{
    "tags": [],
    "chapcount": "3",
    "wordcount": "14.078",
    "chapters": {
        "1": {
            "text": "Die Nacht war kalt. Doch sie fror nicht. Ihr ganzer Körper war voller Adrenalin und vibrierte \u0001 \u0002 war immer so, bevor sie sich an die Arbeit \u0001 \u0002 Auftrag, den sie heute von einem Kunden erhalten hatte, würde blutig \u0001 \u0002 sie mochte das. Genoss es \u0001 \u0002 in Schwarz gekleidet, ihre langen Haare unter einem Haarnetz und einer Wollmütze verborgen, die Hände in Latexhandschuhen betrat sie den nun schon seit einer ganzen Weile still vor ihr liegenden \u0001 \u0002 Menschen, die in diesem Haus lebten, lachten und sich liebten waren längst schlafen \u0001 \u0002 stieg sie die Treppe zum dritten Stock \u0001 \u0002 der Tür zu der Wohnung, in die sie wollte, hielt sie einige Zeit inne, um sicher zu gehen, dass auch von dort drinnen kein Geräusch mehr \u0001 \u0002 holte einen Bund Dietriche heraus und machte sich am Schloss zu \u0001 \u0002 dauerte nicht lange, bis sie den richtigen Winkel hatte und die Tür mit einem leisen Klick \u0001 \u0002 wartete sie kurz, bevor sie leise wie eine Katze in die Wohnung huschte, und die Wohnungstür genauso leise wieder \u0001 \u0002 Zehenspitzen schlich sie durch die Wohnung. Sie sah sich alles genau an. Sollte bei dem Auftrag etwas schief gehen, musste sie sich vorher über den Fluchtweg im Klaren \u0001 \u0002 sie zufrieden feststellte, dass auch diese Behausung ihr mehrere Möglichkeiten boten, diese zu verlassen, öffnete sie ihre Bauchtasche und holte ein kleines Fläschchen Chloroform und ein Leinentaschentuch daraus \u0001 \u0002 hatte es eigentlich lieber, wenn ihre Opfer sich wehrten. Aber sie wollte auch keinen Lärm \u0001 \u0002 war das A und O in ihrem \u0001 \u0002 dem Schlafzimmer horchte sie auf Atemgeräusche, welche auch in Form eines durchdringenden Schnarchens deutlich zu hören \u0001 \u0002 tränkte das Tuch mit dem Chloroform und betrat die gute \u0001 \u0002 ihr, lang ausgestreckt auf dem Bett lag der kleine Mexikaner, den ihr Auftraggeber ihr beschrieben hatte. Sein Schmerbauch wackelte bei jedem \u0001 \u0002 schlich näher an das Bett heran und drückte dem jungen Mann das getränkte Tuch auf Mund und \u0001 \u0002 wehrte sich nur kurz, denn bevor er richtig wach werden konnte, tat das Chloroform schon seine \u0001 \u0002 sie sicher war, dass der Mann für eine ganze Weile im Land der Träume weilte, zog sie das mitgebrachte chirurgische Skalpell aus der \u0001 \u0002 konnte der Spaß \u0001 \u0002 sie das T-Shirt ihres Opfers zerschnitten hatte, setzte sie das Messer an seinem Bauchnabel an und zog es zuerst nach unten, bis hinunter zu \u0001 \u0002 Blut fing sofort an zu sprudeln und tränkte die Laken auf dem Bett in eine sattrote \u0001 \u0002 Geruch, der dabei aufstieg war etwas, was sie schon immer gemocht \u0001 \u0002 als Kind hatte sie angefangen, ihre Fertigkeiten einzuüben. Sie hatte erst die Katzen in der Nachbarschaft aufgeschnitten, später auch mal einen kleinen Hund. Natürlich damals noch mit dem schärfsten Küchenmesser, das ihre Mutter in der Schublade \u0001 \u0002 hatte je etwas davon mitbekommen. Sie wischte das Skalpell an einem Zipfel des Bettzeugs sauber, und setzte es erneut \u0001 \u0002 schnitt sie vom Bauchnabel aus nach oben, bis zum \u0001 \u0002 sie damit fertig war, war der Mann schon tot. Er hatte längst zu viel Blut verloren, um das hier noch zu überleben. Und dabei hatte er keinen Mucks von sich gegeben.„Braver Junge,“ dachte sie und \u0001 \u0002, weiter im Text. Sie hatte nicht die ganze Nacht \u0001 \u0002 öffnete zuerst den Magen des Mannes, als sie aber feststellte, dass das Gesuchte sich dort nicht befand, musste sie sich auch über den Darm \u0001 \u0002 Aufgabe war zwar unangenehm, lies sich aber leider nicht \u0001 \u0002 sie ihr Skalpell an den aus dem Körper gezogenen Gedärmen ansetzte, spürte sie schon, dass sie einen Fehler gemacht \u0001 \u0002 weiße Pulverwolke kam ihr entgegen, die sich aber auch schnell rot färbte.„Mist“, entfuhr es ihr leise. Das würde sie einen Teil ihres Gehaltes kosten. Der Kunde kannte da kein Pardon. Na jedenfalls wusste sie nun, dass sie hier richtig \u0001 \u0002 öffnete sie den Darm noch ein Stück weiter und holte die fünf darin verborgenen, bis zum Rand mit Kokain gefüllten Kondome heraus, die der Mann in Mexiko geschluckt hatte, um sie über die Grenze zu \u0001 \u0002 Geruch, der nun den Raum füllte, war so gar nicht nach ihrem \u0001 \u0002 roch nach Scheiße!Sie beeilte sich, die Kondome mit dem Kokain darin sauber zu machen. Natürlich wieder mit dem Bettzeug des Opfers. Dann steckte sie sie in einen Ziplock Beutel und verschloss diesen gründlich, bevor er in ihre Bauchtasche \u0001 \u0002 auch das Messer gesäubert war, steckte sie auch dieses \u0001 \u0002 Job war erledigt. Zufrieden mit sich zog sie ihr Handy und schoss ein \u0001 \u0002, das war sentimental. Aber da sie sich sonst keine Gefühle bei ihren Jobs leistete, wollte sie sich wenigstens eine Schrulle \u0001 \u0002 einem letzten Blick auf ihr Opfer schlich sie genauso leise aus der Wohnung, wie sie gekommen war. Sie verschloss die Tür gründlich und machte sich auf den Weg durch die dunkle, kalte \u0001 \u0002 hatte sie kommen sehen. Niemand sah sie gehen.",
            "wordcount": "851",
            "chapter_release": "19.06.2023",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 6Finn hatte tatsächlich noch ein paar Stunden Schlaf gefunden. Und das obwohl ihm die tausend Fragen, die er hatte, die ganze Nacht nicht aus dem Kopf gingen. Er hatte sich unruhig hin und her gewälzt und fühlte sich an diesem Morgen fast müder, als letzte \u0001 \u0002 nach einer Runde Joggen am frühen Morgen und einer kalten Dusche fühlte er sich fit genug, um es mit dem Rest der Welt \u0001 \u0002 elf Uhr fand er sich also am Hinterausgang des Clubs ein, wo er und Andrew letzte Nacht die Tabletten gekauft hatten. Sein Outfit von gestern Nacht hatte er gegen eine helle Bluejeans und einen dunkelgrauen Hoodie getauscht. Er musste sich in seinen Klamotten wohl fühlen, um selbstsicher und souverän rüber zu \u0001 \u0002 Latino vom Abend vorher war auch schon da und nickte ihm kurz \u0001 \u0002 nickte zurück und stellte sich zu ihm, die Hände in den Hosentaschen.„Und was genau passiert jetzt?“, fragte er ohne Umschweife.„Der Boss kommt gleich zum Abkassieren. Er ruft uns einzeln rein. Du kommst mit mir“, antwortete der Junge.„Wie heißt du eigentlich?“, wollte Finn wissen, dem gerade klar wurde, dass es sicher einen besseren Eindruck machen würde, wenn ‚der Boss‘ dachte, dass sie sich schon eine Weile kannten.„Joel“, antwortete dieser, „und du so?“„Finn.“ Mehr musste Joel noch nicht \u0001 \u0002 diesem Moment wurde die Tür des Clubs geöffnet und der schwarze Türsteher vom Vorabend rief einige Namen auf. Drei Jungs setzten sich in Bewegung und folgten dem Mann nach \u0001 \u0002 fiel Finn auch auf, dass hier heute wesentlich mehr Leute standen, als gestern Nacht bei seinem Drogenkauf in dem Hof anwesend \u0001 \u0002 langsam dämmerte ihm, dass das hier nur die Spitze des Eisbergs war. Und zwar eine winzig kleine \u0001 \u0002 einer Weile ging die Tür erneut auf und auch Joel und Finn waren nun unter den \u0001 \u0002 Innere des Clubs sah bei Tageslicht ganz anders aus. Überall lag noch Müll herum, der Rauch war noch lange nicht abgezogen und ein paar müde Gestalten wischten über die Theken und Tische, die von den umgekippten Getränken der Gäste \u0001 \u0002 musste husten und im gleichen Moment schepperte es ohrenbetäubend laut, so dass er zusammen zuckte. Es hörte sich fast an wie ein Schuss und Finn stellten sich die Nackenhaare \u0001 \u0002 er sich umdrehte sah er die Quelle des Lärms. Ein Barhocker war von der Theke gefallen, unter der eine Reinigungskraft gerade gefegt hatte. Auch sie hatte sich erschreckt, hob den Hocker aber sogleich auf und stellte ihn geschickt zurück auf den \u0001 \u0002 Schwarze Hüne führte Joel und ihn eine Treppe hinauf, die Finn gestern Nacht gar nicht aufgefallen war. An der Seite des Geländers baumelte ein Schild mit der Aufschrift „\u0001 \u0002.P.“Da hatten sich letzte Nacht also die ganzen Promis versteckt, die angeblich den Club bevölkern \u0001 \u0002 hinteren Teil des VIP Bereichs war eine Tür angelehnt. Darin waren laute Stimmen zu hören. ‚Der Boss‘ war offenbar unzufrieden mit den Einnahmen der vergangenen \u0001 \u0002 ein begossener Pudel trat ein kleiner rothaariger Teenager mit einem Cap der New York Giants auf dem Kopf aus dem Raum und rannte Finn fast über den Haufen.„Pass doch auf!“, wurde Finn \u0001 \u0002 stellte er fest, dass die Stimme für einen Jungen eindeutig zu hoch war. Aber warum sollten Mädchen nicht auch Drogen verkaufen.„Hey sorry, aber du hast mich doch angesprungen“, erwiderte Finn und machte einen Schritt zurück, um das kurzhaarige, schlanke Mädchen in den viel zu großen Klamotten vorbei zu lassen.„Spinner!“, murmelte die Kleine und war auch schon an ihm vorbei und sprintete die Treppe \u0001 \u0002 folgte Finn Joel in den hell erleuchteten, kleinen Raum mit dem großen Schreibtisch und dem beeindruckenden Safe. Viel mehr Möbel waren aber auch nicht vorhanden, mit Ausnahme von zwei freien, klapprig aussehenden Stühlen auf ihrer Seite des Tischs.„Setzen!“, befahl der Mann mit dem schwarzen Hut hinter dem \u0001 \u0002 und Joel gehorchten. Finn kannte Bilder von Suarez. Darauf war ein Mann zu sehen, der wusste, wie weit sein Einfluss reichte. Er war Puerto Ricanischer Abstammung und stets gut gekleidet. Es gab keine einziges Foto, auf dem er keinen Anzug trug. Alle maßgeschneidert und aus feinstem Material. Er hatte immer einen Panama-Hut auf, wahrscheinlich um sein lichter werdendes, schwarzes Haar zu \u0001 \u0002 dunklen, stechenden Augen waren wachsam und wirkten \u0001 \u0002 sein dünner Oberlippenbart sah aus, wie von einem Pornodarsteller aus den \u0001 \u0002 war mehr als erstaunt, dass sich der große Rodrigo Suarez tatsächlich selber bemühte, die Einnahmen mit seinen Verkäufern \u0001 \u0002 ihm, in dem kleinen, muffigen und mit roten Wänden ausgestatteten Raum standen zwei Männer im schwarzen Anzug, die Hände vor dem Bauch gefaltet, wartend.„Wie viel hast du verkauft?“, wollte Suarez wissen.„ 540“, antwortete Joel stolz. Er schob die restlichen Pillen und ein Bündel Scheine über den \u0001 \u0002 nickte und einer seiner Mitarbeiter nahm das Geld an sich und zählte es durch. Ein anderer Griff sich die restlichen Pillen und zählte auch \u0001 \u0002 ist gut, Kontrolle ist besser, dachte \u0001 \u0002 räusperte sich und wollte Suarez die Hand reichen und sich vorstellen, doch er hatte noch nicht einmal halb seinen Hintern aus dem Stuhl erhoben, da wurde er von hinten unsanft an den Schultern gepackt und wieder auf dem Stuhl gedrückt. Etwas Kaltes drückte sich gegen seinen Nacken. Finn schluckte. Das musste der Lauf einer Waffe \u0001 \u0002 nahm die Hände hoch und stotterte beschwichtigend: „Ist ja gut Jungs. Ich wollte ja nur höflich sein.“„Niemand fasst den Boss an“, knurrte der große, schwarze Mann hinter ihm, der ihm auch den Lauf der Waffe in den Nacken hielt. Der Türsteher. Den hab ich ja völlig vergessen, dachte \u0001 \u0002 sah ihm tief in die Augen und Finn hatte das Gefühl, dass er direkt durch seinen Schädel schauen und seine Gedanken lesen konnte. Und in diesem war gerade ganz klar zu lesen: „Ich bin ein verdammter Bulle und bin so was von aufgeflogen!“„Und wer bist du?“, beinahe flüsterte Suarez, jedes Wort deutlich \u0001 \u0002 lief es eiskalt den Rücken hinunter aber er war Profi genug, sich das nicht anmerken zu lassen.„Finn Becker. Joel meinte, sie hätten vielleicht ´nen Job für mich“, Finn versuchte möglichst cool zu bleiben. Jetzt kam es darauf an.„Und warum sollte ich gerade dich einstellen? Wozu könnte ich denn jemanden wie dich brauchen?“ „Also eigentlich kann ich alles. Einkauf, Verkauf und in New York kenn ich mich aus, wie in meiner Hosentasche“, Finn pokerte hoch, das wusste er. Aber wenn er jetzt nicht Gas gab, war die Chance \u0001 \u0002 Blick war noch immer eiskalt. Doch plötzlich musste er lächeln und schlug ohne Vorwarnung mit der flachen Hand auf seinen imposanten Schreibtisch. Der Knall hallte in dem kleinen Raum nach, und Finn zuckte zusammen.„Du gefällst mir, Finn Becker!“, rief er. „Erinnerst mich an mich selbst, als ich in deinem Alter war.“Puh, das Eis war gebrochen. Erst jetzt gestattete Finn sich durchzuatmen. Ihm war nicht mal bewusst gewesen, dass er die Luft angehalten hatte. Doch jetzt war ihm klar, dass er sein Ziel erreicht \u0001 \u0002 Mündung der Waffe entfernte sich aus seinem Nacken und Finn grinste Suarez frech an.„Muss ja schon ´ne Weile her sein“, sagte er mit einem Augenzwinkern. Und er meinte beinahe hören zu können, wie Joel neben ihm das Herz in die Hose rutschte, als dieser scharf die Luft \u0001 \u0002 Finn hatte genau den richtigen Ton getroffen.„Ok, mein Junge. Du sollst deine Chance bekommen. Du kennst die Stadt also wie deine Hosentasche? Dann hätte ich einige Dinge, die du für mich erledigen könntest. Joel, du kannst gehen. Deine Abrechnung stimmt. Lass dir von Nico ein neues Paket für heute geben.“Suarez wollte allein mit Finn reden. Großartig. Finns Fähigkeit, Menschen einzuschätzen und genau richtig mit ihnen umzugehen half ihm auch hier wieder einmal aus der \u0001 \u0002 rutschte Finn auf seinem Stuhl hin und her. Was würde ihn wohl erwarten? Da war er wieder, der gewohnte Adrenalinschub, wenn er auf dem besten Weg war, Fortschritte zu machen.„Für den Anfang hätte ich einige Botengänge für dich, mein lieber Finn. Du bringst Pakete zu meinen Jungs oder auch zu besonderen Kunden und bekommst etwas von ihnen, dass du zu mir zurück bringst. Eine ganz einfache Geschichte. Du öffnest die Pakete nicht, und du stellst keine Fragen. Ich gebe dir heute mal Eddi mit. Meine Leute sind misstrauisch Fremden gegenüber. Sie werden dir gar nichts geben, wenn sie nicht genau wissen, dass du zu mir \u0001 \u0002 wirst du am Ende des Tages. Bist du dabei?“„Klaro, kein Problem für mich“, Finn war zufrieden mit dem Einstieg. So lernte er gleich am Anfang viele Leute aus Suarez Umfeld kennen. Und er sollte sich noch wundern, wo in der Stadt sie überall zu finden waren. Dass er allerdings Eddi im Schlepptau hatte, passte ihm gar nicht. Da hätte er ja gleich Andrew mitschleppen können. Aber da musste er jetzt wohl erst mal \u0001 \u0002 streckte auf Zuruf von Suarez den Kopf zur Tür herein. Er musterte Finn kurz und \u0001 \u0002 Prüfung schien er bestanden zu haben.„Hast du ein Auto? Oder soll ich dir eins aus meinem Fuhrpark kommen lassen?“, wollte Suarez wissen.„Nö, bin mobil“, antwortete Finn knapp. „Ich weiß nur nicht, ob dein Fleischberg Platz in meiner kleinen Karre hat.“„Das wird schon passen“, Damit war für Suarez die Diskussion beendet. „Warte draußen!“, wies er Finn \u0001 \u0002 erhob sich vorsichtiger als zuvor von dem Stuhl, auf dem er eben noch festgehalten worden war und ging zur Tür \u0001 \u0002 einer Weile, die ihm wie eine Ewigkeit vorkam, und in der er sich schon die dollsten Sachen ausmalte, die Suarez gerade aushecken konnte, kam Eddi mit einer großen, schwarzen Tasche aus dem Büro. Die 45er, die er sich in den Hosenbund gesteckt hatte war gut \u0001 \u0002 das kann ja heiter werden, dachte Finn.„Los!“, grunzte Eddi und zeigte auf die Treppe.„Wohin?“, wollte Finn wissen. „Erzähl ich dir dann unterwegs.“ Eddis Stimme erinnerte Finn an Fingernägel, die über eine Schiefertafel kratzten. Eddi war grobschlächtig und roch stark nach Knoblauch. Seine dunklen Haare klebten strähnig an seinem Kopf. Den Tag über die Luft anzuhalten war wohl leider keine Option, überlegte Finn und fügte sich Eddis \u0001 \u0002 ging die Treppe hinunter und durch den Hinterausgang, durch den er auch gekommen war wieder hinaus aus dem Club, in dem immer noch sauber gemacht \u0001 \u0002 Finns altem Ford angekommen schnaufte Eddi schon gewaltig. Dabei hatte Finn gleich an der nächsten Straßenecke geparkt. Eddi hievte die schwarze Tasche auf die Rückbank und lies sich auf dem Beifahrersitz fallen, offenbar froh darüber, nicht einen Schritt weiter laufen zu \u0001 \u0002 seufzte schwer, holte noch einmal tief Luft und stieg in den \u0001 \u0002 sah er Eddi an und zog fragend eine Augenbraue hoch.„Fahr erst mal los. Richtung Manhatten“, mehr hatte Eddi wohl nicht zu sagen, denn er zog einen Schokoriegel aus der Jackentasche und mampfte vor sich \u0001 \u0002 7Finn nahm den direkten Weg mitten ins Herz von Manhatten. Die Fahrt von Brooklyn aus war so schon lang genug, erst recht mit Eddi in seinem \u0001 \u0002 mit heruntergekurbelten Fenstern war sein Gestank kaum zu ertragen. Schweiß und Knoblauchausdünstungen füllten das Innere des Fahrzeugs.„Upper East Side!“, befahl Eddi. Mehr nicht. Überhaupt schien er sehr wortkarg zu sein. Was entweder an seiner kratzenden Stimme, seinem ständig vollen, kauenden Mund oder aber seinem mangelnden Intellekt \u0001 \u0002 vermutete Letzteres. Und wo nahm dieser Kerl nur die enormen Mengen an Schokoriegeln her, die er dauernd kaute?Er staunte nicht schlecht über Eddis Richtungsangabe. Die High Society von New York bewohnte die Upper East Side. Der Blick auf den Central Park und die Quadratmeterzahlen der Penthousewohnungen hatten eben seinen Preis, den sich ein Normalsterblicher wie Finn oder auch jeder, den er kannte niemals leisten \u0001 \u0002 sollte denn in so einem Viertel Interesse an Drogen haben?Oder transportierte er hier gerade etwas ganz Anderes?Finn bewegte sich in seinen Einsätzen oft am Rande der Legalität. Bewusst überschritten hatte er diese Grenze allerdings noch nie. Er hatte es aber auch noch nicht \u0001 \u0002 Vorgesetzter Captain Hoock hatte ihn schon mehrfach ermahnt, nicht zu weit zu gehen. Doch Finns Verhaftungen und seine Erfolgsquote bei der Aufklärung gaben ihm einen gewissen Freiraum, welchen er dennoch nicht ausreizen \u0001 \u0002 muss ich das diesmal, dachte Finn bei \u0001 \u0002 Fragen stellen, hatte Suarez ihm mit auf den Weg gegeben. Und Finn würde sich hüten, diese Regel zu missachten. Erst musste er ein wenig mehr Vertrauen in diesen Kreisen genießen.„Also wir wären dann jetzt an der East Side. Kann ich es etwas genauer erfahren?“, wollte er von Eddi \u0001 \u0002 schaute kurz von seinem Handy auf, an dem er schon seit einer Weile herumspielte. „Da vorne rechts und dann ´nen Parkplatz suchen.“ Sie waren also schon beinahe am Ziel. Eddi würde sicher nicht noch einmal so weit laufen \u0001 \u0002 Finn den Wagen abgestellt hatte und den Schlüssel in seine Hosentasche gleiten lies, musste er sich erst einmal umsehen. Das noble Hochhaus, vor dem sie standen glich beinahe einem Hotel. Der Portier musterte ihn und Eddi abschätzig und öffnete ihnen nur widerwillig die Tür, als sie näher \u0001 \u0002 er hinter Eddi her durch die imposante Eingangshalle ging kam er sich vor, als wäre er auf dem Weg zu einem Raubüberfall. Jedenfalls wurden sie von jedem hier genau so \u0001 \u0002 schlenderten zu den Fahrstühlen hinüber und drückten den \u0001 \u0002 einem charmanten Ping öffneten sich die Aufzugtüren und Finn war beeindruckt von dem edel aussehenden \u0001 \u0002 drückte den Knopf für das Penthouse. Natürlich, was denn sonst, dachte Finn und lehnte sich lässig gegen die verspiegelte Rückwand des Fahrstuhls. Eddi hatte seine Waffe im Wagen gelassen. Das fiel Finn erst auf, als sie schon beinahe oben waren. Kluger Junge, dachte er. Mit dem Ding im Hosenbund hätte uns der Portier wahrscheinlich nicht herein gelassen. Und offenbar drohte ihnen hier oben keine \u0001 \u0002 obersten Stockwerk glitten die Türen mit dem gleichen Ping auf, mit denen sie es unten schon getan hatten. Eddi und Finn traten aus dem Aufzug und standen direkt in einem atemberaubend großen und sehr hell und schlicht eingerichteten \u0001 \u0002 Aussicht war phänomenal, wie Finn es sich schon gedacht hatte und die modern eingerichtete Küche zur Linken des Wohnzimmers war groß und \u0001 \u0002 einem Nebenraum mit der nur halb geöffneten Tür rechts von ihnen drang ein Geräusch, gefolgt von einem großgewachsenen Schwarzen mit hellblonden \u0001 \u0002 fiel beinahe die Kinnlade herunter. Er war wirklich nicht auf den Mund gefallen. Selbst in den heikelsten Situationen war er nie um einen lockeren Spruch verlegen. Aber im Augenblick war er tatsächlich \u0001 \u0002 war ein riesiger Football-Fan. Wie wahrscheinlich jeder zweite Amerikaner. Er war mit den Giants aus New York aufgewachsen, weil schon sein Vater Giants-Fan war. Und auch heute noch verfolgte er jedes Spiel seines Lieblingsteams. Und natürlich auch noch viele weitere Spiele der NFL. Aber das er einmal persönlich einem Profispieler gegenüber stehen würde, hätte er nie gedacht.„Du, du ... das, das ist doch ...\", stotterte er. Das Gesicht hätte Finn überall wieder erkannt.„Ja, Klappe halten. Ich übernehme das, sonst pinkelst du dich noch ein wie so ein kleiner Scheißwelpe!“, schnauzte Eddi.„Was guckst du denn so? Willst du ein Autogramm?“, fragte der Kunde mit einem irritierten Blick auf Finn.\"Geht es dem gut? Oder hat der gerade ´nen Schlaganfall?“, fragte er an Eddi gewandt, als Finn nur mit offenem Mund nicken konnte.„Jaja, passt schon. Der Boss probiert grad ein paar Neue aus. Sorry \u0001 \u0002.“Die ganze Aktion war schnell vorbei, und es wurden nicht viele Worte \u0001 \u0002 schlichte Päckchen wechselten den Besitzer und Eddi schleifte den immer noch sprachlosen Finn wieder zurück in den Aufzug.„Man, du bist aber auch bekloppt“, stellte Eddi genervt fest. „Meinst du unsere Kunden wollen sich von dir begaffen lassen? Wenn das bei den Nächsten nicht besser läuft, muss ich dem Boss sagen, dass er dich gleich wieder rausschmeißen soll.“Finn wusste genau was Eddi meinte und es war ihm fast ein bisschen peinlich, dass der grobschlächtige, ungepflegte Eddi gerade tatsächlich das Reden übernehmen musste, weil er nur gaffend daneben stehen konnte.„Tut mir echt leid“, meinte Finn kleinlaut. „ Aber, Alter, das war \u0001 \u0002.J. Der einzig Wahre. Was hat der denn mit Drogen zu tun? Ich hab jedes Spiel von ihm gesehen. Er ist einer der besten Reciever, den die Giants je hatten. Sie hätten ihn nicht gehen lassen dürfen, wenn du mich fragst.“„Dich fragt aber keiner“, grinste Eddi und verdrehte genervt die Augen. „Und wer sagt denn, dass wir hier den Partydrogenlieferdienst machen?“ Damit zog er schon wieder etwas Süßes aus seiner Jackentasche und begann zu \u0001 \u0002 Gespräch war das Längste, dass Eddi und er bislang hatten, aber jetzt war es offensichtlich auch schon wieder beendet. Also doch keine Drogen? Was denn dann? grübelte \u0001 \u0002 angekommen machten sie sich auf den Weg zu Finns Wagen und er fischte schon den Autoschlüssel aus seiner Hosentasche. Doch Eddi hielt ihn zurück.„Nee, da drüben. Hol noch ein Päckchen raus und dann geht´s weiter.“ Mit diesen Worten öffnete Eddi den Kofferraum und legte das Päckchen, das er gerade bekommen hatte \u0001 \u0002 fischte ein neues Päckchen aus der Tasche vom Rücksitz und wartete, bis Eddi den Kofferraum geschlossen hatte, bevor er das Auto wieder \u0001 \u0002 der anderen Straßenseite betraten sie das nächste Hochhaus, den nächste Fahrstuhl und das nächste \u0001 \u0002 erwartete sie ein ähnlicher Anblick, wie schon in der Wohnung \u0001 \u0002 sie wurden bereits von einer elegant aussehenden Frau im hautengen Trainingsoutfit erwartet. Ihre blonden Haare hatte sie zu einem Pferdeschwanz gebunden und auf ihrer Stirn war ein leichter Schweißfilm zu \u0001 \u0002 hatte Finn sich besser im Griff, denn hier war er voll in seinem Element.„Hallo, schöne Frau“, begrüßte er die Kundin mit einem charmanten Lächeln und einem Handkuss. „Hab ´ne Lieferung für sie. Mit besten Grüßen von Rodrigo Suarez.“„Oh, wie charmant. Du musst neu sein. Ich habe dich bisher zumindest noch nie gesehen“, erwiderte die Kundin freundlich.„Ja, ist mein erster Tag. Und er wird gerade immer besser“, augenzwinkernd überreichte Finn der Dame das Paket und nahm ihres in Empfang.„Vielen Dank“, sagte er und deutete eine leichte Verbeugung an.„Ich habe zu danken“, antwortete die blonde Frau. „Und sagen sie Rodrigo, er darf sie gern öfter schicken.“Im Aufzug nach unten grinste Finn Eddi schräg von der Seite an und fragte:\"Und? Besser?“„Hmm“, grunzte \u0001 \u0002 sollte wohl ein Ja werden. Finn würde sich damit begnügen \u0001 \u0002 Tag verlief genauso weiter. Sie fuhren ein Stück, lieferten Päckchen aus, nahmen andere entgegen und gegen Mittag hielt Finn an einer Burgerbude, weil sein Magen sich lautstark bemerkbar machte. Eddi bestellte natürlich etwas mit extra Knoblauch, Finn einen Chickenburger und \u0001 \u0002, und mit dem Gefühl, dringend eine Dusche zu brauchen fuhr Finn am Abend wieder zum Club zurück, um Eddi \u0001 \u0002 packten gemeinsam die eingesammelten Pakete in die schwarze Tasche und Eddi trug sie hoch in das kleine Büro.„Komm rein!“, ertönte Suarez Stimme und Finn gehorchte.„Wie lief´s?“, fragte er an Eddi gewandt.„Ging schon. Stellt sich gar nicht mal so dumm an der Kleine“, antwortete \u0001 \u0002 Wort von dem Fiasko beim Footballspieler. Na Gott sei Dank.„Das ist aus Eddi´s Mund ja fast schon ein Lob“, lächelte Suarez Finn \u0001 \u0002 flätzte sich frech und sehr selbstsicher auf einen der klapprigen Stühle vor Suarez Schreibtisch und grinste ihn an. „Ich sag doch sie brauchen mich in ihrem Unternehmen. Was tue ich als nächstes?“„Genau das, was du heute getan hast. Bis auf Weiteres. Du bekommst die Adressen der morgigen Kunden zusammen mit den Päckchen. Für heute bist du erst mal fertig.“Und mit diesen Worten schob Suarez Finn ein Geldbündel über den Tisch hinweg zu.„So viel?“, Finn war ehrlich erstaunt.„Für gute Leistung gibt es hier gutes Geld. Und das Risiko geschnappt zu werden hast du schließlich heute auch getragen. Ich denke ich kann mich auf deine Diskretion verlassen, solltest du mal einfahren?“„Ähm, klar. Aber, wie lange fahre ich denn ein, wenn ich mit der Ware von heute zum Beispiel geschnappt werde?“, wollte Finn stirnrunzelnd wissen.„Ein paar Jahre vielleicht. Aber wenn du dicht hältst, hast du hier immer einen Job und auch ein zu Hause. Wir sind so etwas wie eine kleine Familie“, erwiderte Suarez und lies Finn dabei keinen Augenblick aus den \u0001 \u0002 musste schwer schlucken und nickte nachdenklich: „Alles klar. Ich denke, damit kann ich leben.“Der durchdringende Blick Suarez lies Finn noch nicht los. Prüfend blickte er ihn an und Finn hatte wieder einmal das Gefühl, als könnte ‚der Boss‘ ihm direkt in den Kopf schauen.„Gib ihm die Uhr“, wies er einen seiner Männer an, die wie schon am Morgen hinter ihm \u0001 \u0002 Rechte der beiden schwarzgekleideten Kerle griff in den Tresor und holte ein kleines braunes Kästchen heraus. Er reichte es Finn und dieser öffnete es und fand darin eine schwarze, klobige Uhr. „Ok? Aber ich habe schon eine Uhr. Was soll ich damit?“, fragte Finn.„Sieh dir die Rückseite an“, forderte ihn Suarez \u0001 \u0002 der Rückseite war ein geschwungenes S eingraviert, welches von einem Messer flankiert wurde.„Das ist mein Zeichen. Jeder in der Szene weiß wohin du gehörst, wenn du dieses Symbol vorzeigst. Es verschafft dir Eintritt in alle meine Clubs und Etablissements. Verlier sie nicht!“„Cool, dann werde ich sie natürlich mit Stolz tragen. Ich freu mich wirklich dabei zu sein. Finanziell war es echt knapp bei mir in letzter Zeit“, Finn versuchte geknickt auszusehen, und anscheinend gelang es ihm. Denn Suarez lächelte milde und nickte wissend. „Na dann mach weiter so gute Arbeit. Streng dich an. Wenn du schlau bist, und ich denke du bist ein ganz besonders pfiffiges Kerlchen, dann kannst du es hier weit bringen.“War das schon die Chance Andrew wieder mit ins Spiel zu bringen?Nein, entschied Finn. Er brauchte erst Gewissheit, dass Suarez seine Drogen wirklich selbst herstellte. Und er wollte Andrew auch nicht in Gefahr bringen. Der Neue war noch so unbedarft, dass er sich schnell selbst verraten würde. Und damit auch Finns Leben gefährden konnte.„Ich werde sie nicht enttäuschen“, versprach Finn und verließ damit Suarez \u0001 \u0002 8Finn war noch nicht danach zu Mute, nach Hause zu gehen und sich dort eine weitere Nacht schlaflos um die Ohren zu \u0001 \u0002 fühlte sich bei Weitem noch nicht ausgelastet und war unzufrieden mit dem heutigen \u0001 \u0002 musste doch herauszufinden sein, was er da eigentlich transportieren sollte. Und er wollte auch nicht allzu viel Zeit als Laufbursche verbringen. Er musste Suarez davon überzeugen, dass er besser war, mehr drauf hatte und sich das Vertrauen des großen Bosses \u0001 \u0002 beschloss er, noch eine Weile im Club zu \u0001 \u0002 füllte sich langsam mit feierwütigen, jungen \u0001 \u0002 Finn den Blick über die Menge schweifen lies, fühlte er sich alt. Mit gerade einmal 27 Jahren war er das sicher noch nicht. Aber in diesem Technoschuppen schienen nur Teenager abzuhängen. Suarez würde mächtig Ärger mit dem Jugendschutz bekommen, wenn das hier \u0001 \u0002 gefälligst nicht wie ein Bulle, ermahnte sich Finn selbst. Schon solche Gedanken konnten hier gefährlich werden. Er war nicht mehr Finneas Becket, der Cop. Im Moment, und für eine unbestimmt lange Zeit in der Zukunft war er Finn Becker, ein Kleinkrimineller mit großen Ambitionen. Er musste diese Rolle leben, sonst glaubte ihm das \u0001 \u0002 schlenderte zur Theke hinüber und bestellte sich ein Bier. Nicht, dass es hier besonders gut geschmeckt hatte, aber mit diesen ganzen neumodischen Coktails konnte er nichts anfangen. Die meisten verstand er nicht \u0001 \u0002 er bezahlen wollte schüttelte der Barkeeper nur den Kopf und nickte zum Büro hoch.„Angestellte zahlen hier nicht!“Na wenigstens \u0001 \u0002 dem Bier in der Hand lehnte er sich rücklings an die Bar und schaute zu, wie sich die Tanzfläche füllte. Die Bässe dröhnten laut in seinen Ohren und Finn lies sich mit der Musik \u0001 \u0002 glaubte er seinen Augen nicht zu \u0001 \u0002 der Tanzfläche, nur ein kleines Stück vor ihm war das Mädchen, das ihn gestern beinahe über den Haufen gerannt hatte, als er das erste Mal auf dem Weg in Suarez Büro gewesen \u0001 \u0002 heute sah sie vollkommen anders \u0001 \u0002 dem viel zu großen Hoodie und dem Basecap trug sie ein enges schwarzes Spaghetti-Top und einen viel zu kurzen Minirock aus Leder. Ihre Schnürstiefel reichten ihr bis zu den Knien und ihre schlanken Beine steckten in einer \u0001 \u0002 ihre Haare waren gar nicht so kurz, wie sie Finn gestern vorkamen. Sie musste sie unter das Cap geschoben \u0001 \u0002 Locken wirbelten bei jeder ihrer Bewegungen wild um ihren Kopf \u0001 \u0002 Augen, dunkel geschminkt hatte sie geschlossen. Auch sie lies sich einfach von der Musik \u0001 \u0002 konnte kaum den Blick von ihr abwenden. Mit offenem Mund und leicht schräg gelegtem Kopf sah er ihr beim Tanzen zu. Die perfekte Linie von Ihrem Ohr, ihren schlanken Hals hinunter bis über ihre Schulter fiel ihm als erstes in Auge. Ihre schlanke Taille und ihr süßer, kleiner Hintern waren natürlich auch nicht zu \u0001 \u0002 bewegte sich völlig frei, als würde der Club ihr gehören. Warf die Arme hoch, lies ihren Körper im Rhythmus der Bässe hin und her schwingen, setzte sanft einen Fuß vor den anderen … Es war beinahe hypnotisch.„Das würde ich allerdings lassen!“, rief der Barkeeper, der plötzlich hinter ihm stand ihm ins Ohr. „Das ist die Tochter vom Boss! Fasst du sie an, bist du so gut wie tot.“Finn wirbelte herum und sah dem grinsenden Barkeeper schockiert ins Gesicht.„Dein Ernst? Die Tochter vom Boss?“, er konnte es kaum glauben.„Jep. Allie. Sie ist gerade 21 Jahre alt geworden. Heute feiert sie mit ihren Freunden in Daddy´s Club.“„Aha.“ Mehr brachte Finn gerade nicht \u0001 \u0002 schwirrte der Kopf und er brauchte dringend frische Luft. Und eine \u0001 \u0002 hatte er vor ein paar Jahren mit dem Rauchen aufgehört. Aber in Momenten wie diesem kam das alte Laster noch ab und zu \u0001 \u0002 er den Club durch den Hinterausgang verließ, lies er sich ein Streichholzpäckchen mit dem Emblem des Clubs, welche als Werbegeschenke für Kunden dienen sollten vom Barkeeper geben und zog sich ein Päckchen Lucky Strikes am Automaten vor den \u0001 \u0002 stolperte beinahe fluchtartig in den Hinterhof und sofort drehten sich hastig ein paar Köpfe in seine \u0001 \u0002, die Dealer. Die hatte er ja völlig vergessen. Was war nur los mit ihm?Er hob entschuldigend die Hand zum Gruß und verließ den Hof in Richtung \u0001 \u0002 seinem Wagen angekommen zündete er sich eine Zigarette an und inhalierte den Rauch \u0001 \u0002 tat gut. So langsam fühlte er sich wieder etwas klarer im \u0001 \u0002, die Tochter vom Boss. Allie!Kapitel 9Finn hatte Recht behalten. Die Nacht war lang und \u0001 \u0002 er zu Hause ankam leuchtete sein Anrufbeantworter ihm entgegen. Finn war kein Freund von Handys. Er besaß zwar eins, hatte es aber gerade in seinen Einsätzen selten dabei. Er wollte ungestört arbeiten können und nicht ständig auf Abruf bereit \u0001 \u0002 Captain fand dies zwar nicht gut, konnte aber nichts dagegen tun. Wenn er Finn mal wieder darauf ansprach fand dieser immer eine Ausrede, weshalb er nicht erreichbar gewesen \u0001 \u0002 hatten sie eine stille Übereinkunft, dass Hoock Finn auf den Anrufbeantworter quatschte und dieser sich so schnell wie es ihm möglich war zurück \u0001 \u0002 er allerdings mehr als drei Tage untergetaucht sein, wurde der Einsatz abgeblasen und Finn wurde unter großem Aufgebot \u0001 \u0002 hatte also angerufen und wollte ein Lebenszeichen von \u0001 \u0002 rief ihn trotz der späten Zeit zurück und sie verabredeten sich für 5 Uhr am nächsten Morgen auf dem \u0001 \u0002 hatte also nicht geschlafen, sondern nur heiß geduscht und traf bereits um halb fünf am Revier ein. Er hatte sein Auto einen Block entfernt geparkt, für den Fall dass er von Suarez Leuten beschattet wurde. Finn war stets übervorsichtig, was seine Tarnung \u0001 \u0002 üblicher Weg in solchen Fällen war, sich in Marci´s Café einen großen schwarzen Kaffee zu kaufen, den er heute auch wirklich brauchte. Dann setzte er sich ein paar Minuten, damit er sicher war, dass ihm niemand gefolgt \u0001 \u0002 verschwand er durch die Küche und den Hinterausgang, und nahm einen Umweg durch zwei, drei kleinere Gassen um in das Revier zu \u0001 \u0002 dem Kaffee in der Hand betrat er das fast leere Polizeirevier und steuerte zuerst auf seinen Schreibtisch \u0001 \u0002 setzte sich und sah einige Zettel mit Nachrichten durch, die eine der Sekretärinnen des Reviers ihm auf den Tisch gelegt \u0001 \u0002 Wichtiges dabei. Das hatte er auch nicht \u0001 \u0002 trank seinen Kaffee aus und ging hinüber in Captain Hoocks \u0001 \u0002 Tür stand offen, doch Finn klopfte trotzdem demonstrativ an den \u0001 \u0002 sah kurz auf und bedeutete ihm mit einer Geste Platz zu nehmen.„Sie sehen ja furchtbar aus!“, war die Begrüßung, die sein Chef heute morgen für ihn hatte.„Danke, ich freue mich auch sie zu sehen“, entgegnete Finn.„Jaja, also, wie läuft es denn so? Haben sie nicht jemanden vergessen, als sie in Suarez Büro spaziert sind?“, Hoock war sauer, das merkte Finn gleich.„Ich habe gar nichts vergessen, und ein Spaziergang war das bis hierher sicher auch nicht“, rechtfertigte sich Finn. „Andrew ist einfach noch nicht so weit. Und den Gangster nimmt ihm sowieso niemand ab. Mit Seitenscheitel und Bundfaltenhose!“„Also haben sie eigenmächtig beschlossen, den Einsatz allein weiter zu führen?“„Nee, das war mehr so eine Übereinkunft zwischen Andrew und mir!“„Von wegen Übereinkunft. Andrew war vorgestern bei mir und hat sich beschwert.“„Petze!“„Aber er hat mir auch ihren Plan verraten, ihn in der Herstellung unterzubringen, sobald sich die Gelegenheit ergibt. Was ich übrigens ziemlich gut finde. Deswegen noch einmal meine Frage: Wie läuft es?“Finn berichtete, was er bislang so erreicht hatte und Hoock sah ein, dass es noch keine Gelegenheit gegeben hatte, Andrew wieder einzusetzen.„Wenn ich ihn da rein bringen kann, sollte er besser alle Rezepte zur Herstellung synthetischer Drogen auswendig können. Sonst schöpfen die sofort Verdacht“, schloss Finn seine Argumentation.„Da haben sie wohl Recht. Er ist auch schon fleißig am lernen und übt diese Sachen gemeinsam mit einem Experten der Forensik“, antwortete Hoock.„Na also, den Chemie-Streber nimmt man ihm sowieso viel eher ab“, Finn war zufrieden mit dem Gespräch. Ja, er hätte vielleicht vorher die Erlaubnis einholen sollen, erst einmal allein weiter zu ermitteln, aber im Endeffekt hatte er ja seinen Willen bekommen.„Also, was genau transportieren sie da für Suarez?“, wollte Hoock natürlich wissen.„Ich weiß es nicht“, musste Finn zugeben.„Wie bitte? Sie wissen schon, dass das hart an der Grenze zum Amtsmissbrauch ist. Ich kann sie vor der Inneren Abteilung nicht schützen und ihre Ermittlungsstrategie rechtfertigen, wenn sie nicht mal wissen, was sie da tun.“„Jaja, ich weiß. Aber wenn ich jetzt schon anfange Fragen zu stellen, bleibe ich ewig nur der Paketbote. Wir wollen doch vernünftige Beweise. Und diese muss ich mir erst erarbeiten.“„Passen sie nur auf, dass sie niemanden gefährden mit dem zeug, was da im Umlauf ist. Sollte dadurch jemand zu Schaden kommen, rollt ihr Kopf. Und das wissen sie“„Ich bin so vorsichtig wie möglich“, kopfschüttelnd erhob sich Finn aus dem Stuhl und verabschiedete sich mit den Worten: „Bin schon spät dran. Ich muss die nächste Lieferung abholen.“„Merken sie sich wenigstens die Kundenliste!“, rief Hoock ihm \u0001 \u0002 winkte im Rausgehen ab und murmelte: „Jaja ...“Puh, ihm war ja klar, dass Hoock nicht begeistert sein würde. Aber er konnte doch nicht allen Ernstes erwarten, dass Finn schon nach zwei Tagen Ergebnisse vorweisen \u0001 \u0002 für ein Frühstück. Mit einem leeren Bauch krieg ich heute gar nichts auf die Reihe, dachte Finn und schlug wieder den Weg durch die Seitenstraßen zu Marci ein, wo er wieder durch die Hintertür \u0001 \u0002 kannte das von ihm schon und schüttelte nur Lächelnd den Kopf, als Finn aus der Küche kam und sich zu ihr an den Tresen setzte.„Na, mein Junge. Bist du schon wieder inkognito unterwegs?“, fragte sie ihn.„Ach, Marci. Du weißt doch dass ich immer inkognito unterwegs bin“, sagte Finn und strahlte sie an. „Machst du mir ein Frühstück, bitte.“„Sicher doch. Du bist schon ganz abgemagert. Du musst dringend essen“, kicherte \u0001 \u0002 sagte sie dauernd. Dabei hatte Finn bei \u0001 \u0002 m Körpergröße sein Idealgewicht von 75 \u0001 \u0002 für Marci war das immer noch zu dünn. Sie kochte gern und hatte hier ihre Leidenschaft zum Beruf gemacht. Dass sie keine eigenen Kinder hatte, hatte sie nie gänzlich verkraftet, und so behandelte sie Finn und seine Kollegen stets als wären sie ihre eigenen \u0001 \u0002 dem Frühstück musste Finn einen kleinen Sprint zu seinem Auto einlegen, sonst wäre er zu spät zu Suarez \u0001 \u0002 sprang hinter dem Club aus dem Wagen und schnallte sich im Laufen die Uhr um, die er gestern bekommen \u0001 \u0002 dem Weg die Treppe im Club hoch, der aussah wie schon am Morgen davor hielt er unbewusst Ausschau nach \u0001 \u0002 ein Quatsch, die ist doch längst nicht mehr hier, schollt er \u0001 \u0002 falsch gedacht. Müde und glücklich lächelnd saß sie auf einem der Stühle in Suarez Büro und unterhielt sich mit ihrem Vater, wie es Töchter und Väter nun einmal \u0001 \u0002 stand unschlüssig in der Tür und wusste nicht so recht, wo er hinschauen sollte. Also starrte er auf seine Füße.„Guten morgen!“, klang ihre zauberhafte Stimme an sein Ohr.„Morgen“, erwiderte er knapp, den Blick immer noch auf seine schmutzigen Boots gerichtet.„Hey tut mir leid, dass ich dich neulich umgerannt habe. Du bist doch Finn, oder?“Finn sah auf und schaute ihr direkt in die wunderschönen, grünen Augen, die müde von der durchtanzten Nacht und mit leicht verschmierten Make up aus ihrem Gesicht \u0001 \u0002 konnte nicht antworten, nickte nur und versuchte den Kloß in seinem Hals \u0001 \u0002 Gott, hoffentlich merkt der Boss nichts, dachte er.„Nagut, ich geh dann mal und lass euch die Geschäfte erledigen“, gähnte Alie und erhob sich elegant von dem abgewetzten Stuhl. Sie schob sich viel zu dicht an Finn vorbei durch die Tür und er konnte sich gerade noch zurück halten, nicht die Augen zu schließen und ihren süßen Geruch ganz tief \u0001 \u0002 Vanille und Blumen, und ein bisschen Schweiß vom \u0001 \u0002 Knie wurden schwach und Finn musste sich am Türrahmen abstützen.„Nun setz dich schon!“, befahl Suarez genervt, während Finn noch immer Allie hinterher sah.„Ja, natürlich“, stotterte Finn … verdammt, der hat sicher was \u0001 \u0002 Suarez lies seine Männer die Tasche mit den Paketen vor ihn auf den Tisch stellen und übergab Finn nur einen Zettel, auf dem Namen und Adressen vermerkt waren.„Ähm, woher weiß ich denn, wer welches Paket kriegt?“, wollte Finn wissen.„Ist überall das gleiche drin“, bekam er zur Antwort. „Also los, raus mit dir. Die Kunden warten!“„Jawohl, Sir“, sagte Finn und sprang vom Stuhl auf, froh darüber, dass Büro endlich verlassen zu können und aus Suarez Reichweite zu kommen, während er immer noch an Allie dachte.„Und Finn“, rief dieser ihn zurück. „Hände weg von meiner Tochter!“Der Blick den Suarez ihm dabei zuwarf, war Warnung und Versprechen in einem und er musste gar nichts weiter sagen, um Finn einen eiskalten Schauer den Rücken hinunter zu \u0001 \u0002 war mehr als deutlich!Kapitel 10Finn war froh, an der frischen Luft zu sein, als er aus dem Club \u0001 \u0002 atmete ein paar mal tief durch und schleppte die schwere Tasche über den Parkplatz zu seinem Auto. Als er sie auf den Rücksitz verfrachtete hatte, hörte er hinter sich ein leises \u0001 \u0002 drehte er sich um und stand schon wieder Allie gegenüber.„Das sieht aber nicht sehr elegant aus, wie du dich mit der Tasche abschleppst“, kicherte sie.„Ähm, nee. Ist schwer“, gab Finn verlegen zurück.„Und was ist drin?“, wollte Allie \u0001 \u0002 trat Finn von einem Bein aufs andere. Was, verdammt noch mal, war nur los mit ihm. Er war nie nervös bei einem Mädchen.„Keine Ahnung! Nicht fragen, hat der Boss gesagt.“„Und du machst natürlich brav, was der Boss sagt. Bist sein Laufbursche und weißt nicht mal, wofür du ins Gefängnis gehst, wenn sie dich anhalten?“„Ich, ähm, … ja, irgendwie schon.“„Hast du was dagegen, wenn ich ein Stück mitfahre?“Das war zu viel für Finn. Wie sollte er aus der Nummer wieder raus kommen?Fieberhaft überlegte er sich eine Ausrede, aber Allie war schon um den Wagen herum gegangen und auf den Beifahrersitz \u0001 \u0002 ein Mist. Wenn er jetzt mit der Tochter vom Boss gesehen wurde, konnte er die Beförderung und auch sein Weiterkommen in den Ermittlungen \u0001 \u0002 nix wie weg hier, dachte Finn und sprang fast ins Auto, drehte den Zündschlüssel und gab \u0001 \u0002 wusste nicht einmal wo er hin fahren \u0001 \u0002 der Eile hatte er vergessen auf den Zettel mit den Adressen zu schauen. Also fragte er Allie: „Wo willst du denn hin?“„Och, ich hab es eigentlich nicht eilig irgendwo hin zu kommen. Ich dachte ich fahr ein Stück mit dir, und wir lassen uns zusammen verhaften“, erwiderte \u0001 \u0002, so wurde er sie also auch nicht los. Dann Klartext!„Allie, du heißt doch Allie, oder?“ Sie nickte und grinste ihn an.„Allie, ich hab hier nen Job zu erledigen. Ich fahr dich gern nach Hause oder sonst irgendwo hin. Aber dann muss ich arbeiten. Und mal ganz ehrlich, ich kann keinen Stress gebrauchen. Sorry, aber die Tochter vom Boss ist absolut tabu.“ So, nun war es raus. Finn war erleichtert.„Endlich mal jemand, der sich traut klar und deutlich mit mir zu sprechen“, kicherte \u0001 \u0002 Kichern klang in Finns Ohren wie Musik ...„Ok, ich will nicht, dass du Ärger kriegst. Lass mich an der nächsten U-Bahn-Station raus, dann kann ich mich auf den Heimweg machen“, sie gähnte herzhaft und streckte sich müde, wobei Finn natürlich ihre nach vorne gereckten Brüste auffielen, und er machte einen kleinen Schlenker mit dem Auto. Ups!„Ok, ähm, U-Bahn. Wird gemacht“, Finn war rot geworden und fühlte sich \u0001 \u0002 legte den Kopf leicht schräg und sah ihn stirnrunzelnd an, sagte aber nichts \u0001 \u0002 nächste U-Bahn-Station war nicht weit weg, und Allie bedankte sich artig bei ihn, als sie aus dem Wagen \u0001 \u0002 schulterte ihre Tasche und ging beschwingt auf den Zugang zur U-Bahn zu. An der Treppe drehte sie sich noch einmal zu Finn um und zwinkerte ihm keck zu. Dann verschwand sie aus seinem \u0001 \u0002 lies geräuschvoll die Luft entweichen und stellte fest, dass er völlig durch den Wind \u0001 \u0002 ihm ein Mädchen schon einmal so sehr den Kopf verdreht? Er konnte sich nicht \u0001 \u0002 dich, verdammt noch mal auf deine Aufgabe! So langsam nervte es ihn, dass er sich so leicht ablenken lies. Das war sonst so gar nicht seine \u0001 \u0002 wühlte den zerknitterten Zettel aus den Jackentasche und las sich die Adressen \u0001 \u0002 klar. Heute keine High Society. Bronx. Noch ein bisschen weiter zu fahren als gestern. Er sollte sich echt langsam mal beeilen, sonst kam er in den dicksten \u0001 \u0002 setzte den Blinker und ordnete sich in den fließenden Verkehr ein, achtete darauf, genau nach Geschwindigkeitsbegrenzung zu fahren und einfach nicht aufzufallen. Von Hoock hatte er keine Hilfe zu erwarten, wenn er von einer Streife verhaftet wurde. Und er wollte Suarez auch nicht erklären müssen, warum er in der falschen Richtung unterwegs gewesen war und was mit seiner Ware passiert \u0001 \u0002 Lieferungen in der Bronx waren kein Problem. Hier fühlte Finn sich auch wesentlich wohler als zwischen den ganzen Penthäusern in \u0001 \u0002 wurde ein paar Mal misstrauisch beäugt und ausgefragt, aber da er die Uhr mit dem Zeichen von Suarez vorzeigen konnte, kam er bei den Kunden gut \u0001 \u0002 schienen die Päckchen, die er auslieferte immer gleich verpackt zu sein. Die Kunden kannten sie schon und warteten ja bereits \u0001 \u0002 ca. der Hälfte der Tour genehmigte er sich eine \u0001 \u0002 einem Straßenimbiss kaufte er sich zwei Hot Dogs und eine Cola und verspeiste sie gleich im stehen. Er hatte einen \u0001 \u0002 es ist noch ´ne Menge zu tun, also weiter, dachte er und machte sich auf den Weg zu seinem \u0001 \u0002 der Bronx gab es einige dunkle Ecken, die nicht mal unbedingt abseits der Hauptstraßen lagen. Finn musste zugeben, dass er wahnsinnig neugierig \u0001 \u0002 hätte zu gern gewusst, was in den Paketen war. Sowohl in denen, die er auslieferte, als auch in denen, die er wieder einsammeln und zu Suarez zurück bringen \u0001 \u0002 Versuchung war groß, eines zu öffnen und \u0001 \u0002 hielt den Wagen an der Straßenkante und holte ein Paket aus der Tasche, drehte es in den Händen und stellte fest, dass es gar nicht schwierig sein würde, es wieder so zu verpacken, wie es jetzt war, wenn er es einmal geöffnet hatte. Sollte er...?No way, entschied er. Mach einfach den Job und vertrau drauf, dass du schon bald nicht mehr nur der Laufbursche \u0001 \u0002 so setzte er seine Tour fort, bis auch das letzte Paket ausgeliefert \u0001 \u0002 heute tatsächlich mehr Zeit in Anspruch nahm, als am Vortag. Ob es nun an dem kurzen Intermezzo mit Allie heute morgen lag, oder an der Bronx war Finn nicht ganz \u0001 \u0002 gegen 20:00 Uhr machte er sich wieder auf den Weg nach Brooklyn, um seine „Einnahmen“ im Club \u0001 \u0002 er dort gegen 21:30 Uhr eintraf, wartete Eddi schon auf ihn. Er stand am Hinterausgang des Clubs und hielt Ausschau nach Ihm.„Wo bleibst du denn?“, wollte er wütend wissen. „Der Boss wird schon ungeduldig!“„Sorry, hat länger gedauert. Der Verkehr war die Hölle!“Dagegen konnte Eddi nichts \u0001 \u0002 schleppten die schwarze Tasche mit den gesammelten Paketen in den Club und die Treppe hoch, zu Suarez.„Na endlich, mein Junge“, Suarez schien erleichtert. Ob es war, weil er sich in Finn doch nicht getäuscht hatte, oder weil er etwas besonderes in den Paketen erwartete konnte Finn nicht sagen.„Es tut mir leid, dass es länger gedauert hat. Sie hatten Recht. Ihre Kunden sind wirklich misstrauisch Fremden gegenüber“, grinste Finn.„Hattest du Probleme?“, wollte Suarez wissen.„Nee, nee. Alles Paletti“, gab Finn so selbstsicher wie möglich zurück. Er musste wieder an den Morgen mit Allie denken, und hatte wieder das Gefühl, Suarez könne seine Gedanken lesen. Denn dieser kniff die Augen zu Schlitzen zusammen und musterte ihn eindringlich.„Na gut“, sagte er nach einer kurzen Zeit, die Finn wie eine Ewigkeit vorkam. „Dann reich mal rüber. Hier ist dein Geld für heute!“Wieder schob er Finn ein dickes Bündel Scheine über den Tisch.„Also, ich will mich ja nicht beschweren“, sagte Finn langsam, „aber ist das nicht zu viel für einen Botenjungen? Ganz ehrlich, ich könnte noch mehr für sie tun. Dann würde ich mich mit der großzügigen Bezahlung vielleicht etwas wohler fühlen.“„Hmm, du meinst also, du bist zu Großem geboren?“, Suarez schürzte nachdenklich die Lippen.„Naja, ich will ja nicht prahlen … \", Finn grinst, jetzt wieder die Selbstsicherheit in \u0001 \u0002 konnte förmlich riechen, dass ein großer Schritt in den Ermittlungen in der Luft lag.‚Nicht wie ein Bulle denken, Finn!‘„Also gut. Komm morgen früh wieder her. Dann besprechen wir alles weitere.“Damit entließ ihn Suarez für \u0001 \u0002 im Club war noch nicht viel los. Die Barkeeper putzten ihre Theken und bereiteten sich auf den Ansturm \u0001 \u0002 sah den Kerl, der ihm gestern Abend das Bier ausgeschenkt hatte und beschloss, noch eins zu trinken, bevor er nach Hause fuhr.„Na, gut nach Hause gekommen letzte Nacht“, begrüßte ihn der Mann hinter der Bar.„Hmm“, machte Finn. \"Gibst du mir bitte ein Bier.“ Der Barkeeper nickte und öffnete Finn eine Flasche Becks. Erstaunt schaute Finn erst die Flasche, dann den Barkeeper an.„Für unsere Leute gibt es auch schon mal ein richtiges Bier\", grinste der Kerl ihn an.„Na das nenn ich mal Service! Prost!“, grinste Finn zurück.„Ich bin Finn. Hab grad erst angefangen. Und du?“„Nenn mich Miko. Alle meine Freunde nennen mich so. Sie können meinen richtigen Namen eh nicht aussprechen.“„Ok, Miko“, Finn prostete Miko noch mal zu und trank dann sein Bier aus, während auf der Empore an den Plattentellern schon der Soundcheck gemacht \u0001 \u0002 erzählte ihm, dass Suarez erst seit kurzem Miteigentümer des Clubs sei. Vorher hatte sein Kumpel Marc Heady den Laden allein geführt. Warum sich Marc allerdings auf Suarez eingelassen hatte, verstand Miko nicht. Eigentlich lief der Laden ganz gut ohne ihn. Und seit Suarez mit dabei war, hatte sich die Zahl der Drogis, wie Miko sie nannte mehr als verdoppelt. Er hasste es, dass sein geliebter Club, in dem er seit dessen Anfängen arbeitete, und den er mit seinem Freund zusammen aufgebaut hatte zu einem Domizil für Dealer und Konsumenten geworden \u0001 \u0002 hatte da so seine Theorie. Suarez würde Mikos Kumpel irgendwie in der Hand haben. So hatte er Druck auf ihn ausgeübt, um ein sicheres Versteck und einen Platz für seine Drogengeschäfte zu \u0001 \u0002 bislang war es eben auch nicht mehr als das. Eine \u0001 \u0002 sollte er ab und zu auch mal bei den anderen Barkeepern ein Bierchen trinken und die Ohren offen halten. Es konnte ja nicht schaden, sich ein wenig \u0001 \u0002 heute war aber erst mal Schluss, beschloss \u0001 \u0002 lies er den Blick durch den halbdunklen Raum schweifen, auf der Suche nach \u0001 \u0002 war nicht da, und Finn spürte, wie sich Enttäuschung in ihm breit \u0001 \u0002 schien seine Gedanken zu lesen und sagte: „Ehrlich Mann, lass lieber die Finger von ihr. Du scheinst ein ganz netter Kerl zu sein, und ich will nicht zu deiner Beerdigung gehen müssen.“„Warum? Schwarz trägst du doch schon“, konterte Finn grinsend und verabschiedete \u0001 \u0002 Nacht brauchte er dringend mal eine Mütze voll Schlaf.",
            "wordcount": "7.668",
            "chapter_release": "21.06.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 11Als er am nächsten Tag das kleine Büro von Suarez betrat, bekam er beinahe Platzangst, so voll wirkte es. Suarez saß an seinem Platz hinter dem Schreibtisch, vertieft in ein Gespräch mit einem Bär von einem Mann, der davor auf einem von den Stühlen Platz genommen hatte, obwohl er aussah als bräuchte er eigentlich beide. Schwarzer Anzug, aha. Also einer von Suarez Handlangern, dachte \u0001 \u0002 zog es vor, stehen zu bleiben, und Suarez schien ihn heute auch nicht zwingen zu wollen, sich hinzusetzen.„Das ist Nikki“, stellte er den Riesen vor. „Er wird heute dein Schatten sein. Er lässt dich nicht aus den Augen, und solltest du Dummheiten machen, weiß er, wie er mit dir zu verfahren hat.“„Ähm, ok, Nikki. Ich bin Finn. Und welche Dummheiten könnte ich wohl heute machen?“, fragte er an Suarez gewandt.„Nikki wird mit dir in zwei meiner Geschäfte fahren. Dort holt ihr den Stoff ab, der morgen an die Dealer geht, damit sie ihn gewinnbringend verkaufen. Ich hoffe du bist gut in Mathe. Es darf nichts fehlen und du darfst dich unter keinen Umständen mit weniger abspeisen lassen, als bestellt ist. Hast du das verstanden?“„Klaro. Hört sich nicht allzu schwer an. Ist aber auch nur eine weitere Botentätigkeit, oder?“„Es ist viel mehr als das. Nikki wird es dir zeigen.“Damit nickte er Nikki zu, der noch nicht ein Wort gesagt hatte, und entließ die \u0001 \u0002 gaben wirklich ein seltsames Paar ab. Finn wirkte neben dem riesigen Nikki wie ein Kind, klein und \u0001 \u0002 möchte ich nicht im Dunkeln begegnen, dachte \u0001 \u0002 irgendwie erinnerte Nikki ihn auch an seinen besten Freund Elias. Tapsig wie ein Teddybär, aber genauso schlagkräftig wie ein \u0001 \u0002 verließ die obere Etage nicht gleich. Hinter einer versteckten Tür, die Finn bisher nie wahrgenommen hatte, weil sie aussah, wie die restliche Wand, befand sich ein ganzes Waffenarsenal, aus dem Nikki sich nun großzügig bediente. Auch Finn hielt er eine schlichte, handliche Walter PPK 9mm hin. Voll geladen und zweifelsohne ohne \u0001 \u0002 wollte ablehnen, aber Nikki schien keine Ausreden gelten zu lassen.„Da wo wir beide hingehen, wirst du sie brauchen“, sagte er mit tiefer, ruhiger \u0001 \u0002 schluckte und steckte sich die Waffe, nachdem er kontrolliert hatte, dass sie gesichert war hinten in den Hosenbund. Seine Jacke verdeckte die Waffe, so dass diese nicht gleich für jeden sichtbar war.„Schon mal so ein Ding abgefeuert?“, wollte Nikki wissen.„Ein paar mal“, untertrieb Finn. Er hatte schon einige Male seine Dienstwaffe benutzen müssen. Und selbstverständlich übte er regelmäßig auf dem Schießstand. Aber das konnte er ja Niki nicht \u0001 \u0002 war offenbar aber auch mit Finn´s Aussage zufrieden und wandte sich nun zum \u0001 \u0002 Treppe ohne eine schwere Tasche hinunter zu gehen, kam Finn jetzt schon seltsam vor. Und dass sich die Pistole schwer in seinen Rücken drückte, machte es nicht \u0001 \u0002 musste Finn nicht fahren. Nikki, der eigentlich Dominik Perez hieß, fühlte sich in seinem eigenen Wagen \u0001 \u0002 Stoßdämpfer von Finns alter Karre würden es ihm \u0001 \u0002 fuhr einen schwarzen SUV, der besser zu seiner Größe passte, als Finn es sich hätte vorstellen \u0001 \u0002 Ledersitze waren bequem und Finn genoss es, sich nicht auf den Verkehr konzentrieren zu müssen.„Wo fahren wir hin?“, fragte er vorsichtig. ‚Keine Fragen stellen‘ lautete die Anweisung vom Boss. Ob das wohl auch hierfür galt?„Bronx. Ich hab gehört, du hast dich da gestern schon rumgetrieben\", stellte Nikki fest.„Ja, nettes Viertel. Charmante Leute“, versuchte Finn die Stimmung ein wenig \u0001 \u0002 lachte laut und herzlich. Finn mochte ihn schon allein dafür. Die Anspannung fiel gerade etwas von ihm ab, als Nikki meinte: „In der Bronx verteilt und gut versteckt hat der Boss seinen Labore. Dort werden die kleinen bunten Pillen gemacht, die die Kunden so gern haben. Genau die holen wir heute ab. Zumindest von zwei der Labore. Danach haben wir ´nen Spezialauftrag.“Jackpot! Das war genau das, worauf Finn gehofft hatte. Es erstaunte ihn etwas, dass Suarez ihn so früh mit solchen Aufgaben betraute, aber er dachte nicht weiter darüber nach. Was er aber sehr wohl registrierte war, dass es noch mehr als diese zwei Labore geben musste.„Und was ist dieser Spezialauftrag?“, wollte Finn wissen.„Für dich ist dieser Spezialauftrag schmiere stehen und die Augen offen halten. Und unter gar keinen Umständen rein kommen. Egal was du hörst.“Bei diesen Worten lief Finn ein Schauer über den Rücken. Die Bilder von den Leichen schossen ihm durch den Kopf, die man aufgeschlitzt hatte, um an die geschmuggelten Drogen in ihrem Verdauungstrakt zu gelangen. War er etwa auf dem Weg zu einem Mord? Das konnte er unmöglich zulassen. Und Nikki würde er allein nicht ausschalten können, soviel war mal \u0001 \u0002 es konnte auch genauso gut ein Test sein. Würde er die Bullen rufen? War er vielleicht selber einer? Was sollte er jetzt also tun?Er entschied, diese Entscheidung noch etwas zu verschieben. Er wusste einfach zu wenig, um seinen Vorgesetzten einzuschalten. Und so sagte er sich: Einen Schritt nach dem Anderen. Erst mal die Drogenküchen \u0001 \u0002 fast einer Stunde Fahrt waren sie am ersten Stop \u0001 \u0002 stieg erstaunlich leichtfüßig aus dem Wagen und Finn dackelte ihm \u0001 \u0002 anzuklopfen oder sich sonst irgendwie bemerkbar zu machen betrat Nikki eine Wohnung in einem heruntergekommenen Haus und ging direkt auf einen kleinen Vietnamesen zu, der vor einer Tür hockte, ein Maschinengewehr über den Schoß gelegt und die dreckige, orangene Wollmütze tief in die Stirn \u0001 \u0002 beiden nickten sich zu und Finn staunte nicht schlecht, als Nikki die Tür öffnete, vor der der Vietnamese gesessen \u0001 \u0002 Tischreihen waren dort aufgebaut. Auf Ihnen waren sauber und ordentlich diverse Bunsenbrenner, Erlenmeyerkolben und Reagenzgläser aufgestellt. Es brodelte und kochte überall, und die Luft in dem Raum war abgestanden und roch irgendwie \u0001 \u0002 es so gesund war, diese Dämpfe einzuatmen? Ein weiterer Vietnamese kam auf Nikki zu und zeigte ihm einen Zettel, der offenbar Produktionszahlen und Liefermengen \u0001 \u0002 sagte etwas zu dem Mann, was Finn nicht verstand. Dieser schüttelte den Kopf und Nikki nickte \u0001 \u0002 Nebenraum standen bereits einige braune Pappkartons bereit, die von Mitarbeitern des Büros in Nikkis SUV geladen werden sollten. Nikki öffnete jeden einzelnen Karton und prüfte den Inhalt. Finn kam sich vor, wie Andrew sich am ersten Abend in dem Club gefühlt haben musste. Er dackelte nur hinterher und schaute zu, was Nikki tat. Anders als die Botengänge am erste Tag war das hier wirklich nicht. Bis auf die automatischen Waffen der Vietnamesen \u0001 \u0002 alle Kisten verladen waren und er mit Nikki wieder in dem Auto saß fragte er ihn: „Was genau hast du mit den Leuten besprochen?“„Nichts Wildes“, beruhigte ihn Nikki. „Du checkst, was sie produziert haben, prüfst, ob das auch die Menge ist, die sie dir in die Kartons gepackt haben und lächelst freundlich, wenn sie dir das Zeug ins Auto geschleppt haben.“ „Das ist alles?\", wollte Finn wissen. „Das ist der ganze Job?“„Naja, manchmal wird einer frech. Oder versucht dich zu bescheißen. Dann hältst du ihm das Spielzeug unter die Nase, dass ich dir vorhin gegeben habe, und erinnerst in daran, für wen er arbeitet.“„Ja klar, weil die vor ´ner Walter PPK 9mm auch bestimmt erzittern werden. Ich lach mich weg!“ Finn war sarkastisch geworden. Das passierte ihm öfter, wenn er nervös war. „Alter, die haben automatische Waffen. Der Typ am Eingang hat mit der AK 47 gekuschelt.“„Du musst dir halt Respekt verschaffen“, grinste Nikki.„Na dir fällt das ja vielleicht leicht, so riesig wie du bist. Aber ich kann denen noch normal in die Augen schauen, ohne mich zu bücken“, ärgerte sich Finn.„Ach komm schon, Kleiner. Du musst das ja nicht allein machen. Ich bin gern mit dir unterwegs.“ Nikki konnte sich das Lachen kaum verkneifen, und das ärgerte Finn beinahe noch mehr, als dass er nervös wegen des bevorstehenden Spezialauftrags \u0001 \u0002 im zweiten Hinterhof, an dem zweiten Drogenlabor war es ein ganz ähnliches \u0001 \u0002 hatte alles im Griff und Finn wurde immer frustrierter. Wie sollte er denn hier bei Suarez punkten? Und was, verdammt noch mal kam da noch auf ihn zu?Kapitel 12Im Allgemeinen sagte man, dass Wasserleichen die Schlimmsten \u0001 \u0002 Wasser lies ihre Körper aufquellen und sie stanken wohl \u0001 \u0002 hatte noch nie eine zu Gesicht bekommen, konnte sich aber gerade nicht vorstellen, was schlimmer sein sollte, als dieser vom Schambein bis zum unteren Rippenbogen aufgeschnittene Körper vor \u0001 \u0002 stank in der ganzen Bude nach Verwesung, Urin und Kot und wer weiß was noch für \u0001 \u0002 stand, leicht grün im Gesicht grübelnd vor der männlichen Leiche, welche man offenbar ausgeweidet \u0001 \u0002 hatte Finn angewiesen, im Flur Schmiere zu stehen und stets eine Hand an der Waffe zu haben. Er würde ihn rufen, sollte er ihn \u0001 \u0002 war schon leicht genervt, weil er hier draußen vor der Tür niemanden davor beschützen konnte, ermordet zu werden. Er malte sich bereits die wildesten Sachen \u0001 \u0002 kurz nachdem Nikki die Wohnung betreten hatte kam er an die Tür zurück und rief Finn herein. Schon da merkte Finn, dass etwas ganz und gar nicht stimmte.„Es ist schon wieder passiert“, murmelte Nikki und ging voran in die eigentlich ganz normal wirkende \u0001 \u0002 der Gestank war hier im Flur schon so extrem, dass Finn sich den Kragen seines T-Shirts über Mund und Nase zog. Als ob das helfen würde. Im Wohnzimmer angekommen traute er seinen Augen nicht. Von den Kollegen der Mordkommission hatte er nur Fotos der Tatorte \u0001 \u0002 hier war viel \u0001 \u0002 ganzen Raum war Blut verteilt. Man musste höllisch aufpassen, wo man \u0001 \u0002 Ausscheidungen klebten an den Möbeln und auf dem \u0001 \u0002 Gedärme des jungen Mannes hingen aus ihm heraus als würden sich Schlangen aus seinem Bauch schlängeln. Ein blutverschmiertes Messer steckte noch halb in seinem Bauchraum.„Oh mein Gott!“, entfuhr es Finn. „Fass hier bloß nichts an.“Doch Nikki sah auch nicht aus, als hätte er große Lust, irgendetwas zu berühren. Abrupt drehte er sich um und lief durch den Flur ins Bad, wo er sich geräuschvoll \u0001 \u0002 konnte es ihm nicht übel \u0001 \u0002 hatte einen Grund, warum er nicht bei der Mordkommission gelandet \u0001 \u0002 hasste Leichen und konnte kein Blut \u0001 \u0002 bei den üblichen Obduktionen, bei denen man in der Ausbildung anwesend sein musste, hatte er sich nie wohl gefühlt und sich so weit wie möglich in die letzte Reihe \u0001 \u0002 jetzt spürte er seinen Magen rebellieren, doch er konnte sich noch zusammen reißen.„Geht´s wieder?“, fragte er Nikki, der immer noch grün im Gesicht wieder zu ihm kam.„Das ist schon mal passiert? Wer macht denn so was?“, wollte er von ihm wissen.„Suarez vermutet einen Konkurrenten dahinter. Unsere Kuriere werden in letzter Zeit von irgendjemandem kaltblütig ermordet. Und das Koks das die geschluckt hatten, um es über die Grenzen von Mexiko zu schmuggeln ist natürlich futsch“, Nikki musste schon wieder würgen.„Meine Fresse. Pass auf wo du hintrittst und lass uns hier verschwinden. Wenn wir unten sind rufen wir die Bullen an. Die können schon anhand eines Fußabdruckes im Blut einen Zusammenhang mit dir feststellen“, entschied Finn. Nikki war gerade nicht mehr zu klarem Denken fähig. Finn wischte alle Türklinken, die sie berührt hatten sorgfältig ab und goss noch im Rausgehen die halbe Falsche Bleiche, die neben dem Klo stand in die Toilette und darüber. Sie durften keine Spuren \u0001 \u0002 verließen die Wohnung und das Haus, vor dem sie erst einmal beide tief Luft holen mussten. Diesen Gestank würde sie heute vermutlich nicht mehr aus der Nase \u0001 \u0002 hatte schon das Gefühl, als hinge er in seinen \u0001 \u0002 auf der Straße war nicht weit von ihnen ein \u0001 \u0002 ging hinüber und rief den Notruf \u0001 \u0002 sich mal die Kollegen darum \u0001 \u0002 sie nun alles erledigt hatten, machten sie sich auf den Weg zurück zum Club, um zumindest die eingesammelten Pillen bei Suarez abzuliefern.„Warum rufst du denn die Bullen an?“, wollte Nikki im Wagen von Finn wissen.„Na, das macht man doch so, wenn man ´nen Toten findet, oder?“, Finn musste jetzt höllisch aufpassen, was er sagte. Nikki war nicht blöd.„Naja, wir hätten auch einfach verschwinden können.“„Also mal im Ernst. Möchtest du in einem Haus wohnen, in dem so eine Leiche mehr als, sagen wir mal zwei Wochen gelegen hat? Mir ist von dem Gestank jetzt noch kotzübel.“„Hmm, stimmt. Das war brutal.“„Außerdem kann den Anruf niemand zurück verfolgen. War ja ein Münztelefon. Und somit sind wir raus aus der Nummer.“Schweigend legten sie die Fahrt zum Club zurück. Jeder in seinen Gedanken \u0001 \u0002 war das die richtige Antwort für Nikki, dachte Finn. Er machte sich Sorgen, dass der Mann ihn gleich bei Suarez auflaufen lassen \u0001 \u0002 bin ich echt geliefert. Aber ich kann doch den Mann da nicht so liegen lassen. Vielleicht hatte der Familie?Und was würde er sonst seinem Chef erzählen?Zurück im Club saßen Finn und Nikki ziemlich mitgenommen in Suarez \u0001 \u0002, weil ihm immer noch schlecht war, von dem Massaker. Finn, weil er sich nicht sicher war, was gleich passieren \u0001 \u0002 war sein Einsatz hier beendet und er würde sicher nicht ohne Blessuren aus dieser Nummer heraus kommen. Oder aber Nikki hätte keinen Verdacht geschöpft und er konnte weiter \u0001 \u0002 hatte Suarez bereits alles berichtet. Er endete damit, dass sie sich auf den Weg zurück in den Club \u0001 \u0002 Wort von Finns Telefonat mit der \u0001 \u0002 hatte er aber nochmal Glück \u0001 \u0002 musterte abwechselnd Finn und Nikki mit seinem stechenden Blick und man konnte sehen, wie er immer wütender Wurde. Auf seiner Stirn zeichnete sich eine tiefe Falte \u0001 \u0002 musste seine schweißnassen Hände an seiner Jeans abwischen und atmete einmal tief durch bevor er fragte: „Und jetzt? Was machen wir? Ich meine, es muss doch herauszufinden sein, welcher ihrer Konkurrenten ihnen da die Ware klaut.“Suarez hob anerkennend die Blick. „Und du willst dich darum kümmern?“, fragte er Finn.„Ähm, naja, so war das jetzt nicht gemeint. Aber ich kann mich ja mal umhören. Ich kenn da ein paar Leute“, versuchte Finn sich aus der Nummer heraus zu reden.„Was für Leute?\", wollte der Boss wissen.„Naja, so Leute eben. Nicht der Rede wert. Aber vielleicht haben sie in der Szene was läuten gehört. Für mich sieht das so aus, als würde jemand mit wenig Mitteln das große Geld machen wollen. Deswegen werden die Drogen geklaut, die sie teuer ins Land geschafft haben. Und damit keiner redet, werden die Kuriere ermordet.“„Du bist wirklich ein verdammt schlaues Kerlchen. Also gut, hör dich um. Ich gebe dir zwei Tage. Dann erwarte ich aber auch Ergebnisse. Du kannst gehen.“ Finn wurde bezahlt und war froh, aus dem kleinen Büro raus zu sein. Er hatte das Gefühl zu \u0001 \u0002 rannte fast aus dem Club und zu seinem \u0001 \u0002 dort angekommen erlaubte er sich \u0001 \u0002 schossen ihm wieder die Bilder der Leiche durch den Kopf und nun musste auch Finn sich sein Frühstück noch mal durch den Kopf gehen \u0001 \u0002 erbrach sich auf den Parkplatz bis nur noch Magensäure \u0001 \u0002 13Finn hatte sich entschieden, direkt ins Revier zu fahren, und mit Hoock zu \u0001 \u0002 war sich ziemlich sicher, nicht verfolgt zu werden. Und so nahm er heute den direkten \u0001 \u0002 übrigen hätten ihn die Essensgerüche aus Marci´s Küche wahrscheinlich wieder würgen \u0001 \u0002 Moment konnte er sich nicht vorstellen, jemals wieder etwas zu \u0001 \u0002 Automaten im Eingangsbereich des Reviers zog er sich eine Cola und ging direkt in Hoocks \u0001 \u0002 trat, ohne anzuklopfen ein, ließ sich auf einen Stuhl vor dem Schreibtisch seines Chefs fallen und leerte die Dose in einem \u0001 \u0002 sah ihn mit hochgezogenen Augenbrauen an.„Geht´s ihnen gut?“„Nein, verdammt. Mir geht es absolut gar nicht gut. Heute war ich mit einem von Suarez Leuten in einer Wohnung in der Bronx. Und da finden wir eine aufgeschlitzte Leiche, der die Gedärme heraus hängen. Suarez hat nichts mit den Morden zu tun. Er war stinksauer und ich soll jetzt denjenigen finden, der seine Kuriere abmurkst“, Finn schloss für einen Moment die Augen und besann sich darauf, wen er da vor sich hatte. „Tut mir leid. Das musste mal raus.“Hoock nickte mitfühlend und lies ihm einen Moment, um sich zu sammeln.„Also. Haben die Jungs vom Morddezernat schon irgendwas? Am besten etwas, mit dem ich zu Suarez gehen kann. Der kann nämlich ziemlich sauer werden. Und mir ist es lieber, er ist es auf den Mörder, als auf mich, weil ich ihm keine Namen nennen kann.“Finn wusste, er hatte sich in eine blöde Situation manövriert. Sowohl bei Suarez als auch bei seinem Chef. Denn natürlich würde dieser ihm nichts verraten, womit er einen Kartellkrieg anzetteln konnte.„Tut mir leid. Aber unsere Männer haben tatsächlich nicht die geringste Spur“, antwortete ihm dieser. „Bislang sind wir davon ausgegangen, dass Suarez Leute die Morde begehen, um schneller an die Drogen heran zu kommen. Aber wie sie herausgefunden haben ist dem wohl nicht so.“„Soll heißen, die Polizei tappt mal wieder im Dunkeln“, Finn war gar nicht begeistert. Er schwang sich aus dem Stuhl und verließ mit den Worten: „Dann muss ich mich eben selbst drum kümmern“ Hoocks \u0001 \u0002 eilte schnur straks auf seinen Schreibtisch zu und wischte einige alte Akten weg, die sich dort stapelten. Irgendwann musste er die auch noch erledigen. Aber nicht \u0001 \u0002 griff nach dem Telefon und einem alten Notizbuch, schlug es auf und wählte eine Nummer, die er sich dort vor einiger Zeit mal notiert hatte.„Cleo hier, sprecht nach dem Pieps“, lautete die Ansage der Mailbox.„Hey Cleo. Hier ist Finn Becket. Ich hab gerade deine Nummer gefunden und würde dich gern mal wieder treffen. Wie wäre es heute Abend gegen acht bei Al? Ich werde da sein. Würde mich freuen, wenn du kommst“, sprach Finn auf das \u0001 \u0002 tätigte er noch einen weiteren Anruf. Diesmal bei der Gerichtsmedizin. Er musste mal mit eigenen Augen sehen, was die Jungs hatte. Und das Schöne war, dort konnte er gleich vorbei fahren. Noch mehr Leichen … na \u0001 \u0002 Gerichtsmedizinischen Institut angekommen, wandte er sich gleich an den zuständigen \u0001 \u0002 Dr. Michael Hunter war ein grauhaariger, durchaus sehr fitter, älterer Herr mit Halbglatze und Brille. Er schien immer zu lächeln und wirkte wie der typische, zerstreute Professor. Doch war er einer der klügste Menschen, die Finn \u0001 \u0002, der nicht nur für die Polizei von New York Mordfälle untersuchte, sondern auch gleichzeitig einen Lehrstuhl an der Universität inne hatte, konnte sich noch heute an alle seine Studenten gut erinnern. Finn hatte bei ihm in seiner Ausbildung einige Obduktionen miterlebt. Er gestaltete sie gern wie Quizshows. Was es für Finn aber auch nicht besser gemacht hatte.„Dr. Hunter! Schön sie mal wieder zu sehen“, begrüßte er den Mann.„Finneas Becket. Ich traue meinen Augen nicht. Dass sie einmal freiwillig in die Gerichtsmedizin spazieren hätte ich nie gedacht“, lächelte ihn der Professor freundlich an.„Ja, ich auch nicht“, gab Finn widerwillig zu. „Ich hätte da allerdings ein paar Fragen, deren Beantwortung mir bei meinem aktuellen Einsatz sehr helfen würden. Hätten sie etwas Zeit für mich?“„Aber natürlich, mein Junge. Wissen ist Macht. Und wer fragt, dem soll geholfen werden.“ Mit diesen Worten zeigte Dr. Hunter auf sein Büro und lies Finn eintreten und Platz nehmen.„Wie kann ich ihnen helfen, mein lieber Finneas?“, wollte Dr. Hunter von ihm wissen, als sie beide Platz genommen hatte.„Finn reicht. Und ich komme wegen der Morde an den Drogenkurieren. Die mit dem aufgeschnittenen Bäuchen“, Finn lief ein Schauer über den Rücken als er das aussprach.„Was wollen sie wissen? Soweit ich weiß, betrifft das ihre Abteilung nicht“, antwortete Hunter und legte die Stirn in Falten.„Das ist nur bedingt richtig. Ich ermittle gerade im Umfeld von Suarez, dem Hauptverdächtigen in der Sache. Und ich kann ihnen zumindest schon mal mitteilen, dass er es nicht ist, der diese widerlichen Morde in Auftrag gibt. Im Gegenteil. Er ist ziemlich sauer darüber, dass da jemand seine Leute abschlachtet.“„Das ist interessant. Aber sie werden sicher verstehen, dass ich ihnen dann erst recht keine Auskunft über eine laufende Ermittlung der Mordkommission geben kann. Schon gar nicht, weil diese ihren Fall dann nicht betrifft.“„Natürlich verstehe ich das. Ich hatte nur gehofft, sie könnten mir inoffiziell vielleicht erzählen, ob sie überhaupt schon eine Spur haben. Sie verstehen sicher, dass mir das bei der Sache mit Suarez auch weiterhelfen würde.“„Finneas, sie wollen doch wohl keine internen Informationen an einen Gangsterboss weiter geben. Das wäre wirklich mehr als unethisch.“„Nein, natürlich nicht. Ich dachte es ließe mich nachts vielleicht etwas ruhiger Schlafen, wenn ich wüsste aus welcher Richtung zumindest diese Gefahr droht. Also nur für meinen Seelenfrieden.“ Finn war sich bewusst darüber, dass er hier lügen musste, um an Informationen zu gelangen. Doch Hunter war zu schlau. Er durchschaute das Spielchen sofort.„Es tut mir leid, aber ich fürchte ich kann ihnen da nicht helfen. Und ehrlich gesagt, haben wir auch noch nicht wirklich einen Hinweis darauf, wer es gewesen sein könnte. Sie sehen also, selbst wenn ich wollte, könnte ich ihnen nichts sagen“, und mit diesen Worten erhob sich Dr. Hunter aus seinem \u0001 \u0002 Gespräch war wohl beendet und Finn musste sich eingestehen, dass er von dem Professor eigentlich auch nichts anderes erwartet hatte. Er war durch und durch \u0001 \u0002 verabschiedete sich von Dr. Hunter mit dem Versprechen, mal wieder vorbei zu schauen und ging zu seinem \u0001 \u0002 er hinter dem Steuer saß, legte er für einen kurzen Moment die Stirn auf das Lenkrad und schloss die \u0001 \u0002 war ein einziger \u0001 \u0002 beschloss, nach Hause zu fahren. Dort würde er in seine Laufklamotten springen und sich die Seele aus dem Leib rennen. Danach konnte er vielleicht wieder klar denken. Und dann war da ja auch noch das Date mit \u0001 \u0002 14Als Finn gegen acht Uhr abends die kleine Kneipe betrat, die er so gern mochte, fühlte er sich schon ein bisschen \u0001 \u0002 Laufen und einen lange Dusche hatten geholfen, die Bilder der Leiche von heute morgen in den Hintergrund zu drängen, und deren Geruch los zu \u0001 \u0002 ging zu seinem Lieblingstisch und bestellte ein Bier und einen großen Burger mit \u0001 \u0002 Magen knurrte mittlerweile so laut, dass er ihn nicht mehr ignorieren \u0001 \u0002 konnte also in diesem Leben doch noch mal etwas essen. Sein Bier kam gerade an, als Cleo die Bar \u0001 \u0002 entdeckte sie \u0001 \u0002 war 25 Jahre jung, hübsch, schlank und brünett. Und sie arbeitete in der Forensischen Abteilung der Polizei von New \u0001 \u0002 und Finn hatten sich bei einer Weihnachtsfeier kennen gelernt und waren noch am selben Abend miteinander im Bett gelandet. Wobei Bett zu viel gesagt war. Eigentlich war es der Raum des Hausmeisters gewesen. Sie hatten es zwischen Putzlappen und Besenstielen getrieben. Und das, obwohl sie beide noch nicht betrunken genug waren, um sich von Kollegen bei einem Schäferstündchen in der Besenkammer erwischen zu \u0001 \u0002 musste bei dem Gedanken daran lächeln, was Cleo als Begrüßung deutete. Gott sei \u0001 \u0002 erhob sich und gab Cleo einen Kuss auf die Wange. „Schön dich zu sehen“, sagte er leise dicht neben ihrem Ohr. Er wusste welche Wirkung das \u0001 \u0002 strahlte ihn an und gab das Kompliment zurück.„Was willst du trinken? Hast du hunger?“, fragte Finn die hübsche, junge Frau.„Ich nehm was du trinkst. Und heute könnte ich tatsächlich auf ´nen großen Hamburger. Außer Frühstück ist heute keine Pause drin gewesen. Bei uns ist die Hölle los. Diese Morde im Drogenbereich. Hast du davon gehört?“Finn bejahte, bestellte dann aber erst mal für Cleo. Gut, dass sie damit anfing. Genau deswegen wollte er sie sehen. Doch er musste behutsam vorgehen.„Ja ich hab davon gehört. Um genau zu sein, stecke ich sogar mittendrin“, versuchte er, offen an die Sache heran zu gehen. „Schlimme Sache.“„Ja wem sagst du das. Zumal es kaum Hinweise gibt. Das scheint ein echter Profi zu sein. Weder DNA noch sonst irgendwelche Spuren zu finden. Nada! Nix!“, stimmte Cleo ihm \u0001 \u0002 Essen kam und sie hielten beide inne. Das, was sie besprachen, ging Zivilisten nichts \u0001 \u0002 Duft der Hamburger lies Finn das Wasser im Munde zusammen laufen. Er musste erst einmal einen großen Bissen nehmen. Hatte er vorhin noch gedacht, er können nie wieder etwas essen, nach den Bildern, die sich ihm in der Wohnung boten, so merkte er jetzt, dass er völlig ausgehungert \u0001 \u0002 ging es Cleo ähnlich, denn sie aßen eine Weile \u0001 \u0002 der Hälfte des Essens wollte Finn dann aber doch noch mal nachhaken.„Und ihr habt wirklich gar nichts gefunden?“„Nein, leider nicht. Unser Chef tobt schon. Beim letzten Tatort war sogar das halbe Badezimmer mit Bleiche ausgewaschen“, ärgerte sich Cleo.„Oh, da muss ich dir glaub ich ein Geständnis machen. Das am letzten Tatort war ich.“„Du???“, Cleo sah ihn entsetzt an. „Bist du irre? Du hast vielleicht wichtige Spuren verwischt. Das ist Behinderung der Ermittlungen. Dafür kannst du in den Bau gehen.“Sie hatte Recht und Finn gab sich zerknirscht: „Tut mir echt leid. Aber ich musste an meine eigenen Ermittlungen denken. Und du glaubst doch nicht allen Ernstes, dass jemand Spuren im Klo hinterlässt, der vorher so gründlich war.“Sie musste ihm da zustimmen. Trotzdem war sie sauer auf ihn. Finn erzählte ihr, was genau da am Morgen vor sich gegangen war. Sie blies die Wangen auf und staunte nicht schlecht, was er in der kurzen Zeit schon alles herausbekommen hatte.„Und Suarez hat damit nichts zu tun?“, wollte sie noch einmal bestätigt wissen.„Absolut nicht. Und wenn man mal drüber nachdenkt, ist es auch nur logisch. Dieses Kuriere sind seine Leute. Er bezahlt sie, und er würde ja Verluste machen, wenn er sie nach jedem Transport aus dem Weg schafft. Das kann sich nicht rentieren“, antwortete ihr Finn.„Du hast also mit diesem Treffen nur darauf gehofft, dass ich dir mehr Informationen verschaffen kann?“, Cleo war ein bisschen beleidigt.„Aber Cleo, natürlich nicht ...“, Finn zwinkerte ihr zu. „Ich wollte dich ehrlich gern mal wieder sehen.“Sie lächelte ihm sexy zu und legte unter dem Tisch eine Hand auf sein Knie.„Dann sollten wir fertig essen und zu dir fahren.“Dagegen konnte Finn nichts sagen. Sie verspeisten ihre Burger, tranken ihr Bier aus und fuhren gemeinsam in Finns Auto in seine \u0001 \u0002 15Cleo ließ sich im Bett von Finn verwöhnen. Und Finn hatte Spaß daran, ihr zu zeigen, was er drauf hatte. Sie schnurrte wie eine Katze und als sie kam, mussten sämtliche Nachbarn im Haus es gehört \u0001 \u0002 Stunden später lagen sie erschöpft und befriedigt \u0001 \u0002 rauchte eine Zigarette und blies geräuschvoll den Rauch aus.„Oh man, das tat echt gut“, gurrte sie.„Freut mich, dass ich hilfreich sein konnte“, grinste Finn zurück.„Sei mir nicht böse, aber ich mach mich auf den Weg nach Hause. Ich weiß, dass du nicht so auf Kuscheln stehst.“„Ich fahr dich“, bot Finn an.„Mach dir keine Umstände. Ich finde den Weg. Danke für diese wunderbare Zeit.“Damit schwang sie ihre hübschen Beine aus dem Bett und suchte ihre Sachen \u0001 \u0002 betrachtete ihren Körper bewundernd und fragte sich, ob er sie nicht doch zum Bleiben überreden sollte. Aber er war in einem Einsatz. Und dieses kurze Intermezzo mit Cleo war schon Ablenkung genug für \u0001 \u0002 brachte sie noch zur Tür, zog sie an sich und küsste sie leidenschaftlich zum Abschied. Cleo seufzte und wuschelte ihm zum Abschied noch einmal durch die \u0001 \u0002 war mittlerweile hundemüde. Und auch ausgepowert genug um ein wenig Schlaf zu finden. Er legte sich wieder ins Bett und war in wenigen Minuten \u0001 \u0002 schlief unruhig und immer wieder kamen die Bilder des Tatorts in ihm \u0001 \u0002 nächsten morgen fühlte er sich wie \u0001 \u0002 duschte schnell und verließ seine Wohnung. Auf dem Weg zu seinem Auto holte er sich einen Kaffee und einen belegten \u0001 \u0002 sollte sich auf den Weg zu Suarez machen. Aber noch hatte er nichts, was er ihm sagen \u0001 \u0002 hatte er für heute noch keine Aufgabe vom Boss bekommen. Und er wollte mal horchen, ob er ihm Andrew nicht doch langsam als den Crack in der Drogenherstellung verkaufen \u0001 \u0002 Club angekommen kam ihm Nikki entgegen.„Hey, willst du wieder ´ne Lieferung abholen?“, grüßte Finn ihn.„Ja, bin unterwegs in die Bronx. Willst du mitkommen?“ „Gern. Ich wollte nur erst kurz zum Boss hoch.“„Hast du schon was rausgefunden?“, Nikki schaute ihn staunend an.„Nee, nichts. Meine Informanten scheinen nichts mitbekommen zu haben“, musste Finn zerknirscht zugeben.„Na dann überleg dir schon mal gut, wie du das dem Boss erklärst. Viel Glück. Ich warte im Wagen auf dich.“ Damit stapfte er \u0001 \u0002 atmete tief durch und machte sich auf den Weg in Suarez Büro. Er klopfte an und trat schwungvoll ein. „Finn. Was willst du hier?“, Suarez schien nicht begeistert ihn zu sehen.„Ich wollte nur fragen, ob ich mit Nikki fahren soll. Er meinte er könnte Hilfe gebrauchen.“„Erst mal erzählst du mir, ob du schon rausgefunden hast, wer meine Leute aufschneidet.“„Ähm, ich ... tut mir leid Boss, aber meinen Informanten haben absolut nix gehört. Nicht mal ein Rauschen im Wald. Wer auch immer das war, entweder behält er den Stoff für sich selber oder verkauft ihn wo anders. Hier in New York ist das Zeug nicht aufgetaucht“, Finn hoffte, dass Suarez sich damit begnügen würde.„Das gibt es doch nicht“, Suarez schlug mit der Faust auf den Tisch und Finn hielt den Atem an. „Ok, du kannst nichts dafür. Einen Versuch war es wert. Geh mit Nikki. Und heute Abend will ich mit dir allein reden. Sonderauftrag für morgen.“„Ok, dann bin ich erst mal weg. Ich halte weiter die Ohren offen. Aber viel Hoffnung hab ich nicht.\" Finn war froh, dass Suarez das Ganze so gut aufnahm. Das hätte auch anders ausgehen \u0001 \u0002 beeilte sich, zu Nikki in den Wagen zu kommen, denn er wusste, dass sie noch eine lange Fahrt vor sich hatten.„Bin froh dich im Ganzen zu sehen. Ich hatte schon Angst der Boss reißt dir den Kopf ab, wenn du nix liefern kannst“, freute sich Nikki.„Ja, das Gefühl hatte ich auch“, gab Finn erleichtert zurück. „Aber nun gib Gas. Wir sind spät dran.“Der Tag verlief ähnlich wie der Vorherige. Finn bekam den Standort von zwei anderen Drogenküchen mit, die für Suarez produzierten und merkte sich jedes Detail, was für einen späteren Einsatz wichtig sein \u0001 \u0002 Abend lieferten sie die Pakete mit den Pillen beim Club ab, und Finn wappnete sich innerlich für das Gespräch mit dem großen \u0001 \u0002 war heute wirklich spät geworden. Der Club füllte sich schon langsam mit Gästen als Finn und Nikki durch die Hintertür herein kamen.„Finn!“, rief jemand rechts von \u0001 \u0002 glaubte seinen Augen nicht zu trauen. Was wollte der denn hier?Andrew hatte es tatsächlich am Türsteher vorbei geschafft und kam nun winkend auf ihn \u0001 \u0002 schaute schnell zu Nikki, der ihn nur fragend ansah, verdrehte genervt die Augen und zuckte entschuldigend mit den \u0001 \u0002 ging Andrew ein Stück entgegen, packte ihn am Arm als er ihn erreicht hatte und zog ihn in eine ruhige Ecke.„Bist du wahnsinnig? Was willst du hier?“, blaffte Finn den völlig verdatterten Andrew an.„Ich, ähm. Naja, ich dachte es wäre an der Zeit, dass du dein Versprechen einlöst und mich in Suarez Organisation unterbringst. Ich kann jedes Pillenrezept auswendig und bin mittlerweile wirklich gut in der Herstellung der Dinger. Lass mich helfen.“Mut hatte er ja, das musste man Andrew lassen. Wer stürzte sich schon freiwillig kopfüber in einen verdeckte Ermittlung? Das machten doch nur Geisteskranke.„Oh man, Junge. Ich hatte vor heute Abend mit Suarez darüber zu reden. Aber ohne Dich im Schlepptau. Aber wenn du schon mal da bist ...Warte hier unten im Club. Und behalt die Treppe im Auge. Wenn ich dich brauche, geb ich dir ein Zeichen“, und damit lies Finn Andrew einfach stehen und ging mit Nikki zusammen die Treppe hoch und in Suarez Büro.„Wer war denn das? Ein Informant?“, wollte Nikki von Finn wissen.„Der? Nee, das ist mein minderbemittelter Cousin. Steckt mal wieder in Schwierigkeiten. Irgend so ein Hirni hat den Bunsenbrenner zu heiß gedreht und denen ist ihr Labor um die Ohren geflogen.“„Kocht der etwa auch Drogen?“ „Der? Ha, nee. Der ist Chemiker. Aber keine Ahnung wo. Hat mich nie interessiert. Ich glaube nach der Nummer ist er seinen Job eh los. Das ganze Haus soll wohl abgebrannt sein.“Finn´s spontane Geschichte überraschte ihn selbst ein bisschen. Aber sie fügte sich gut zusammen und ging ihm leicht von den Lippen.„Frag doch mal den Boss. Wenn er gut ist, kann er in unseren Laboren arbeiten. Falls er vertrauenswürdig ist“, schlug Nikki \u0001 \u0002. So war es Nikkis Vorschlag und nicht der von Finn, wenn er dem Boss gleich Andrew vorstellen würde.„Naja, vertrauenswürdig ist der schon. Und ich denke der hat auch was auf dem Kasten. Aber meinst du wirklich ich kann den Boss damit belästigen? Ist doch wohl eher eine Familienangelegenheit“, überlegte Finn laut.„Wir sind jetzt deine Familie, Finn“, antwortete ihm Nikki und legte ihm eine Hand auf die Schulter.",
            "wordcount": "5.559",
            "chapter_release": "22.06.2023",
            "chapter_number": "3"
        }
    },
    "title": "Finn Becket Undercover: Drogenrausch",
    "topic": "W",
    "release": "\n19.06.2023\n\t\t\t\t\t\t",
    "author": "Krimi-Mimi"
}