{
    "tags": [],
    "chapcount": "12",
    "wordcount": "15.208",
    "chapters": {
        "1": {
            "text": "So, da ist sie endlich, meine erste, längere \u0001 \u0002 es richtig los geht nur ein paar Worte zur Einleitung/Erklärung/meiner \u0001 \u0002 werde wöchentlich ein Kapitel hinzufügen, angelegt ist das Ganze bisher auf 10 Kapitel. Außer mir fällt beim ‚Vorm-On-stellen-Korrektur-Lesen’ noch etwas unbedingt Wichtiges ein, dann kann’s noch mehr werden oder weniger. :DDa ich es immer nervig finde wenn man ewig auf eine Fortsetzung warten muss habe ich zuerst alles per Hand geschrieben, dann in den PC übertragen und brauch das Ganze jetzt nur noch online stellen. Also sollte es mit der Zeitvorgabe \u0001 \u0002 bin mein eigener Beta-Leser, daher darf sich jeder die Rechtschreibfehler behalten, wenn er sie findet. Ich bin aber für Hinweise und konstruktiver Kritik jederzeit empfänglich. ;)Die Charaktere gehören mir, äußere Ähnlichkeiten mit tatsächlich lebenden Personen können aber durchaus vorkommen. Irgendwen muss ich mir ja bei den ganzen Sachen \u0001 \u0002 der Handlung des Krimi-Teils hoffe ich mal, dass es keine zufälligen Ähnlichkeiten mit tatsächlichen Vorkommnissen \u0001 \u0002 die Geschichte so toll findet, dass er sie wo anders teilen möchte, geht ok, aber bitte unter Angabe des Vermerks, dass ich Autor bin - wobei – ich glaub nicht dass sich das jemand anders auf die Kappe schreiben möchte *räusper*.Bei der Altersangabe habe ich mich an denen von Filmen orientiert, die ungefähr gleich ‚schlimm’ sind. Sie bezieht sich in erster Linie auf den Krimi-\u0001 \u0002 jemand (speziell im späteren Verlauf der Handlung) findet, dass die Altersangabe höher angesetzt werden müsste – bitte um \u0001 \u0002 angedeutet. Don’t like – don’t \u0001 \u0002 ich hab nun einmal eine gewisse Schwäche in diese \u0001 \u0002 Titel war mein größtes Problem. Man möge ihn mir verzeihen. Nur nach einem halben Jahr Schreibarbeit wollte ich nicht noch länger \u0001 \u0002, ich denke das war es mal als \u0001 \u0002 ab jetzt – viel Spaß beim LesenLiebe GrüßeAngelot",
            "wordcount": "317",
            "chapter_release": "17.11.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "‚Seid mir nicht böse dass ich diese SMS an mein eigenes Handy geschickt habe und nicht an euch. Aber vielleicht habe ich sie ja umsonst getippt und da wollte ich euch nicht unnötig beunruhigen. Wenn ihr das hier jedoch gefunden habt ist mein Plan, unseren Täter zu überführen, nicht ganz so gelaufen, wie ich es wollte und Dr. Simmer hat mich in seiner Gewalt. Ruft im Revier an und lasst euch die Adresse geben, die auf meinem Notebook aufscheinen sollte. Ich denke, Simmer hat irgendwo einen Container gemietet, der ihm als Versteck dient. Das Suchprogramm sollte den richtigen Containerpark inzwischen gefunden haben. Simmers Versteck muss an einem abgelegenen Ort des Parks sein, wahrscheinlich an der Grenze zu einem unbewohnten Gelände. Wahrscheinlich kann man dort Desinfektionsmittel riechen. Das Passwort zum Deaktivieren des Bildschirmschoners ist die Anrede, die Karl bei unserem ersten Treffen für mich verwendet hat. Und Jungs, tut mir einen Gefallen und beeilt euch. Ich denke ich habe nicht viel Zeit. Ich verlass mich auf euch. Z’~ ~ ~„Das Passwort, Karl! Wie lautet das Passwort!“Christians bestimmte Stimme holte den Mann in die Realität zurück.„Se… Sexy.“Karl musste sich räuspern um das Wort \u0001 \u0002 konnte ein kurzes Grinsen trotz der angespannten Situation nicht ganz unterdrücken während er weiter telefonierte und deutete Karl dabei, an der Beifahrerseite in den Audi einzusteigen, was dieser schließlich auch \u0001 \u0002 er fertig war stieg Christian ebenfalls ein, steckte den Schlüssel ins Zündschloss und startete den Wagen.„Ich verspreche dir, wir werden rechtzeitig da sein. Dann kannst du ihn umbringen. Aber zuvor reibe ich ihm noch das ‚Sexy’ unter die Nase.“Karl lächelte schwach und blickte starr aus dem \u0001 \u0002 trat das Gaspedal durch und fuhr los.~ ~ ~„Sie enttäuschen mich. Das war schon der achte Hinweis und Sie haben acht falsche Antworten gegeben.“Zachary keuchte auf als die Klinge des Skalpells die nächste zehn Zentimeter lange Wunde quer über seine Brust \u0001 \u0002 blickte arrogant in Zacharys Augen der versuchte, seinen Atem wieder unter Kontrolle zu \u0001 \u0002 einer Stunde lief das abartige Frage-Antwort-Spiel, in dem Simmer sichtlich aufging und sich in der Rolle des Überlegenen gefiel. Dies äußerte sich vor allem in schier endlosen erklärenden Monologen warum Zacharys Antwort nicht so war, wie der Arzt es sich \u0001 \u0002 versuchte sich darauf zu konzentrieren, die Schmerzen zu verdängen und seinen Gegner weiter im Glauben zu lassen, dass er nicht bereits wusste, warum der die Morde begangen hatte. Und so seinen Kollegen Zeit zu \u0001 \u0002 war er sich auch so sicher gewesen, dass er einen so intelligenten Gegner durch sein überraschendes Auftauchen dermaßen verunsichern konnte, dass er alles zugab. Da hatte er sich wohl selbst etwas überschätzt. Nun, das würde ihm nicht mehr passieren. Egal, wie die Sache hier ausging.„Ich sagte doch, ich bin nicht clever“, stöhnte er und versuchte die Tränen wegzublinzeln, die sich unwillkürlich in seinen Augen gebildet \u0001 \u0002 strich nachdenklich über die Blutergüsse, Narben und Wunden, die Zacharys Körper überzogen und studierte sie eingehend.„Ihre Selbstbeherrschung bei Schmerzen ist bemerkenswert. Ich nehme an, dass das alles für Sie nichts Neues ist. Sie sündigen. Darum bestrafen Sie sich immer wieder selbst. Wie an Ihrem Körper zu sehen ist“, stellte er schließlich fest.„Bullshit!“ fauchte Zachary und riss wütend an seinen \u0001 \u0002 Blick wurde augenblicklich kälter und er griff nach einer Flasche Wundbenzin, der sich ebenfalls auf dem Tischchen befand, von dem er das Skalpell genommen \u0001 \u0002 konnte einen Schmerzenschrei nicht ganz unterdrück als der Inhalt der Flasche auf seine offenen Schnittverletzungen gegossen wurde.~ ~ ~„Das darf doch nicht wahr sein! Scheiß Sonntagsfahrer!“Christian fluchte wütend vor sich hin, drückte die Hupe durch und suchte verzweifelt nach einem Ausweg aus dem Stauchaos der Umfahrungsautobahn, in dem sie seit einer viertel Stunde \u0001 \u0002 atmete tief durch.„Wie weit ist es noch?“Seine Stimme klang ruhig und gefasst.„Nicht mehr weit. Bestimmt nicht mehr als dreieinhalb Kilometer. Die nächste Ausfahrt wäre unsere. Aber diese Idioten verstopfen die ganze Straße! Und so wie es aussieht löst sich dieser verdammte Stau nicht in der nächsten halben Stunde auf. Da vorne ist alles zu.“Karl nickte und stieg aus.„Was hast du vor, verdammt“, rief Christian ihm nach.„Was denkst du denn? Laufen, natürlich.“Und schon rannte der Braunhaarige \u0001 \u0002 fluchte kurz, stieg ebenfalls aus und schloss den Wagen ab ehe er seinem Partner hinterher rannte. Sollten die Kollegen den Audi doch abschleppen. Das empörte Hupkonzert der anderen Autofahrer ignorierte er dabei geflissentlich.~ ~ ~Zachary fiel es immer schwerer, seinen Blick zu fokussieren oder sich auf Simmers Worte zu \u0001 \u0002 den Schnitten über seine Brust waren inzwischen je drei diagonale Schnitte an der Innenseite seiner Unterarme hinzugekommen, der Blutverlust machte ihn immer schwächer.„Wo bleibst du, Karl“, dachte er verzweifelt als ihn der nächste Schnitt, dieses Mal über seinen linken Oberarm, aufschreien ließ.„Wer ist Karl?“Zachary schloss die Augen, und verfluchte sich selbst. Es war ihm nicht aufgefallen, dass sein Schrei Karls Name gewesen war, seine Wahrnehmung wurde immer \u0001 \u0002 Ohrfeige holte ihn in die Realität zurück.„Karl… Ist mein… Mein Partner“, brachte er stöhnend hervor.„Nun, vielleicht ist er ja cleverer und erkennt meine Mission.“Simmer klang \u0001 \u0002 reichte. Der Ausdruck in Zacharys Gesicht wurde kälter, er sah seinen Peiniger unverwandt in die Augen. Er musste diesen Wahnsinnigen endlich in seine Grenzen weisen. Und ihn davon ablenken, weiter über Karl und die zwischen ihnen bestehende Verbindung nachzudenken. „Sie größewahnsinniger Dreckskerl haben die Frauen getötet, weil sie sich nach dem Beratungsgespräch entschieden hatten, dass sie die Babys doch behalten wollten. Aber sie entsprachen Ihren moralischen Vorstellungen einer Mutter nicht, weil sie entweder in gar keiner oder in keiner konventionellen Beziehung lebten.“Zachary wusste nicht, woher die Kraft plötzlich kam. Aber er spuckte Simmer die Worte geradezu verächtlich entgegen und starrte ihn wütend an. Dann versetzte er ihm den nächsten Stoss.„Und welches Problem haben Sie mit bisexuellen Menschen?“Der letzte Satz verfehlte seine Wirkung nicht. Simmer wich einige Schritte zurück als ihn die Erkenntnis traf.„Sie wussten es. Von Anfang an. Das alles, es war geplant“, stammelte der \u0001 \u0002 lachte gehässig auf. Er wusste, dass er nicht mehr viel Zeit und kaum noch etwas zu verlieren hatte. Also setzte er mit dem Mut der Verzweiflung alles darauf, seinen Gegner zu provozieren, in seiner Ehre zu verletzen und damit die Folter zu verlängern – und so Zeit bis zum unausweichlichen Ende zu schinden.„Tja, ich habe nicht gelogen. Ich bin nicht clever. Ich bin Ihnen zumindest ebenbürtig. Die Verstümmelungen der Geschlechtsorgane. Das war der Hinweis. Auch wenn die Frauen sich noch nicht alle offiziell geoutet hatten, so gehe ich davon aus, dass sie sich Ihnen in den Beratungsgesprächen anvertraut haben. Aber das war ihr Fehler, deshalb haben Sie sie gefoltert, um sie doch noch zu einer Abtreibung zu zwingen. Und da sie nicht darauf eingegangen sind, haben Sie sie am Ende der Zwölfwochenfrist getötet. Hätten Sie ihnen nicht einfach ihr Glück lassen können?“Die Wut hielt Zachary weiter aufrecht.„Um eine Generation Entarteter heranwachsen zu lassen? Niemals!“„Ich frage mich, wer von uns beiden der Entartete ist“, fauchte Zachary wütend und riss in einem letzten verzweifelten Versuch an den \u0001 \u0002 nächsten Moment brüllte er vor Schmerz auf als Simmers Hand vorschoss und sich wie ein Schraubstock um seine Hoden legte.„Ich hätte es wissen müssen. Du gehörst zu denen. Denn nur ein Entarteter kann meine Mission verdammen.“Der Druck der Hand nahm noch etwas zu und Zachary drehte stöhnend die Augen über. Dennoch war ihm die Änderung in der Anrede von ‚Sie’ auf ‚du’ nicht entgangen. Und auch nicht, was das für ihn bedeutete. Er war in Simmers Augen kein Gegner mehr sondern nur noch ein zu beseitigendes \u0001 \u0002 nächsten Worte bestätigten seine Schlussfolgerung.„Aber ich werde dich reinigen. So wie ich auch die Frauen gereinigt habe. Aber du wirst es noch bei vollem Bewusstsein miterleben.“Simmers Stimme hatte einen salbungsvollen Klang \u0001 \u0002 löste sich die Hand von seinen Weichteilen. Wie durch einen grauen Schleier registrierte Zachary, dass sein Peiniger das Skalpell wieder zur Hand nahm und es an der Innenseite seines Oberschenkels \u0001 \u0002 versank seine Welt in einer Welle aus Schmerz ehe er den Kopf zur Seite drehte und sich erbrach.~ ~ ~„Dort hinten! Das muss der Richtige sein! Die Beschreibung und der Stellplatz passen.“Karl stürmte auf einen einzelnen Container zu, fasste im Laufen in das Schulterholster und zog die \u0001 \u0002 griff ebenfalls nach seiner Dienstwaffe und erreichte fast gleichzeitig mit seinem sichtlich aufgebrachten Kollegen die Tür des \u0001 \u0002 diesem Moment erklang aus dessen Inneren ein heiserer Schrei, der beinahe im Lärm der direkt hinter dem Zaun, welcher den Containerpark umgab, vorbeiführenden Autobahn \u0001 \u0002 zwei Männer sahen sich an, die Kälte in Karls Blick ließ Christians Blut gefrieren. Dann entsicherten sie die Waffen, nickten sich kurz zu, der Jüngere griff nach dem Riegel und riss die Tür auf, so dass Karl ungehinderte Sicht in das Innere des Containers \u0001 \u0002 weiterer, wesentlich kraftloserer Schrei, der in ein Röcheln überging erklangIm nächsten Augenblick fiel ein Schuss, dessen Echo an den metallenen Wänden widerhallte.",
            "wordcount": "1.531",
            "chapter_release": "17.11.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ungläubig blickte er an sich hinab und beobachtete fasziniert, wie sich der rote Fleck auf seinem weißen Hemd \u0001 \u0002 weiterer Schuss erklang und brachte einen neuen Fleck mit sich, dieses Mal nicht im Abdomen sondern über dem \u0001 \u0002 Skalpell, mit dem er gerade den nächsten Schnitt führen wollte, fiel scheppernd zu \u0001 \u0002 letzte, das er hörte, bevor er tot zu Boden sank, war ein geflüsterter Name, ausgesprochen von dem Gefesselten.„Karl…“~ ~ ~Der Ältere steckte die Waffe wieder ein und sah seinen blonden Kollegen eindringlich an.„Ruf einen Rettungshubschrauber. Und – komm nicht in den Container.“Christian zögerte kurz und tat dann aber doch wie ihm \u0001 \u0002 atmete tief durch, betrat den Container und nahm die Wunden seines Partners rasch in \u0001 \u0002 Schnitte über Zacharys Brust hatten im Gegensatz zu denen an seinen Armen bereits aufgehört zu blutet. Die Blutung sollte allerdings leicht unter Kontrolle zu bringen sein. Wesentlich ernster waren die Verletzungen, welche sich über die gesamte Länger der Innenseite beider Oberschenkel \u0001 \u0002 kleiner Ritzer an den Testikeln zeigte an, was Simmer als nächstes mit seinem Opfer vorgehabt \u0001 \u0002 blickte Karl sich in dem Container um. Als er in den Laden des Beistelltisches gefunden hatte, was er suchte, trat er wieder an den Metalltisch und band die Schnitte an Zacharys Armen mit Druckverbänden \u0001 \u0002 nahm er das Desinfektionsmittel und das Nähset zur Hand.„Das wird jetzt weh tun. Und ist schon ne Weile her seit ich das letzte Mal eine Wunde genäht habe. Also nicht böse sein, wenn die Narbe nicht schön wird“, murmelte er und sah entschuldigend in die dunklen Augen des geschundenen \u0001 \u0002 kurzem Zögern steckte er ihm eine Verbandrolle in den Mund und strich sanft über das blasse Gesicht.„Beiss da drauf. Und versuch, deine Zunge nicht zu verschlucken.“Nach einigen tiefen Atemzügen, um seinen rasenden Herzschlag zu beruhigen, widmete er sich dem Schließen der noch immer stark blutenden Wunden.~ ~ ~„Der Hubschrauber ist schon zu hören… Ach du heilige Scheiße!“Christian schluckte heftig als er all das Blut sah.„Ich hatte doch gesagt, du sollst draußen bleiben.“Karl sah nicht auf während er weiter konzentriert die Schnitte nähte. Erst als die Sanitäter ebenfalls bei ihnen eingetroffen waren und den inzwischen bewusstlosen Zachary auf einer Trage zum Hubschrauber brachten ging er nach draußen und sank schließlich kraftlos zu \u0001 \u0002 setzte sich zögernd neben ihn und legte vorsichtig eine Hand auf seine Schulter.„Er ist ein Kämpfer. Das wird schon“, versuchte er den Mann, der auch für ihn inzwischen ein Freund geworden war, \u0001 \u0002 sah verzweifelt auf und in seinen Augen schimmerten Tränen.„Da war so viel Blut. Zu viel Blut. Und das Arschloch hätte ihn fast kastriert. Ich werde ihn verlieren. Wieder.“Christian schüttelte energisch den Kopf.„Dafür ist er viel zu stur. Er muss uns doch noch unter die Nase reiben, dass wir zu lange gebraucht haben.“Karl musste lachen. Dann atmete er tief durch und rieb sich über die Augen.„Ich werde mal zusehen, dass ich ins Krankenhaus komme. Und du solltest dich auch beeilen. Nicht dass deine Freundin denkt, du hättest sie versetzt.“Christians Augen weiteten sich.„Mist! Aber… Woher?“„Du hattest das Gespräch nicht richtig beendet, ich hab noch mitgehört, was du ihr gesagt hast. Also los, mach dich auf die Socken und komm dann nach. Ich halte dich auch auf dem Laufenden wenn ich was weiß.“Christian klopfte Karl dankbar auf die Schulter und lief los, dabei das Handy \u0001 \u0002 sah ihm schmunzelnd nach und ging dann zu einem der Streifenwagen, die kurz nach ihnen ebenfalls im Containerpark eingetroffen waren, und ließ sich ins Krankenhaus fahren.~ ~ ~Als er langsam wieder zu Bewusstsein kam sah ihn ein haselnussbraunes Augenpaar erwartungsvoll \u0001 \u0002 dauerte eine Weile bis er den Blick fokussieren konnte und Karls Gesicht erkannte.„Du hast mir die Eier gerettet“, murmelte er und schloss die Augen \u0001 \u0002 lachte auf und strich zärtlich durch die schwarzen Haare des Mannes, der einen neuen Versuch startete und probeweise ein Auge wieder öffnete.„Sieht so aus. Das heißt, du gehörst jetzt mir.“Zärtlichkeit schwang in der Stimme mit und Zachary lächelte schwach.„Wie lange war ich weg?“„Etwas über vierundzwanzig Stunden. Hast mir einen ziemlichen Schrecken eingejagt.“„Und du hast ganz schön lange auf dich warten lassen.“„Mistkerl!“ brummte Karl, klang aber keineswegs böse.„Ich wusste doch, dass du uns das vorhalten wirst. Und das war’s dann wohl mit ‚Sexy’. Ab jetzt bist du nur noch der Mistkerl. Passt auch besser zu dir“, erklang Christians gut gelaunte \u0001 \u0002 hatte gerade das Krankenzimmer betreten, kam an die andere Seite des Bettes und grinste seinen Partner \u0001 \u0002 seufzte dramatisch auf und murmelte: „War klar, dass dir das gefällt. Aber mir fiel auf die Schnelle kein anderes Passwort ein.“„Du weißt doch, es macht Spaß, dich zu ärgern“, schmunzelte \u0001 \u0002 Blick wanderte langsam von Christian zurück zu Karl eh er flüsterte: „Danke, Jungs.“Dann schloss er das Auge wieder und seufzte leise.„Ich lass euch Zwei mal wieder alleine. Gabriela und ich müssen noch einiges besprechen und durchplanen. Wir bekommen das Kind.“Mit diesen Worten drückte er leicht Zacharys Hand, was ihm ein schwaches Lächeln einbrachte, und verließ das Zimmer.„Der Chaot wird also Vater…“ flüsterte Zachary nach einer Weile und sah wieder zu Karl auf.„Ja. Und uns hat er als Onkel bestimmt. Das heißt, wenn du möchtest. Also das ‚uns’.“Zachary antwortete nicht sondern hob die Hand, legte sie in Karls Nacken und zog ihn zu sich ehe er ihm einen leichten Kuss auf die Lippen \u0001 \u0002 schloss er die Augen, griff nach Karls Hand, verschränkte ihre Finger und schlief erschöpft wieder ein.~.~.~Genervt ließ Zachary sich auf die Couch fallen und beobachtete Karl dabei, wie der Kleidung aus der auf dem Boden stehenden Reisetasche ausräumte und auf verschiedene Haufen – vermutlich ‚noch tragbar’, ‚sofort waschen’ und ‚ungetragen’ – aufteilte.„Kannst du das bitte lassen? Ich kann meine Tasche selber ausräumen.“„Trink deinen Tee und sei friedlich.“„Manchmal bist du schlimmer als meine Mutter…“, moserte Zachary beleidigt und ignorierte trotzig die Teetasse, die vor ihm auf dem Wohnzimmertisch \u0001 \u0002 seufzte und setzte sich neben den schmollenden Mann.„Ich weiß, du magst es nicht hören aber du hattest ein traumatisches Erlebnis, hast dabei verdammt viel Blut verloren und wärst beinahe gestorben. Darum musst du dich noch schonen. Also akzeptiere es einfach.“„Verdammt, ich komme gerade von einer Woche Krankenhaus und fünf Wochen Reha zurück. Ich hab mich genug geschont. Ich dreh bald durch wenn ich mich noch mehr schone.“„Dann räum die Tasche weg während ich die Waschmaschine einschalte und danach lassen wir uns was einfallen, wie wir dich wieder fit bekommen. Leichtes Ausdauertraining vielleicht“, schlug Karl vor und erntete einen dankbaren Blick von dem Schwarzhaarigen der auch sofort aufstand, die Tasche kurzerhand umdrehte, so dass der restliche Inhalt auf den Boden purzelte, und sich auf den Weg macht um sie \u0001 \u0002 er die Tür zum Gästezimmer öffnete blieb er wie angewurzelt stehen.„Warum zum Teufel liegen DEINE Klamotten auf MEINEM Gästebett herum?“„Ganz einfach. Weil ich hier eingezogen bin als du auf Reha gekommen bist. Irgendwer musste sich ja um deine Wohnung kümmern und billiger als Hotel ist es auch“, kam es als Antwort aus dem Bad wo kurz darauf die Waschmaschine den Dienst aufnahm.„Und wo hast du geschlafen? Das Bett hast du ja offensichtlich als Gardarobe benutzt.“Karl trat von hinten an Zachary heran, schlang seine Arme um dessen Bauch und hauchte ihm einen Kuss hinter das rechte Ohr.„Rate mal. Oder soll ich es dir zeigen?“Zachary drehte sich in der Umarmung um und sah Karl herausfordernd in die Augen.„Du bist OHNE mein Wissen in MEINE Wohnung eingezogen und hast in MEINEM Bett geschlafen?“„Sieht so aus“, grinste der frech zurück und küsste den perplexen Mann leidenschaftlich.„Verdammt, du kannst nicht einfach hier einziehen. Wir sind nicht mehr zusammen“, protestierte der halbherzig.„Das sehe ich anders.“„Karl, ich meine es ernst. Wir…“„Klappe, Sexy.“Zachary schluckte den Rest des Satzes hinunter als er den verlangenden Ausdruck in Karls Augen sah ehe der ihn erneut fordernd \u0001 \u0002 er kurz darauf von seinem ‚Anscheinend-doch-wieder-Freund’ an der Hand genommen und mit den Worten: „Wird Zeit für dein Ausdauertraining“, ins Schlafzimmer gezogen wurde hatte er jeden weiteren Protest vollkommen \u0001 \u0002?",
            "wordcount": "1.397",
            "chapter_release": "17.11.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Liebe Leserin, lieber \u0001 \u0002 Geschichte ist aus, und da du bis zum Schluss durchgehalten hast – Dankeschön dafür  - hoffe ich, sie hat dir \u0001 \u0002 möchte mich bei meinen Followern bedanken. Und besonders bei Trinculo für die anspornenden \u0001 \u0002 war der Knick zwischen 7. und 8. Kapitel nicht zu schlimm. Mir persönlich ist es vor allem am gesteigerten Blutaufkommen aufgefallen, das wohl an den Serien liegen dürfte, die ich beim Schreiben nebenher laufen hatte (Kapitel 1 – 7: Criminal Minds, Kapitel 8 – 10: Hannibal).Zu meinem Polizistentrio habe ich noch 2 Neuigkeiten:Ich arbeite bereits an einem Sequel. Das Ganze wird eher in die humoristische Linie gehen, der Krimiteil wird deutlich schwächer ausfallen, dafür wird der Beziehungs- bzw. Bro-Teil stärker vertreten. Das Ganze wird denke ich unter 12Slash laufen. Da es bei mir seit Mittwoch auf Arbeit und im Privatleben ziemlich stressig zugeht kann ich noch nicht abschätzen, wann und wie ich in den nächsten 8 Wochen zum Schreiben komme. Es wird also wahrscheinlich eine Weile dauern, bis ich anfange, die Fortsetzung zu \u0001 \u0002 ich mir die Reviews ja gewissenhaft zu Herzen genommen habe, hab ich auch schon ein Prequel im Kopf. Wenn es so läuft wie ich es mir vorstelle wird es vom Stil her wie die ‚Frauenmörder’-Geschichte aber mit mehr Romantik (oder das was ich dafür halte) und - da es um die Anfänge von Zachary und Karl geht - mit erhöhtem Slash-Anteil. Rating voraussichtlich \u0001 \u0002 Ganze spielt ja in London und nachdem ich demnächst ein paar Tage dort verbringe, möchte ich natürlich auch die Stimmung der Stadt mit einfließen lassen, deshalb werde ich frühestens im Mai mit Schreiben \u0001 \u0002 mal sehen, was sich aus den angefangenen Texten auf dem Rechner machen lässt, wie ich zeitlich alles unter einen Hut bringe und welches Verhältnis meine Muse und ich in nächster Zeit zueinander haben. ;)So, ich denke das war’s jetzt wirklich mit Ausblicken/\u0001 \u0002 mir noch Anregungen/Bitten/Beschwerden da lassen möchte – immer gerne Bis zum nächsten MalAngelot",
            "wordcount": "338",
            "chapter_release": "17.11.2013",
            "chapter_number": "12"
        },
        "2": {
            "text": "Er blickte kalt auf den leblosen Körper, der nackt vor ihm auf dem Tisch \u0001 \u0002, es war an der Zeit zu tun, was zu tun war. Er hatte ihr weiß Gott genug Zeit gegeben, sich über die Konsequenzen ihrer Entscheidung klar zu werden. Und die hatte sie verstreichen \u0001 \u0002 ging um den Tisch herum und ließ die Hand dabei über ihren Körper streichen. Das leise Stöhnen ignorierte er. Er wusste, dass es sich dabei um eine unbewusste Reaktion handelte, dass die Betäubung sie noch fest gefangen \u0001 \u0002 dieser Stunde wollte er sie nicht leiden lassen. Das hatte sie hinter \u0001 \u0002 fasste er nach dem Messer und stach zu.~ ~ ~Das Läuten des Handys riss ihn aus seinem unruhigen Schlaf.„Wehe es ist nicht wichtig…“, brummte er verschlafen in das Telefon.„Ich weiß nicht. Sind acht weibliche Leichen wichtig?“Die Antwort ließ ihn schlagartig wach werden.„Wo? Ich bin sofort da.“„Ich schick dir eine SMS. Ich warte dort auf dich.“Zachary Miller schwang sich aus dem Bett, griff sich im Vorbeigehen seine Klamotten vom Vortag, die er auf einen Stuhl geworfen hatte und rannte ins \u0001 \u0002 er fünf Minuten später geduscht und angezogen wieder heraus kam zeigte ihm das nervöse Blinken des Handys, dass er die angekündigte SMS erhalten \u0001 \u0002 schnappte sich die Autoschlüssel und las im Laufen die Adresse, zu der er gerufen \u0001 \u0002 saß er in seinem Audi startete er an, fädelte sich in den Verkehr ein und fuhr auf dem schnellsten Weg zu dem \u0001 \u0002 er dort angekommen war wartete das Team bereits auf ihn.„Was ist passiert?“ fragte er als er zu den anderen Polisten aufgeschlossen hatte.„Der Hund einer Spaziergängerin hat einen Finger ausgegraben. Die Spurensicherung hat inzwischen die Überreste von zumindest acht Frauen sichergestellt. Wahrscheinlich werden es noch mehr. Miller, Borcher, ihr zwei fahrt in die Gerichtsmedizin und seht euch an, ob es schon erste Ergebnisse gibt. Der Rest sieht sich hier mit um. Wir treffen uns in zwei Stunden im Büro.“~ ~ ~„Das war der Beweis, Bauer hasst mich.“Zachary hob eine Augenbraue und warf Christian Borcher einen kurzen, fragenden Blick zu.„Wie kommst du darauf?“„Na, zuerst jagt er mich zu diesem Grundstück raus damit ich ihm sag, wieso wir angefordert wurden, dann muss ich dich aufwecken und jetzt darf ich in die Gerichtsmedizin, wo mir schlecht wird sobald ich die ganzen Instrumente sehe.“Zachary konnte sich ein schiefes Grinsen nicht verkneifen.„Sieh es positiv – du musst nicht nach weiteren Opfern graben.“„Weißt du, dass du manchmal echt ätzend bist?“„Solange es nur manchmal ist…“Christian drehte übertrieben genervt die Augen über, musste aber ebenfalls \u0001 \u0002 sie eine viertel Stunde später die Gerichtsmedizin betraten wurden sie mit einem „Ah, da ist ja das Duo infernale“, begrüßt.„Immer wieder schön, Sie zu sehen, Doc“, konterte Christian trocken und blieb gleich neben der Tür stehen, während Zachary den ersten Seziertisch ansteuert, an dem der Gerichtsmediziner Dr. Freitag gerade beschäftigt war.„Was wissen Sie bisher?“„Noch nicht allzu viel. Alle Opfer sind weiblich, zwischen zwanzig und vierzig Jahre alt und wurden durch mehrere Messerstiche regelrecht hingerichtet ehe man ihnen die primären Geschlechtsorgane entfernte. Und zumindest bei den letzten Opfern kann ich sagen, dass sie zum Zeitpunkt des Todes schwanger waren. Bei den anderen muss ich es erst noch überprüfen.“„Schwanger? Woher wissen Sie das?“„Die Föten waren bereits zu erkennen.“Zachary setzte zu einer weiteren Frage an, unterdrückte sie jedoch als er das gequälte Aufstöhnen hinter sich vernahm.„Danke, Doktor. Mailen Sie mir bitte alles Weitere.“Mit diesen Worten drehte er sich um, klopfte Christan auf die Schulter und verließ die Gerichtsmedizin.„Wie kannst du dir solche Geschichten nur anhören, ohne dass dir gleich alles hoch kommt?“ brummte Christian auf dem Weg zum Parkplatz.„Es ist mein Job. Und deiner doch auch. Am Tatort hast du doch auch nie ein Problem wenn du Leichen siehst.“„Ja… Nur… Ich weiß nicht. Da sind sie… Aufgaben. Keine Menschen. Aber wenn ich dann die Details vom Doc höre während sie am Seziertisch liegen… Da werden sie mir zu real.“„Ich nehme an, darum redest du auch so ungern mit den Angehörigen.“„Stimmt... Wenn die dann weinen oder verzweifeln fühl ich mich fehl am Platz.“„Schalt deine Gefühle aus. Dann geht’s.“Christian suchte einen Anflug von einem Lächeln in Zacharys Gesicht. Dieser wirkte aber vollkommen ernst während er ins Auto stieg und den Motor startete.„Kommst du? Bauer wird schon warten. Und wie wir wissen, wartet er nicht gerne.“~ ~ ~Eric Bauer blickte kurz von seinen Unterlagen auf und begrüßte die zwei Männer mit einem knappen \u0001 \u0002 sie ihre Plätze am Konferenztisch einnahmen machte Bauer sich noch einen Notiz und blickte noch ein Mal unauffällig zu Miller und \u0001 \u0002 Borcher war schon seit vier Jahren in seinem Team. Er war mittelgroß, hatte dunkelblondes, zerzaustes Haar und tiefblaue Augen. Eine Kombination, die ihn in der Damenwelt sehr beliebt machte, vor allem in Kombination mit seinem einnehmenden, manchmal spitzbübischen Lächeln, dank dessen man ihm auch sein Alter von sechsunddreißig Jahren nicht \u0001 \u0002 war ein ausgesprochener Bauch-Typ, der sich oft lieber auf seine Instinkte als auf durchdachtes Vorgehen verließ. So hinderlich dieser Zug auch in der Anfangsphase einer Ermittlung sein konnte, so sehr war er von Vorteil, wenn erst ein Täterprofil erstellt und der Verdächtigenkreis festgelegt war, denn dann führten sein Instinkt und seine Verbissenheit, die der eines Terriers gleich kam, häufig zur entscheidenden Spur und in weiterer Folge zur \u0001 \u0002 anders war da Zachary \u0001 \u0002, schlank, mit dunklen Augen, schmalen Lippen und kurz geschnittenen, schwarzen Haaren, konnte man ihn durchaus als attraktiv bezeichnen. Jedoch strahlte er gleichzeitig eine solche Unnahbarkeit und Ernsthaftigkeit aus, dass man ihm lieber nicht zu nahe kam. Dazu kamen seine eigene, fast zynische Art von Humor und sein streng analytisches Vorgehen. Emotionale Reaktionen bei den Fallbesprechungen kamen bei ihm kaum vor. Meist war er auch schweigsam und hörte sich nur die Fakten an ohne Zwischenfragen zu stellen oder Mutmaßungen anzustellen. Doch wie die Erfahrung gezeigt hatte, arbeitete sein Gehirn ab der ersten Konfrontation mit einem Fall auf Hochtouren und die ersten Analysen und entscheidenden Hinweise kamen von ihm. In den vierzehn Monaten, die Miller für ihn arbeitete, hatte Bauer über ihn nur herausgefunden, dass er wie Borcher sechsunddreißig war, sich aus persönlichen Gründen in den letzten Monaten mehrfach versetzten hatte lassen und englische Wurzeln \u0001 \u0002 so unterschiedlich Miller und Borcher auch waren, so sehr ergänzten sie sich auch. Und, wie es den Anschein hatte, verstanden sie sich gut. Außerdem war die Aufklärungszeit deutlich kürzer geworden seit Bauer beschlossen hatte, die beiden Männer innerhalb seines Teams zu Partnern zu \u0001 \u0002 wischte seine Gedanken bei Seite, räusperte sich und eröffnete die Besprechung.„Danke, dass ihr alle da seid. Zu den acht Opfern von heute Morgen sind inzwischen noch fünf weitere \u0001 \u0002 Grundstück, auf dem sie gefunden wurden, gehört zu einem alten, stillgelegten Viehzuchtbetrieb. In der ehemaligen Firmenanlage wurden keine weiteren Hinweise gefunden. Der Fundort der Opfer ist zweifelsfrei nicht der Tatort. Über den Eigentümer kommen wir auch nicht weiter. Es handelt sich dabei um die achtzigjährige Witwe des Firmenchefs, die seit dem Tod ihres Mannes bei ihrer einzigen Tochter in Kanada \u0001 \u0002 seht, noch tappen wir also ziemlich im \u0001 \u0002 sei denn, die Gerichtsmedizin hat schon was herausgefunden.“Bauer blickte fragend zu Borcher, der sich daraufhin tiefer in den Sessel rutschen ließ. An seiner Stelle ergriff Miller mit ruhiger, klarer Stimme das Wort.„Dr. Freitag konnte bisher nur sagen, dass die Opfer zwischen zwanzig und vierzig Jahre alt waren und nach ihrer Hinrichtung durch ein Messer verstümmelt wurden. Außerdem hat er bei den beiden Frauen, mit deren Obduktion er bereits begonnen hatte, eine Schwangerschaft festgestellt. Über die Identität der Opfer steht noch nichts fest, es wurden jedoch DNA-Proben genommen, welche zurzeit mit den Vermisstendateien abgeglichen werden, wie mir Dr. Freitag inzwischen per SMS mitteilte. Weitere Ergebnisse sollten in Kürze per Mail folgen.“„Gut. Ihr wisst alle, was zu tun ist. Nächste Lagebesprechung morgen um elf Uhr. So sich etwas Dringendes ergibt, meldet euch sofort bei mir. Viel Erfolg.“~ ~ ~Er schaltete das Autoradio \u0001 \u0002 hatten also seinen Ablageort gefunden. Er hatte sich schon gedacht, dass er dieses Mal nicht tief genug gegraben \u0001 \u0002 war zwar ärgerlich, machte ihm aber nicht weiter \u0001 \u0002 hatte gewusst, dass es irgendwann passieren würde, aber er besaß ja noch weitere Orte, an denen er sich der Frauen entledigen \u0001 \u0002 musste er sich auf Wichtigeres \u0001 \u0002 er sie das Gebäude verlassen sah kurbelte er das Fenster herunter und winkte ihr zu. Sie erkannte ihn und kam lächelnd auf seinen Wagen zu, um an der Beifahrerseite \u0001 \u0002 war so einfach. Das war es \u0001 \u0002 jetzt hatte sie einen Monat Zeit, sich darüber klar zu werden, wie der Rest ihres Lebens verlaufen würde. Auch wenn sie das in dem Augenblick, als er den Motor startete, noch nicht \u0001 \u0002 hatte eine Aufgabe zu erledigen.",
            "wordcount": "1.505",
            "chapter_release": "17.11.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "An der Tür wurde Sturm \u0001 \u0002 wischte sich die Hände am Geschirrtuch ab und öffnete beim zweiten Anlauf. Vor ihm stand ein sichtlich angetrunkener Christian, der die Hand noch immer an der Klingel \u0001 \u0002 hob eine Augenbraue ehe er den Mann mit einem kurzen Kopfnicken in die Wohnung \u0001 \u0002 steuerte direkt in die Küche und holte sich ein Bier aus dem Kühlschrank.„Was riecht hier so gut?“ meinte er nach dem ersten Schluck.„Ich hab ein Chili am Herd und Muffins im Rohr“, kam die knappe Antwort während Zachary sich ebenfalls ein Bier nahm.„Du bäckst? Erwartest du noch jemanden?“Christian sah seinen Partner halb erstaunt, halb ertappt an.„Nein. Chili koch ich immer vor und von wem denkst du sind die Muffins, die es bei den Teambesprechungen gibt?“„DU bäckst?“Jetzt konnte Christian ein breites Grinsen nicht mehr \u0001 \u0002 schüttelte genervt den Kopf und zog sich nach einem kurzen, prüfenden Blick auf die Muffins ins Wohnzimmer \u0001 \u0002 erwartet folgte Christian ihm und ließ sich sofort auf die Ledercouch fallen.„Was siehst du dir an?“„Almodóvars ‚Die Haut, in der ich wohne’. Guter Film.“„Auf Spanisch?“„Ja. Ich seh Filme gerne in der Originalfassung.“Christian warf noch einen Blick auf den Flachbildfernseher, wo gerade ein Mann im Tigerkostüm eine geknebelte Frau fesselte und schaltete dann aus.„Was ist los?“„Gabriela ist schwanger.“Die Augenbraue wanderte wieder hoch.„Die Eroberung von vor zwei Monaten? Dann sind wohl Glückwünsche angebracht.“Zachary klang kühler als sonst, was Christian aber nicht bemerkte.„Sie will es weg machen lassen…“„Wolltest du denn eine Familie gründen?“„Nein. Keine Ahnung. Ich hab sie auch seit… Dieser Nacht nicht mehr gesehen. Aber irgendwie fühl ich mich… Schuldig.“Zachary setzte zu einer Antwort an, schluckte sie jedoch hinunter als er sah, wie niedergeschlagen Christian vor sich auf den Boden starrte und legte ihm stattdessen die Hand auf die Schulter.„Du kannst heute Nacht hier bleiben.“Zachary ging um das Gästezimmer \u0001 \u0002 er zurück kam war Christian bereits auf der Couch \u0001 \u0002 zögerte kurz eher er die Decke aus dem Gästezimmer holte und den Schlafenden \u0001 \u0002 er in der Küche noch das Chili und die Muffins vom Herd und aus dem Rohr genommen hatte ging er leise durchs Wohnzimmer in sein Schlafzimmer und legte sich ins Bett, wo er nach einer Weile in einen unruhigen Schlaf fiel.~ ~ ~Er wachte davon auf, dass ein Tablett auf den Nachttisch gestellt \u0001 \u0002 öffnete probeweise ein Auge und erkannte Christian, der ihm Rühreier mit Speck, Orangensaft und Kräutertee gebracht hatte. Er setzte sich auf, wuschelte sich durch die Haare und blickte Christian mit fragend hochgezogener Braue an während er einen Schluck Tee trank.„Meine Art, Danke zu sagen. Ich kann zwar nicht kochen oder backen, aber für ein Frühstück reicht es.“Christian grinste verschmitzt und brachte Zachary ebenfalls zum \u0001 \u0002 er fertig gegessen hatte stand Zachary auf und zog sich \u0001 \u0002 sah verlegen zu Boden, warf dann aber doch einen kurzen Blick auf Zacharys Rücken und riss erstaunt die Augen weiter \u0001 \u0002 da Narben?Aber da hatte der Mann bereits sein schwarzes Shirt übergezogen.„Wir sollten los. Wenn wir heute wieder als Letzte kommen, wird Bauer wirklich sauer“, brachte Christian \u0001 \u0002 nickte nur und schob sein Handy ein.„Der Autoschlüssel liegt in der Schale neben der Eingangstür. Du fährst. Ich geh auf der Fahrt die Mails durch.“Ohne eine Antwort abzuwarten verschwand Zachary in Richtung Arbeitszimmer, aus dem er das Notebook holte und sofort \u0001 \u0002 beiden Männer fuhren schweigend mit dem Aufzug in die Tiefgarage. Nur kurze Zeit später schlängelte sich der schwarze Audi durch den Verkehr der Hauptstrassen der Stadt.„Du weißt, dass so häufiges Spurenwechseln eigentlich nicht vorgesehen ist“, meinte Zachary trocken ohne vom Bildschirm aufzusehen.„Ja, ja… Du kannst mir ja den Führerschein abnehmen. Sag mir lieber, ob es schon was Neues gibt.“Ein knappes „Ja“ war die Antwort.„Ja was? Manchmal könnt ich dich echt…“„Dr. Freitag hat mir einige Berichte geschickt. Ich zieh sie gerade auf einen USB-Stick. Und glaub mir, du willst sie noch nicht hören.“Christian sah kurz zu Zachary und begegnete dem nachdenklichen Blick aus dessen dunklen Augen.„Oh wei, ich hätte die Muffins vor der Besprechung essen sollen.“Zachary zog beide Augenbrauen hoch und fing unvermittelt an zu lachen.„Aus den Pluspunkten wird heute wohl nichts. Oder hast du sie mitgenommen?“~ ~ ~„Also, ich bitte um eure Berichte und Ideen.“Bauer blickte auffordernd und deutlich gereizt in die \u0001 \u0002 atmete tief durch, stand auf und ging zu dem Computer um den USB-Stick anzuschließen.„Der DNA-Abgleich hat die Namen der Opfer herausgefiltert. Die Erste wurde vor knapp zwei Jahren als vermisst gemeldet, die letzte vor fünf Wochen. Die Liste drucke ich gerade \u0001 \u0002 Dr. Freitag hat festgestellt, dass die Frauen, bei denen er die Autopsie bereits vollständig abgeschlossen hat, zum Zeitpunkt ihres Todes in der zwölften Woche schwanger waren.“Ein Raunen ging durch die Anwesenden.„Okay, das ist übel. Borcher und Miller, ihr erarbeitet das Profil. Der Rest kümmert sich um die Befragung der Angehörigen. Ich weiß, es ist Freitag. Aber bis Montag, neun Uhr will ich Ergebnisse sehen. An die Arbeit.“Zachary drückte jedem im Raum zwei DinA4-Seiten in die Hand ehe er Christian am Oberarm nahm und mit sich aus dem Konferenzraum in ihr Büro zog.„Setz dich“, brummte er und drängte den verblüfften Mann gleichzeitig in dessen Bürostuhl.„In der wievielten Woche ist Gabriela?“„Keine… Keine Ahnung. Warum?“Christian wurde zusehends nervös.„Verdammt, du wirst doch wissen, wann du mit ihr…“Zorn flackerte in den dunklen Augen, die dichten Augenbrauen zogen sich eng zusammen.„Warte, lass mich nachdenken. Das war in der letzten Mai-Woche. Neun, neuneinhalb Wochen ist das dann wohl her.“Zachary atmete tief durch und entspannte sich merklich.„Sagst du mir jetzt endlich, was los ist?“„Rechne nach. Das letzte Opfer wurde vor fünf Wochen entführt und war zum Zeitpunkt des Todes in der zwölften Woche. Und so, wie das Opfer am Seziertisch ausgesehen hat, würde ich annehmen, dass sie eine Woche in dem Grab lag.“Erkenntnis löste die Verwirrung in Christians Gesicht ab.„Du wolltest wissen, ob sie ins Opferprofil passen könnte. Warum? Du kennst sie doch nicht mal.“„Sie nicht. Aber dich. Und ich möchte nicht wissen, wie es wäre, wenn du eines der Opfer persönlich kennen würdest.“„Und woher willst du wissen, dass die anderen gleich lang gefangen gehalten wurden?“„Ein Gefühl. Ich denke, dass es nicht nur darauf ankommt, in welcher Woche sie ist wenn sie stirbt sondern auch auf die Zeitspanne, wie lange sie bei ihm in seiner Gewalt ist. Und deshalb müssten sie alle in der gleichen Schwangerschaftswoche entführt worden sein. Und das wäre dann die achte Woche.“Christian nickte nachdenklich und griff nach seinem Handy.„Ich denke, ich ruf sie trotzdem mal an…“Zachary schnaubte, hielt Christian aber nicht davon ab, das Büro zu verlassen um zu \u0001 \u0002 er allein war ging er daran, alle Berichte auszudrucken und hängte sie an den Wänden des Büros \u0001 \u0002 schob er seinen Bürosessel in die Mitte des Raumes, so dass er alle Ausdrucke im Blick hatte, startete sein Notebook und begann die Fakten für sich in Zusammenhang zu bringen.~ ~ ~Zachary fühlte, dass sich seine Nackenmuskeln verkrampften. Als er seinen Kopf probeweise zur Seite neigte knackte es hörbar.„Du solltest eine Pause machen.“Zachary fuhr herum und sah Christian etwas säuerlich an.„Ach, auch wieder da?“„Ich habe eine halbe Stunde telefoniert. Als ich zurück kam warst du schon so vertieft, dass du mich nicht bemerkt hast. Also bin ich zu Dr. Freitag, die neuen Berichte holen und habe sie im Aufenthaltsraum durchgearbeitet. Du hattest recht. Alle waren in der zwölften Woche und wurden vier Wochen nach ihrem Verschwinden ermordet. Ich denke wir können davon ausgehen, dass es bei den restlichen Frauen auch so \u0001 \u0002 hätte ich dir einen Tee gebracht, aber du hast es nicht bemerkt. Also hab ich die anderen Kollegen gefragt, ob es schon Ergebnisse gibt von den Befragungen der Angehörigen. Das ist nicht der Fall. Oder sie waren einfach nur sauer. Also hab ich eine Runde Bier ausgegeben und bin wieder ins Büro.“„Oh.“Zachary wirkte nun etwas verlegen.„Ist doch okay. Ich kenn dich doch schon eine Weile.“Mit diesen Worten trat Christian hinter seinen Partner und begann, dessen Schultern zu \u0001 \u0002 biss sich auf die Unterlippe um ein Stöhnen zu unterdrücken und schloss die Augen.„Danke… Aber ich denke, das reicht.“Zachary drückte sich unter Christians Händen weg und stand auf.„Ich… Ich werde noch ein wenig trainieren. Wir sehen uns morgen.“Er verließ beinahe fluchtartig das Büro.~ ~ ~Er betrat den Käfig, nur mit einer Shorts \u0001 \u0002 Gegner, ein Bär von einem Mann, der ihn bestimmt um einen Kopf überragte und an die zwanzig Kilo mehr an Masse auf die Waage brachte, sah ihn abschätzend an ehe er gehässig auflachte.„Kleiner, übernimm dich nicht. Oder kommt noch jemand um dir zu helfen?“Zachary blickte dem Hünen herausfordernd in die Augen. Dann platzierte er den ersten Schlag, der den überraschten Mann mit voller Wucht im Magen \u0001 \u0002 ging es sehr \u0001 \u0002 beiden Männer schlugen hart auf Kopf und Oberkörper des anderen ein. Unvermittelt traf der Größere Zachary besonders hart an der Schläfe. Die Augenbraue platzte im selben Moment auf. Blut schoss in Zacharys Auge und nahm ihm die Sicht. Im nächsten Augenblick wurde er gepackt und gegen die Gitterwand \u0001 \u0002 keuchte auf und erhob sich langsam auf alle \u0001 \u0002 harter Tritt gegen den Oberschenkel ließ ihn wieder \u0001 \u0002 Gegner zerrte ihn von den Wänden weg, warf ihn auf den Rücken und fixierte ihn, indem er sich auf seinen Bauch setzte. Zacharys Versuche, sich zu befreien zogen eine Serie harter Schläge gegen seine Brust nach sich.„Gib auf, Kleiner. Mach es dir nicht unnötig schwer“, knurrte der Bär während er Zacharys Arme mit einer Hand über dessen Kopf \u0001 \u0002 starrte dem Mann wütend in die Augen, reduzierte seine Atmung und stemmte die Füße in den Boden.„Abwarten“, flüsterte er ehe er seinen ganzen Körper anspannte, sich mit aller Kraft hochstemmte und seinen Kopf von schräg unten mit aller Kraft gegen den Kiefer des Mannes \u0001 \u0002 Knacken war zu hören als der Kiefer brach. Der Mann drehte die Augen über und sank dann bewusstlos auf Zachary \u0001 \u0002 kämpfte sich unter dem Körper hervor, rappelte sich auf und wankte zur Tür des Käfigs.„Ich hab genug für heute.“„Das denk ich auch“, meinte der Mann an der Tür als er ihn heraus ließ. „Bis zum nächsten Mal im Fight-Cage.“",
            "wordcount": "1.780",
            "chapter_release": "17.11.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Gegen welche Wand bist du denn gerannt?“Christian starrte Zachary überrascht an als ihn dieser am Samstagmorgen \u0001 \u0002 Augenbraue war notdürftig mit Butterflys getaped, über die Stirn zog sich ein dunkelblauer Fleck und das Hemd konnte einige Prellungen im Ausschnittbereich nicht vollkommen verdecken.„Ich sagte doch, dass ich noch trainieren gehe.“„Und die Geräte haben sich gewehrt? Dann machst du was falsch.“„Ach, halt die Klappe…“Zachary startete den Audi und fuhr schweigend zum \u0001 \u0002 angekommen fuhr er den Computer hoch und ignorierte alle Versuche Christians, ein Gespräch zu beginnen.„Okay, wie du meinst…“, seufzte Christian schließlich resignierend ehe er das Büro \u0001 \u0002 schloss die Augen und unterdrückte den Drang, seinen Partner zurückzurufen.„Konzentrier dich auf deine Arbeit“, flüsterte er, atmete mehrfach tief durch ehe er die Berichte und die Vermisstenanzeigen der Opfer \u0001 \u0002 seine Gedanken immer wieder abschweiften hatte er nach vier Stunden einen ersten Entwurf des Täterprofils \u0001 \u0002 überflog die Notizen noch mal ehe er zu seinem Handy griff und eine Nummer aus dem Gedächtnis \u0001 \u0002 endlich abgenommen wurde meinte er nur: „Ich brauche deine Hilfe. Ich komm in dreißig Minuten zu dir.“Er musste keine Antwort abwarten, er wusste, dass der Termin stand. Also legte er ohne ein weiteres Wort auf und verließ eilig das Büro.~ ~ ~Zachary betrat die Praxis ohne anzuklopfen und ließ sich sofort auf die Couch fallen.„Ich brauch was, damit ich schlafen kann.“„Versuch’s mit Baldrian…“, kam die trockene Antwort. „Du weißt, dass ich nichts verschreibe, wenn der Patient nicht über das eigentliche Problem redet.“„Ich bin kein verdammter Patient! Ich bin dein Bruder!“ fauchte Zachary und sah die Ärztin wütend an als sie vom Kopfende der Couch in sein Blickfeld \u0001 \u0002 Frau war etwas älter als er, mittelgroß, schlank und hatte dieselben ausdrucksstarken Augen wie der Mann auf der Couch.„Ach, jetzt bin ich wieder deine Schwester. Als du aus London abgehauen bist waren wir alle nur ein Haufen heuchlerischer Snobs.“Zachary seufzte.„Wie oft soll ich mich denn dafür noch entschuldigen? Alexia, bitte. Ich brauch deine Hilfe.“Zachary zuckte leicht zusammen als seine Schwester behutsam über seine geplatzte Braue strich.„Was ist passiert? Warum tust du dir wieder weh?“ fragte sie sanft.„Ich will nicht darüber reden…“, entgegnete er, nicht mehr ganz so verbissen wie zuvor.„Und du weißt, dass ich nicht locker lassen werde“, antwortete Alexia lächelnd und streichelt ihn weiter vorsichtig.„Du bist furchtbar…“, seufzte Zachary, schloss die Augen und konzentrierte sich auf die \u0001 \u0002 einer Weile flüsterte er: „Es gibt da jemanden…“Alexia machte nicht den Fehler, mit einer Frage \u0001 \u0002 vergingen einige Minuten des Schweigens ehe Zachary tief durchatmete, die Augen öffnete und direkt in die seiner Schwester blickte.„Wir arbeiten zusammen. Womit das Ganze von vornherein nicht klappen kann.“„So ein Blödsinn. Warum das?“„Wir suchen Verbrecher. Wir haben es ständig mit Psychopaten zu tun, können jederzeit unter Beschuss geraten. Da müssen wir uns absolut aufeinander verlassen können. Da haben keine Konflikte Platz.“„Und wer sagt, dass ihr Konflikte haben werdet?“„Wer sagt, dass nicht? Und selbst wenn ich zu meinen Gefühlen stehen und sie offenbaren würde…“Zachary schluckte heftig und rieb sich gestresst über die Augen.„Was wäre dann?“ fragte Alexia behutsam nach.„Wenn… Wenn sie nicht erwidert werden… Dann habe ich eine Freundschaft auf’s Spiel gesetzt und unser Vertrauensverhältnis wäre empfindlich gestört.“„Aber woher willst du wissen, dass sie nicht erwidert werden?“„Weil er ständig wechselnde Frauenbekanntschaften hat“, flüsterte Zachary und drehte sich zur Seite, so dass er Alexia den Rücken zuwandte.„Oh Brüderchen…“Die Frau schlang die Arme um den Oberkörper ihres Bruders und drückte ihn sanft an sich.„Meinst du immer noch, ich soll ihm sagen, dass ich auf ihn stehe?“Zachary schmunzelte etwas.„Nein. In diesem Fall besser nicht. Ich verschreib dir ein leichtes Sedativum.“~ ~ ~Zachary breitete eine Decke aus, entkleidete sich bis auf die Shorts und legte sich \u0001 \u0002 fühlte die wärmenden Sonnenstrahlen auf seinem geschundenen Körper, merkte, wie sie ihm wieder Energie \u0001 \u0002 döste eine Weile vor sich hin, genoss die Wärme und den leichten Wind auf seiner \u0001 \u0002 hört er, dass sich ihm jemand näherte. Als er hochblickte erkannte er Christian, der sich ebenfalls bis auf die Shorts auszog und neben ihn auf die Decke legte.„Was… Was machst du denn hier?“„Du hast dich den ganzen Tag nicht gemeldet, im Büro warst du nicht und auf’s Handy hast du nicht reagiert. Also hab ich es noch bei dir zu Hause versucht. Und dann hab ich dein Handy orten lassen.“„Du hast WAS?“ Zachary musste herzhaft lachen. „Du bist irre. Aber wenn du schon da bist, halt den Mund und genieß die Natur.“„Wie ist eigentlich das Wasser?“ fragte Christian nach einer Weile und blickte auf den kleinen See, an dessen Ufer sie lagen.„Nass, nehme ich an.“„Du bist n Idiot“, lachte Christian, sprang auf, packte Zachary am Arm und zog ihn mit sich als er in das klare Wasser des Sees \u0001 \u0002 sie bis zur Hüfte im Wasser standen ließ er sich umfallen und riss den verdutzten Mann mit sich. Fast von selbst entwickelte sich eine ausgelassene Rangelei, bei der die beiden Männer sich gegenseitig tiefer ins Wasser jagten, sich untertauchten und herzhaft lachten. Als Christian Zachary von hinten eng an sich zog, zuckte dieser heftig zusammen ehe er sich von ihm löste und zurück ans Ufer \u0001 \u0002 ließ sich wieder auf die Decke fallen und versuchte, ruhig und gleichmäßig zu \u0001 \u0002, der ihm etwas verdutzt gefolgt war, hockte sich neben ihn und legte vorsichtig eine Hand auf die linke Brust des Liegenden.„Was ist los?“„Ich hab mir nur gestern eine Rippe geprellt. Und du hast vorhin etwas zu fest zugedrückt.“„Oh. Tut mir leid.“Die Hand strich sanft über die Brust und den \u0001 \u0002 Atem wurde schneller. Er schloss die Augen und grub die Finger in die Decke.„Wer hat dich so zugerichtet?“ flüsterte Christian, während er weiter sachte über die Prellungen und blauen Flecke strich.„Ist doch nicht so schlimm“, brachte Zachary hervor und hoffte, dass seine Stimme nicht zu sehr \u0001 \u0002 Hand verweilte auf Zacharys \u0001 \u0002 öffnete vorsichtig die Lider und blickte direkt in die tiefblauen Augen seines Partners, dessen Gesicht direkt vor seinem war. Zachary drehte sich rasch zur Seite, stand hektisch auf und sammelte seine Kleidung ein während er stammelte: „Ich muss weg. Ich hab noch was zu erledigen.“Er zog sich auf dem Weg zum Auto im Gehen an und vermied es, zurückzusehen.~ ~ ~Es war halb vier Uhr morgens als Christians Handy ihn weckte.„Ja?“ brummte er verschlafen nach einem Blick auf das Display der ihm verriet, dass der Anruf von Zacharys Handy kam.„Kennen Sie den Eigentümer dieses Telefons?“ fragte eine unbekannte \u0001 \u0002 war auf der Stelle hellwach.„Wer sind Sie? Was ist passiert? Was ist mit Zachary?“„Ganz ruhig, er ist soweit okay. Sie sind als seine ICE-Nummer angeführt. Darum rufe ich an. Ihr Freund hatte eine Auseinandersetzung mit ein paar anderen Gästen. Und da er zu viel getrunken hat denke ich es wäre gut, wenn Sie ihn abholen. Er ist im ‚Shamrock Irish Pub’. Wissen Sie, wo das ist?“„Ja. Ich bin sofort da.“Als Christian den Pub eine viertel Stunde später erreichte fand er einen genervten Barkeeper an der Tür und einen schlafenden Zachary, der im hinteren Teil des Lokals auf der Bank lag, als einzige Menschen in der sonst leeren Bar vor.„Ich bin Christian Borcher. Sie haben mich angerufen.“„Das ging ja schnell. Sammeln Sie den Typen ein und nehmen ihn mit bevor ich doch noch Anzeige erstatte.“Christian sah den Mann überrascht an und bemerkte erst jetzt die Überreste mehrerer zertrümmerter Stühle und Glasscherben, die notdürftig in eine Ecke des Raumes zusammengeschoben waren.„Was ist denn hier passiert? Das war Zachary?“Der Barkeeper nickte leicht säuerlich.„Der Typ ist heute Abend hier aufgekreuzt, hat einige Gin-Tonic getrunken und sich dann mit ein paar Typen geprügelt. Das Ergebnis sehen Sie ja.“Christians Mund klappte auf, ohne dass ein Ton hervorkam. Der zweite Versuch, seiner Überraschung Ausdruck zu verleihen scheiterte ebenfalls. Schließlich zog er seine Brieftasche hervor und drückte dem Barkeeper seine Visitenkarte in die Hand.„Melden Sie sich wegen des Schadens. Und danke, dass Sie die Polizei raus gehalten haben.“„Naja, ehrlich gesagt, ich hätte den Typen selber gerne eine verpasst. Die haben überflüssigen, menschenverachtenden braunen Scheiß von sich gegeben bis zum Abwinken.“Die Männer trugen den Schlafenden nach draußen zum Wagen und verfrachteten ihn auf den \u0001 \u0002 bedankte sich noch einmal und fuhr dann nachdenklich zu sich nach Hause, wo er es irgendwie schaffte, den betrunken und nach wie vor halb schlafenden Mann in seine Wohnung und dort ins Bett zu bringen.",
            "wordcount": "1.466",
            "chapter_release": "17.11.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Kann mal jemand das Licht ausmachen…“ ächzte Zachary als ihn die ersten Sonnenstrahlen des noch sehr jungen Morgens weckten und drehte sich stöhnend auf den \u0001 \u0002 Augen immer noch geschlossen stellte er fest, dass er nicht in seinem Bett lag. Und dass wohl jemand neben ihm schlief, wahrscheinlich der Eigentümer des Bettes, und einen Arm um ihn geschlungen \u0001 \u0002 schielte nach dem Arm. Und stellte fest, dass er zu einem Mann gehörte.„Oh Scheiße“, dachte er und tastete unter der Decke nach seiner Shorts um erleichtert festzustellen, dass er diese noch an \u0001 \u0002, also hatte er sich nicht vollkommen gehen \u0001 \u0002 einem tiefen Atemzug drehte er langsam den Kopf zur Seite und hoffte, dass ihm die Peinlichkeit erspart blieb, sich nicht mehr an den Typen zu erinnern, mit dem er letzte Nacht wohl mitgegangen \u0001 \u0002 nächsten Moment wünschte er sich jedoch, er läge neben einem Unbekannten.„Guten Morgen“, meinte Christian grinsend.„Wieso…? Was…? Au, mein Kopf…“„Ich nehme an du willst wissen, wieso du hier bist. Was passiert ist. Und warum dein Kopf weh tut.“Christian grinste noch breiter, was ihm einen genervten Blick des Mannes einbrachte, der sich inzwischen nervös die Schläfen massierte.„Du hast dich gestern Abend volllaufen lassen und dir bei einer Kneipenschlägerei noch ein paar Prellungen eingeholt. Der Barkeeper hat mich angerufen, also hab ich dich abgeholt. Naja, und jetzt bist du hier.“Zacharys dunkle Augen suchten den Blick des anderen Mannes.„Danke… Und… Du hast noch deinen… Deinen Arm um mich gelegt.“„Ich weiß. Nachdem du, als ich dich im Bett hatte, ständig ‚Löffelchen’ genuschelt hast… Und inzwischen gefällt es mir.“Das Grinsen auf dem jungenhaften Gesicht wurde noch breiter, die blauen Augen blitzten \u0001 \u0002 zog sich stöhnend die Decke über den Kopf.„Ich lass mich versetzen“, kam es gedämpft unter der Decke \u0001 \u0002 zog Zachary sanft enger an sich ohne dass dieser versuchte, sich zu wehren, und hielt ihn einfach \u0001 \u0002 einer Weile schlug Zachary die Decke wieder zurück, drehte sich auf die Seite und rutschte vorsichtig an Christian, so dass sie in Löffelposition lagen.„Ein Wort von dir, Borcher, und ich hau auf der Stelle ab“, murmelte \u0001 \u0002 schloss er die Augen, schob seine Finger zwischen die von Christians Hand, die noch immer an seinem Bauch ruhte und schlief nach einer Weile wieder ein.~ ~ ~„Ich dachte schon, du wärst gegangen.“Christian trat hinter Zachary und blickte ihm über die Schulter.„Was machst du da?“ fragte er dann neugierig.„Ich mache Essen. Hoff es ist okay, dass ich mich in deiner Küche umgesehen habe.“„Wenn das nur halb so gut schmeckt wie es riecht musst du hier einziehen.“Zachary warf Christian einen kurzen Blick zu und zog die Augenbraue hoch, sagte aber dann doch kein Wort.„Jaja, schon gut, deine Wohnung ist größer, ich zieh zu dir.“Zachary verschluckte sich vor Überraschung und musste heftig husten, was Christian mit einem breiten Grinsen quittierte.„Es macht Spaß, dich zu ärgern“, stellte er dann fest.„Nach gestern hab ich das wohl verdient“, erwiderte der dunkelhaarige Mann, den Blick starr auf die Pfanne vor sich gerichtet.„Wann fahren wir heute ins Büro?“ wechselte Christian das Thema und begann den Tisch zu decken. Zachary quittierte beides mit einem kurzen, dankbaren Blick und überlegte.„Ich würde sagen, so auf halb drei Uhr. Dann können wir jetzt in Ruhe essen und ich mach dann noch die Küche fertig. Naja, und mein Auto müssen wir auch noch finden. Ich hab keine Ahnung, wo ich das gelassen habe.“Christian guckte verlegen aus dem Fenster.„Das steht vorm Haus. Ich bin mit dem Taxi zum Pub und dann mit deinem Wagen zurück. Ich weiß, du magst es nicht, wenn ich ohne dein Wissen damit fahre.“Dieses Mal war es Zachary, der grinsen musste.„Gut, spart uns einen Weg. Und jetzt – Mahlzeit. Lass dir schmecken.“~ ~ ~Das Mail-Programm blinkte nervös und zeigte fünfzehn neue Eingänge \u0001 \u0002 Augenbraue wanderte überrascht nach oben während Christian genervt aufstöhnte.„Die sind alle von gestern Abend. Haben die kein Privatleben?“„Doch. Und das üben sie vermutlich gerade aus. Ich nehm mir die Berichte von Dr. Freitag und der Spurensicherung vor, du die Befragungen der Angehörigen.“Zachary startete sein Notebook während der Drucker des Büro-PCs seine Arbeit aufnahm.„Wie kann man mit Kopfschmerzen so motiviert sein“, brummte Christian unwillig und nahm sich die ersten Bögen Papier aus dem Drucker.„Weil ich morgen noch einen Kopf haben möchte. Ich denke nicht, dass wir länger als fünf Stunden brauchen. Ein grobes Profil habe ich schon, jetzt kommt der Feinschliff.“„Ach, NUR fünf Stunden. Dann sind wir ja bis neun zu Hause“, nölte Christian, erhielt jedoch keine Antwort, da Zachary bereits in die Arbeit vertieft war.~ ~ ~„Sie wollten alle abtreiben?“Zacharys Augen blickten überrascht in die seines Partners.„Wie es aussieht, ja. Oder haben es zumindest überlegt.“Man konnte regelrecht sehen, wie sich die Gedanken im Kopf des Mannes überschlugen.„Was denkst du?“ wollte Christian wissen.„Dass ich das Profil noch mal gründlich überarbeiten muss. Ich denke, ich hab den Kerl vollkommen falsch eingeschätzt.“Ein überraschter Laut entrang sich Christians Brust. Zum Einen, weil es das erste Mal war, dass sein Partner eine Fehleinschätzung einräumte und zum Anderen, weil dies bedeutete, dass sie bestimmt länger als die anberaumten fünf Stunden brauchen \u0001 \u0002 die nächste Überraschung folgte sofort.„Würdest du mir bitte noch eine Kanne Tee machen? Und dann nach Hause fahren. Ich werde heute hier bleiben. Schließlich wären wir längst fertig, wenn ich gestern nicht so abgestürzt wäre.“„Scherz, oder?“ rutschte es Christian \u0001 \u0002 Blick aus Zacharys dunklen Augen überzeugte ihn schlagartig vom Gegenteil und er verließ das Büro in Richtung Küche ehe sein Partner noch genervter wurde.~ ~ ~Zachary fuhr erschrocken hoch als er eine Hand auf seiner Schulter spürte.„Keine Sorge, es ist erst sieben. Du hast nicht verschlafen.“Zachary strich sich müde durch die Haare und streckte sich.„Wir gehen noch was frühstücken und dann zur Besprechung. Keine Widerrede.“Christian nahm die Hand seines Partners, was die dichten Augenbrauen umgehend in die Höhe wandern ließ. Aber er widersprach nicht, packte jedoch mit der freien Hand das Notebook um es \u0001 \u0002 sie ein paar Minuten später im Cafe an der Ecke saßen und auf ihre Bestellungen warteten startete er es sofort und vertiefte sich wieder in die Arbeit.„Du hast die ganze Nacht durchgemacht?“ brach Christian schließlich das Schweigen und brachte seinen Partner so dazu, vom Bildschirm aufzublicken.„Ich bin wohl gegen vier Uhr eingeschlafen. Aber es ist alles fertig, denk ich. Ich hab jetzt alles an Bauer gemailt.“„Warum hast du mich weggeschickt?“Es war nicht zu überhören, dass Christian sauer \u0001 \u0002 Blick aus den tiefblauen Augen fixierte den dunkelhaarigen Mann, der ihm jedoch Stand hielt und nur vielleicht etwas zu heftig schluckte. Das ging so lange, bis ihr Frühstück vor ihnen stand. Als die Kellnerin wieder gegangen war veränderte sich der Gesichtsausdruck von Christian und er fing an breit zu \u0001 \u0002, der gerade einen Schluck Tee trank, hob fragend die Augenbraue,„Ich stell mir nur vor, wie wir gerade für die Kellnerin ausgesehen haben müssen.“Zachary verschluckte sich halb und musste nun ebenfalls schmunzeln.„Ich wollte nicht, dass du meinetwegen durcharbeiten musst“, meinte er schließlich. „Aber das ist nur die halbe Wahrheit. Ganz ehrlich, ich denke dass dir die Berichte von Dr. Freitag zu heftig geworden wären. Und das wollte ich verhindern.“Christian gab ihm einen leichten Schlag auf den Oberarm.„Du bist manchmal echt n Idiot. Ich bin auch Polizist. Ich pack das schon. Aber ich find es nett, dass du dir Gedanken machst. Und auf mich achtest. Partner.“Beim letzten Wort blickte er tief in Zacharys Augen, der fühlte, wie sich die Härchen in seinem Nacken aufrichteten und sich deshalb rasch intensiv mit seinem Frühstück beschäftigte.~ ~ ~„Miller, das Profil bitte.“Bauer forderte Zachary als ersten auf, seinen Bericht vorzutragen und zog sich in den hinteren Bereich des Besprechungsraumes \u0001 \u0002 trat vor, warf noch einen Blick in seine Skripten und setzte an zu sprechen als die Tür geöffnet wurde und ein Mann eintrat, der sofort auf Bauer \u0001 \u0002 hob überrascht die Augenbraue und blickte den Neuankömmling forschend an um, als er ihn erkannt hatte, etwas blasser zu werden und einen kurzen Seitenblick zu seinem Partner zu werfen, der von all dem aber nichts bemerkte, da er selbst den Mann neugierig musterte, der inzwischen vom Leiter der Abteilung mit Handschlag begrüßt wurde.„Das ist Karl Ungar. Er hat in den letzten Jahren verschiedene Lehrgänge beim FBI absolviert und ist letzte Woche aus den USA zurückgekehrt. Angesichts des aktuellen Falls und seiner Ausbildung habe ich ihn angefordert, unser Team zu verstärken“, stellte Bauer den neuen Kollegen vor um sich dann wieder Zachary zuzuwenden.„Miller, Sie wollten gerade das Ergebnis Ihres Profilings vortragen.“Als der neue Kollege den Namen hörte sah er Zachary direkt an, den er bis jetzt noch nicht beachtet hatte. Der tat, als würde er das nicht bemerken und begann damit, seinen Kollegen das Täterprofil zu präsentierten.„Wir haben es mit einem männlichen Täter im Alter zwischen fünfundvierzig und fünfundfünfzig zu tun. Er ist gebildet, auf Grund der Schnittführung bei den Opfern ist eine medizinische Ausbildung sehr wahrscheinlich, ich denke aber nicht, dass er Chirurg ist. Er tritt offen auf, strahlt Vertrauen aus. Er ist sozial integriert und vermutlich in einer religiösen Einrichtung eingebunden. Er ist es gewohnt, Entscheidungen zu treffen. Und er ist davon überzeugt, dass diese immer richtig sind. Er ist sehr gefährlich.“„Sehr gut. Was gibt es zu den Opfern noch zu sagen?“„Alle Opfer waren in der achten Woche schwanger als sie verschwanden und wurden in der zwölften Woche ermordet. Aber das wussten wir ja schon. Sie kamen aus der gehobenen Mittelschicht, galten als kontaktfreudig, aber nicht leichtsinnig oder leichtgläubig. Und sie alle trugen sich mit dem Gedanken, die Schwangerschaft abzubrechen. Zumindest hatten sie das gegenüber Verwandten oder Freunden erwähnt. Ob sie bereits entsprechende Schritte eingeleitet hatten wissen wir noch nicht. Das werden die Gespräche mit den Gynäkologen klären.“Ein leises Raunen ging durch den Raum.„Danke Miller. Wir geben das Profil und eine Warnung an die Medien weiter.“„Bei allem Respekt, das Profil würde ich nicht veröffentlichen. Er könnte sonst sein Vorgehen ändern“, warf Zachary ein.„Das lassen Sie meine Sorge sein.“Der Tonfall ließ keinen Zweifel daran, dass keine weiteren Einwände geduldet wurden. Also nickte Zachary kurz und nahm wieder auf seinem Stuhl platz.„Gut, dann ist ja alles klar. Miller, Borcher, Sie bringen Ungar auf den aktuellen Stand. Bis morgen setzen Sie alle sich mit den Gynäkologen der Opfer in Verbindung. Und holen noch weitere Informationen über sie ein. Morgen, sechzehn Uhr ist die nächste Besprechung. Das war’s für jetzt. An die Arbeit.“Alle Mitarbeiter der Abteilung verließen das Besprechungszimmer, wobei Zachary fast fluchtartig mit seinem Notebook in sein Büro \u0001 \u0002 ließ sich in seinen Stuhl fallen und schloss die Augen.„Läufst du vor mir davon?“Als Zachary die Augen öffnete stand Karl Ungar vor ihmEin paar Jahre älter als er selbst und etwa gleich groß, haselnussbraune Augen, dunkelbraune, zu einer frech zerrupften Frisur geschnittene Haare, durchtrainierter Körper und ein freundliches, offenes Gesicht. Kurzum – gutaussehend und sich dieser Tatsache durchaus bewusst.„Natürlich nicht“, antwortete Zachary etwas zu \u0001 \u0002 kam näher, stützte sich an den Armlehnen des Stuhls ab, in dem Zachary saß und küsste den Mann, der den Kuss überrascht erwiderte ehe er sein Gegenüber schließlich von sich wegdrückte.„Lass das, Karl.“Zachary stand auf, ging zum Fenster und sah \u0001 \u0002 spürte, dass der Andere hinter ihn trat und die Arme um ihn legte.„Du hast mir gefehlt, Zach.“„Nein!“ fauchte Zachary, drehte sich um und starrte Karl aus wütend funkelnden, dunklen Augen \u0001 \u0002 wich unwillkürlich ein paar Schritte zurück. Gerade als er etwas antworten wollte, trat Christian ein, ein Tablett mit drei Tassen Tee in der Hand.„Hi. Ich bin Christian. Dachte, ich bring was zu trinken mit wenn wir das alles hier durchgehen. Habt ihr schon angefangen?“ sprudelte er gut gelaunt los während er das Tablett \u0001 \u0002 jetzt sah er die zwei Männer an und bemerkte den wütenden Blick, mit dem sein Partner den Neuzugang immer noch fixierte.„Hab ich was verpasst?“„Nein. Alles bestens. Ich hab noch zu tun. Bring du… Herrn Ungar auf den aktuellen Stand.“Mit diesen Worten ging Zachary zu seinem Tisch, schnappte sein Notebook und verließ das Büro. Allerdings nicht ohne zuvor eine Tasse Tee in einem Zug \u0001 \u0002 bemerkte, dass Ungar darüber grinsen musste und etwas wie „Manche Dinge ändern sich nie“, murmelte.~ ~ ~Er packte das Radio und schleuderte es wütend in eine Ecke, wo es \u0001 \u0002, gefährlicher Fanatiker? Was bildeten sich diese Ignoranten bei der Polizei eigentlich ein? Er erfüllte eine Mission!Zwar war ihm klar gewesen, dass nur die wenigsten Menschen seinen Auftrag wirklich verstehen könnten, doch diese Arroganz hatte er nicht \u0001 \u0002, dann würde er von jetzt an deutlicher werden. Härter vorgehen und keine Gnade mehr walten \u0001 \u0002 hatten sich die Frauen ohnehin nicht als würdig \u0001 \u0002 griff nach dem Messer und wandte sich dem Tisch \u0001 \u0002 Werk fortzuführen.",
            "wordcount": "2.199",
            "chapter_release": "17.11.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Zachary stand an der dem Eingang gegenüberliegenden Gitterwand, der Tür den Rücken \u0001 \u0002 hörte, dass die Tür geschlossen wurde. Also hatte ein Gegner den Käfig \u0001 \u0002 drückte die Schultern nach hinten, richtete sich zu voller Größe auf, atmete tief durch, trat rückwärts drei Schritte in die Mitte des Käfigs und drehte sich \u0001 \u0002 er seinen Gegner sah stutze er für einen Moment.„Deine Art von Humor war schon immer etwas seltsam. Verschwinde, Karl.“Der schüttelte nur den Kopf.„Nein. Das ist die einzige Möglichkeit, dass du nicht abhaust.“„Halt die Klappe. Ich habe keine Lust zu reden. Ich bin hier weil ich kämpfen will.“„Gut. Dann kämpfen wir.“Zacharys Augenbraue wanderte hoch. Damit hatte er nicht \u0001 \u0002 war auch noch nie gegen jemanden angetreten, den er kannte, bei diesen Kämpfen lief es immer anonym ab. Er überlegte einen Moment, ob er auch in diesem Fall mit derselben Härte würde zuschlagen \u0001 \u0002 blickte Karl in die Augen, der inzwischen langsam auf ihn \u0001 \u0002, er würde es können.„Wie du willst“, brummte er.„Dann machen wir einen richtigen Kampf daraus. Wenn ich gewinne, reden wir danach. Wenn du gewinnst siehst du mich nur noch auf der Arbeit und es wird nur über die gesprochen.“Zur Antwort setzte Zachary einen harten Schlag gegen Karls Kopf.„Okay, abgemacht“, fauchte er dabei und wollte den nächsten Schwinger platzieren, doch Karl duckte sich darunter weg und hechtete gleichzeitig nach \u0001 \u0002 Wucht des Angriffs riss Zachary von den Beinen und er kam unter Karl zu \u0001 \u0002 der ersten Schrecksekunde hieb er mit beiden Fäusten auf Karls Rücken ein, der ihn fest umklammert hielt und ihn auf den Boden \u0001 \u0002 wand sich, versuchte sich aus der Umklammerung zu lösen, doch dieses Mal hatte er keine Chance. Er merkte, dass ihn langsam seine Kräfte \u0001 \u0002 hatte noch kein einziges Mal zugeschlagen. Und das machte Zachary fast rasend.„Verdammt, schlag endlich zu“, keuchte er, seine dunklen Augen funkelten wütend während er sich weiter nach Kräften wehrte.„Wie du willst.“Zachary registrierte verblüfft, dass Karl die Umklammerung löste und sich kurz aufrichtete. Im nächsten Moment traf ihn eine Faust an der Schläfe. Er merkte noch, dass die Braue erneut aufplatzte. Dann versank seine Welt in einer schwarzen Welle.~ ~ ~„Können wir jetzt reden?“Zachary brauchte mehrere Anläufe bis er die Augen öffnen \u0001 \u0002 lag zu Hause auf seiner Couch. Karl kniete neben ihm auf dem Boden und brachte Butterflys an der geplatzten Augenbraue \u0001 \u0002 drückte genervt seine Hand weg.„Wie lange war ich weg?“ fragte er als er sich schließlich aufsetzte.„Nicht lange. Alles zusammen nicht länger als dreißig Minuten.“Karl nahm neben ihm \u0001 \u0002 nickte nachdenklich, trank einen Schluck aus der Teetasse, die vor ihm auf dem Tisch stand und starrte auf den Boden.„Warum bist du einfach abgehauen. Ohne ein Wort zu sagen.“Er blickte Karl in die Augen, doch dieses Mal war der Ausdruck darin traurig und fragend, nicht \u0001 \u0002 war es Karl, der den Blick abwandte und auf den Boden sah.„Ich wollte es dir sagen. Aber ich wusste nicht, wie. Und dann war es auf ein Mal zu spät.“„Wie lahm das klingt weißt du hoffentlich selber.“Zachary schnaubte unwillig, stand auf und verschwand Richtung Bad, wo er eine lange, heiße Dusche \u0001 \u0002 er zurück kam war das Wohnzimmer leer.„War ja klar“, murmelte er und betrat das \u0001 \u0002 blieb wie angewurzelt stehen als er sah, dass Karl in seinem Bett lag, nur mit Shorts bekleidet.„Verschwinde. Bitte. Verschwinde.“Karl erhob sich, ging auf Zachary zu, nahm ihn am Handgelenk und führte ihn zurück zum Bett.„Ich denk nicht daran“, flüsterte er lächelnd, zog Zachary eng an sich und ließ sich mit ihm aufs Bett fallen, wobei er alle eventuellen Widerworte verhinderte, indem er Zacharys Lippen mit einem leidenschaftlichen, fordernden Kuss versiegelte.~ ~ ~Es läutete Sturm an der Tür während gleichzeitig heftig dagegen gehämmert wurde.„Was?!“ brüllte Zachary als er wütend die Wohnungstür öffnete, nur notdürftig ins Laken \u0001 \u0002 trat unwillkürlich einen Schritt zurück.„Du hast nicht aufs Telefon reagiert. Also bin ich hergefahren. Und ich hab schon drei Mal geläutet.“Zachary atmete tief durch und schluckte.„Tut mir leid. Ich… Was ist passiert?“„Ich soll dich abholen. Ein Streifenwagen wartet unten. Ungar soll ich auch kontaktieren. Aber den hab ich ebenfalls nicht erreicht. Und in seinem Hotel ist er nicht.“Christian stockte als er sah, wie Karl aus dem Schlafzimmer kam, ebenfalls in ein Laken gewickelt.„Was denn los, Zach? Oh, hi Christian. Was machst du denn hier? Mitten in der Nacht.“Christian wurde etwas blasser und sah Zachary fragend an, der seinem Blick jedoch auswich.„Wir… Es wurde eine weitere Leiche gefunden. Wir sollen sofort zum Fundort. Ich fahr mit dem Streifenwagen vor… Die Adresse schick ich per SMS“, stammelte Christian, drehte sich um und nahm die Treppe nach unten.„Scheiße“, flüsterte Zachary und lehnte sich an den Türrahmen.„Mach dir keinen Kopf. Das wird schon.“Karl zog ihn zurück in die Wohnung und schloss die Türe. Dann küsste er Zachary sanft auf die geplatzte Braue.„Die Arbeit ruft. Wir müssen los, Zach.“~ ~ ~„Läuft da was zwischen dir und Christian?“Die Frage kam so unerwartet, dass Zachary überrascht in die Bremse trat. Zum Glück war auf Grund der Uhrzeit kaum Verkehr.„Bist du irre?“Karl musste lachen.„Wow, also übersetzt: Du würdest gerne aber es läuft nichts.“Zachary setzte mehrfach zu einer Antwort an, brachte aber keinen Ton heraus.„Er wusste bis vorhin nicht mal, dass ich auf Männer stehe“, brummte er schließlich.„Oh. Ich wollte dich nicht outen…“„Ach, vergiss es. Das ist kein Problem. So gut kenn ich ihn schon.“„Und warum läuft nichts? Ich mein, ich persönlich bin froh darüber aber es interessiert mich doch. Und schau bitte auf die Straße. Oder lass mich fahren.“Zachary fuhr kommentarlos rechts ran, hielt den Wagen und stieg \u0001 \u0002 sich der Audi wieder in Bewegung setzte, dieses Mal mit Karl am Steuer, sah Zachary den Mann neben sich an.„Warum bist du froh darüber?“„Weil ich keine Dreiecksbeziehungen mag“, kam es trocken \u0001 \u0002 musste Zachary lachen.„Hab ich was verpasst? Du bist abgehauen, es gibt keine Beziehung mehr. Und das vorhin… Naja, ich seh es als Rückfall an. Das war eine einmalige Sache.“Karl konnte ein Grinsen nicht unterdrücken.„Einmalig?“„Klappe“, knurrte Zachary und sank etwas in seinem Sitz \u0001 \u0002 Rest der Fahrt verlief schweigend.",
            "wordcount": "1.079",
            "chapter_release": "17.11.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Wo ist sie?“ fragte Karl als sie angekommen waren und folgte dem Beamten vor \u0001 \u0002 ging ihm mit etwas Abstand nach und sah sich dabei nach Christian um, konnte ihn aber nicht entdecken.„Was denkst du, war das derselbe Kerl?“Karl kniete neben der Leiche und sah zu Zachary \u0001 \u0002 ließ sich neben ihm ebenfalls auf die Knie, zog sich Latexhandschuhe über und berührte leicht den Schnitt, der sich über den Bauch der Frau zog.„Ganz sicher. Und es eskaliert. Bisher hat er das Abdomen verschont. Ich wette Dr. Freitag wird feststellen, dass der Uterus zumindest perforiert ist.“„Wollen Sie meinen Job übernehmen?“Dr. Freitag war inzwischen ebenfalls eingetroffen und warf einen ersten Blick auf das Opfer.„Natürlich nicht. Dr. Freitag, das ist Karl Ungar, er unterstützt uns bei den Untersuchungen.“Die beiden Männer schüttelten sich kurz die Hände ehe sie sich wieder der toten Frau zuwandten.„Ich werde sie mir gleich ansehen sobald die Spurensicherung fertig ist.“„Können wir bei der Autopsie dabei sein?“Karls Frage ließ Zacharys Kopf zur Seite fahren.„Gerne. In einer Stunde in der Pathologie.“Mit diesen Worten verließ Dr. Freitag den Fundort der Leiche.„Du kommst doch mit zur Autopsie?“ wollte Karl wissen.„Ja, du kommst doch sicher mit“, kam es von Christian, der von hinten an die beiden Männer heran \u0001 \u0002 Blick, den er Zachary zuwarf, war an Kälte kaum zu überbieten.„Karl, fahr allein. Ich werde mir dann den Bericht durchlesen.“„Verstehe. Bis dann“, antwortete Karl, erhob sich und nickte Christian kurz zu. „Ich komm dann ins Büro.“~ ~ ~„Steig ein.“Zacharys Aufforderung wurde mit einem unwilligen Schnauben beantwortet.„Christian, bitte. Oder willst du zu Fuß zurück?“Der blonde Mann überlegte kurz und stieg dann doch in den Audi ein.„Warum bist du so sauer?“„Ich bin nicht sauer“, antwortete Christian, wobei seine Stimme etwas zitterte.„Bist du sicher, dass du nicht doch zur Autopsie willst? Zu deinem neuen Partner?“Zachary konnte es nicht verhindern, überrascht zu lachen.„Bist du irgendwo gegen gerannt?“„Wieso? Der Typ ist bestens ausgebildet. Autopsien wohnt er anscheinend auch gern bei. Und wie es aussieht versteht ihr euch ja bestens.“Zacharys Augenbraue wanderte überrascht hoch.„Sag mal… Bist du… Bist du eifersüchtig?“„Wie kommst du denn auf da drauf? Ich werde nur nicht gern ersetzt.“Zachary fuhr beim nächsten noch offenen Pub an den Rand und stellte den Wagen ab.„Ich denke es ist Zeit, dass wir reden.“~ ~ ~„Muss ich mir Sorgen um die Einrichtung machen?“ meinte der Barkeeper grinsend als er ihnen ihr Bier brachte.„Sorry wegen neulich“, murmelte Zachary, zahlte die Getränke, nicht ohne ein mehr als großzügiges Trinkgeld draufzugeben und verzog sich an einen der Tische im hinteren Bereich. Christian folgte ihm grinsend.„Du hast nicht bemerkt, dass es das Shamrock ist, richtig?“Zachary schüttelte verlegen den Kopf, war aber gleichzeitig für den schelmischen Ausdruck in Christians Augen und das Grinsen \u0001 \u0002 einem Schluck Bier nahm er all seinen Mut zusammen.„Ich ersetze dich nicht durch Karl. Wenn überhaupt, hast du ihn ersetzt.“„Ihr kanntet euch schon?“„Ja. Vor sechs Jahren haben wir uns in London kennen gelernt. Ich war damals noch beim Scottland Yard und er hat einen internationalen Lehrgang besucht.“Christian hustete einen feinen Biernebel aus.„Du warst beim Yard?!“Zachary schmunzelte.„Ja, ein paar Jahre nur. Ich hab den Vorteil, zwei Staatsbürgerschaften zu haben. Ich erzähl dir mal mehr davon. Jetzt geht es mir aber darum dir das von vorhin zu \u0001 \u0002 und ich haben uns bei diesem Lehrgang kennengelernt. Naja, und mehr. Als es für ihn an der Zeit war, zurück nach Deutschland zu gehen, habe ich beschlossen, mitzukommen. Ich konnte wieder zurück zur deutschen Polizei, die waren überraschender Weise sogar ziemlich erfreut. Wir haben eine Wohnung gemietet, alles war wunderbar. Bis Karl vor vier Jahren eines Morgens einfach abgehauen ist. Er hatte seine Klamotten gepackt während ich geschlafen habe und nur einen Zettel am Kissen hinterlassen.“An dieser Stelle brach Zachary ab und starrte in sein halbvolles Bierglas.„Was stand da drauf?“ wollte Christian wissen als der Mann auch nach einer Weile keine Anstalten machten, weiterzusprechen.„Es tut mir leid.“Christians Kinnlade klappte nach unten.„Scherz, oder? Nur ‚Es tut mir leid’? Ne, oder?“Zachary nahm einen Schluck und lehnte sich zurück.„Tja. Das ist Karl. Ich hab später erfahren, dass er in die USA ist, im Rahmen eines Lehrprogramms. Er hatte wohl nicht den Mut, es mir selbst zu sagen.“„Hattet ihr weiterhin Kontakt?“„Nein. Ich ließ seine Sachen über die offiziellen Wege nachschicken, nach der Adresse habe ich nicht gefragt. Und den Brief, den er geschickt hat, habe ich ungelesen zerrissen. Ich habe ihn gestern zum ersten Mal seit damals gesehen.“„Und da konntest du es dann kaum erwarten, mit ihm…“Christian schmunzelte etwas.„Nein, so war das nicht.“Zachary strich sich verlegen durch die dunklen Haare und tippte dann kurz an die geplatzte Braue.„Offen gesagt musste er mich zuerst niederschlagen.“Der verdutzte Gesichtsausdruck seines Gegenübers brachte ihn zum Lächeln.„Naja… Die Prellungen und Narben… Ich geh zu Käfigkämpfen wenn ich nicht weiter weiß. Macht den Kopf frei. Karl hat das immer gehasst. Aber er wusste noch, wo er mich finden würde. Also hat er alle Stellen abgeklappert, bis er mich gefunden hat. Und dann hat er mit mir gekämpft. Hätte ich gewonnen, hätte ich ihm nicht mehr zuzuhören brauchen.“„Und weil er gewonnen hat habt ihr…“„Quatsch. Wir haben geredet. Naja, und dann ist es eben passiert.“Sie schwiegen eine Weile.„Warum hast du mir nie gesagt, dass du schwul bist?“Der Blick aus den tiefblauen Augen ging Zachary durch und durch.„Ich wollte nicht riskieren, dass unsere Freundschaft daran zerbricht.“„Du bist manchmal so ein Idiot…“Christian schmunzelte und drückte kurz die Hand des Anderen.„Und was meintest du jetzt wirklich damit, dass ich der Ersatz für Karl bin?“„Naja… Wie soll ich es sagen… Meine letzten Kämpfe hatte ich deshalb, weil ich eigentlich mit dir… Eh, verarscht du mich gerade?“Christian konnte nicht anders, er musste \u0001 \u0002 stand beleidigt auf und verließ den Pub, wartete aber im \u0001 \u0002 Christian eingestiegen war, beugte er sich zum Fahrersitz, nahm Zacharys Gesicht in die Hände und küsste ihn sanft auf den Mund.„Ich wollte dich nicht verarschen. Und ich dachte mir schon so was. Ganz ehrlich, ich hab auch darüber nachgedacht, wie es wäre. Vor allem in der Nacht als ich dich von hier abgeholt habe. Ich hab dich sehr gern. Du bist n attraktiver Mann und du hast ne starke Ausstrahlung. Aber mehr als das jetzt wird niemals passieren.“Zachary grinste und startete den Wagen.„Gut. Damit kann ich leben. Und jetzt sollten wir zusehen, dass wir ins Büro kommen.“",
            "wordcount": "1.119",
            "chapter_release": "17.11.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Zach, du hättest dabei sein sollen. Die Autopsie war absolut faszinierend. Und dieser Dr. Freitag ist ausgesprochen scharfsinnig und kompetent.“Karl sprudelte geradezu über vor Enthusiasmus als er gegen halb neun Uhr morgens ins Büro kam, wo Zachary und Christian gerade eine Liste der Gynäkologen und Beratungsstellen erstellten, bei denen die Opfer ihre Termine hatten.„Der findet das ja echt richtig toll“, grinste Christian und warf Zachary einen frechen Blick zu.„Ich hab ein Paar Semester Medizin studiert. Daher kann ich nicht leugnen, dass mich die Materie immer noch reizt. Aber die Polizeiarbeit liegt mir dann doch noch mehr.“„Sag mal, musst du dich in so eine Intelligenzbestie verknallen? Da bekomm ich ja Minderwertigkeitskomplexe.“Christians Grinsen wurde geradezu unverschämt breit ehe er herzhaft lachen musste als Karl überrascht „Hab ich mich gerade verhört?“ keuchte und Zachary sein Gesicht hinter seinen Händen verbarg.„Ihr macht mich fertig. Alle beide“, stöhnte der dunkelhaarige Mann verzweifelt und warf seinem Partner einen bösen Blick zu.„Dir erzähl ich noch mal was… Karl, gib mir den Bericht. Und hört auf so doof zu grinsen. Sonst beantrage ich auf der Stelle eine Versetzung und ihr könnt allein weiter machen.“Genervt nahm er den USB-Stick entgegen, ohne Karl dabei anzusehen, schloss ihn an sein Notebook an und vertiefte sich in den \u0001 \u0002 tippte Karl an die Schulter und deutete Richtung Bürotür. Der Mann verstand, nickte kurz und folgte dem Jüngeren nach \u0001 \u0002 sie im Aufenthaltsraum angekommen waren schenkte Christian ihnen zwei Tassen Kaffee ein und reichte eine an Karl. Nachdem sie beide einen Schluck getrunken hatten taxierte er den Mann, sein Blick war eiskalt.„Tu ihm noch ein Mal weh, und du bist erledigt.“„Wie bitte?“Karl war eindeutig von der Härte in Christians Stimme überrascht.„Du hast mich schon verstanden. Ich spiel vielleicht nicht in deiner Liga, aber Zachary ist mir wichtig. Und er ist zu gut für dich. Er ist für jeden zu gut. Also glaub mir, wenn du noch mal so einen Mist wie vor vier Jahren abziehst, mache ich dir das Leben zur Hölle.“Karl nickte bedächtig und schlug Christian freundschaftlich auf die Schulter.„Ich hab nicht vor, denselben Fehler ein zweites Mal zu begehen. Vorausgesetzt ich bekomme überhaupt die Chance, noch mal mit Zach zusammenzukommen.“„Du hast ihn doch schon längst wieder. Er weiß es nur noch nicht.“Karl legte den Kopf schief.„Zachary weiß viel, außer wenn es um seine eigenen Gefühle geht. Da ist er für gewöhnlich der Letzte, der sie bemerkt.“Karl musste lachen.„Es ist gut, dass er dich als Freund hat. Und es ist mein Glück, dass du nicht an ihm interessiert bist.“„Wer sagt, dass ich das nicht bin? Ich dränge mich nur nirgends rein. Und Zachary ist bis über beide Ohren in dich verschossen. Außerdem habe ich noch mit meiner letzten… Partnerin etwas zu klären. Und ich bin kein Arschloch, das zwei Menschen das Glück kaputt macht. Darum noch mal – wehe dir du versaust es wieder.“Karl zog eine Augenbraue hoch und ordnete das soeben Gehörte.„Zum Glück bist du ein ehrlicher, fairer Kerl. Denn sonst hätte ich keine Chance.“Christian errötete leicht.„Du bist schon okay“, meinte er schließlich, trank seinen Kaffee aus und ging zurück ins Büro.~ ~ ~Drei Stunden später blickte Zachary nachdenklich von seinen Unterlagen auf, über die Stirn zogen sich Falten.„Den Gesichtsausdruck kenn ich. Er ist der Lösung auf der Spur.“„Stimmt. Als nächstes stellt er dann eine Frage, deren Antwort er mit einem ‚Tatsächlich’ und einer hochgezogener Augenbraue kommentiert, dann vergleicht er die Unterlagen und lässt uns etwas überprüfen, das uns den Killer bringt.“Christian und Karl grinsten sich an, was Zachary etwas aus dem Konzept brachte.„Wisst ihr, dass ihr mir ziemlich auf die Nerven geht?“„Quatsch, du liebst uns“, lachte \u0001 \u0002 öffnete den Mund, schluckte die Worte, welche ihm auf der Zunge lagen, jedoch hinunter und brummte stattdessen in einem sarkastischen Tonfall „Tatsächlich?“Nach einigen Sekunden, in denen alle drei Männer versuchten, nicht loszulachen meinte Zachary dann: “Was ich eigentlich wissen wollte… Habt ihr überprüft, ob die Opfer den gleichen Frauenarzt hatten?“„Da gab es keine Übereinstimmung. Wir haben acht verschiedene Ärzte“, antwortete Christian.„Die Beratungsstellen waren da schon interessanter. Hier haben wir nur drei verschiedene Stellen“, setzte Karl fort und reichte Zachary einen Ausdruck, auf dem die übereinstimmenden Adressen markiert waren.„Tatsächlich“, murmelte Zachary gedankenverloren und zog die Augenbraue hoch als er sich die Liste ansah ehe er auf seinem Notebook \u0001 \u0002 ruckte sein Kopf in die Höhe.„Wir teilen uns auf, jeder von uns fährt zu einer dieser Stellen und redet mit dem Leiter. Wir brauchen eine Namensliste aller Mitarbeiter, auch der ehrenamtlichen. In viereinhalb Stunden ist die Besprechung mit Bauer. Das sollte sich also zeitlich ausgehen. Noch Fragen?“Karl nahm wortlos drei Notizzettel von Zacharys Schreibtisch, schrieb auf jeden Zettel einen Namen und eine Adresse, behielt sich einen und verließ das \u0001 \u0002 suchte verwundert Zacharys Blick, der sich jedoch wieder mit seinem Notebook beschäftigte und nichts anderes mehr zu registrieren schien als den Bildschirm. Also nahm der Blonde ebenfalls einen Zettel und machte sich auf den Weg. ~ ~ ~Er startete den Wagen als er die Frau aus dem Gebäude kommen sah und winkte sie zu \u0001 \u0002 nicht anders erwartet winkte sie zurück und näherte sich lächelnd dem Wagen auf der \u0001 \u0002 er nicht erwartet hatte war der Mann, der genau in dem Moment an das Fahrerfenster klopfte, als die Frau die Beifahrertüre öffnen \u0001 \u0002 wandte er den Kopf von seinem Opfer ab und dem Störenfried zu. Und musste einen Moment um Fassung ringen, als er den Polizeiausweis sah, den der Mann gegen das Glas \u0001 \u0002 kurbelte er das Fenster herunter und sah den Polizisten fragend an.„Es tut mir leid, Sie aufzuhalten, da Sie anscheinend eine Verabredung haben“, der Klang der Stimme und der kurze Blick, den der Mann der Frau, die noch immer auf der anderen Seite des Wagens stand, über das Autodach zuwarf wirkte durchaus bedauernd, „aber ich müsste dringend mit Ihnen reden. Können wir in Ihr Büro gehen?“„Selbstverständlich“, kam es von ihm in souverän neutralen Ton ehe er den Motor abstellte, ausstieg und seinem auserkorenen Opfer noch ein freundliches Kopfnicken schenkte ehe er dem Mann zurück zum Gebäude folgte, vor dem er geparkt \u0001 \u0002 sah es als neue Herausforderung und war gespannt, wer am Ende als Sieger aus dieser Auseinandersetzung hervorgehen würde.",
            "wordcount": "1.070",
            "chapter_release": "17.11.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Blick seines Gegenübers war offen und \u0001 \u0002 würdiger Gegner. Und er hatte ihn schneller gefunden als er erwartet hatte. Auch wenn der junge Mann das wahrscheinlich noch nicht \u0001 \u0002, er würde es bald \u0001 \u0002 ließ er ein paar Tropfen aus einem kleinen, unscheinbaren Fläschchen in den Tee tropfen ehe er die Tasse vor seinen Besucher auf den Tisch stellte.„Was führt Sie zu mir, wie kann ich der Polizei helfen?“Zufrieden stellte er fest, dass seine Stimme trotz der Anspannung noch immer ruhig und aufrichtig interessiert klang.„Es geht um die Frauenmorde. Sie haben bestimmt in den Medien davon gehört.“Der Polizist nahm einen Schluck Tee und sprach dann weiter, aber er hörte ihm nicht mehr wirklich zu sondern wartete darauf, dass das Mittel seine Wirkung zeigte.~ ~ ~Rasch fasste der Blonde sie am Arm und sah ihr fast flehend in die Augen nachdem er einen Blick auf das Display des läutenden Handys geworfen hatte.„Ich muss da ran, es ist dienstlich. Bitte, warte. Es wird sicher nicht lange dauern.“Die rothaarige Frau zögerte eine Sekunde, nickte aber \u0001 \u0002 schloss für einen Moment erleichtert die Augen und ging ans Telefon.„Christian hier. Was gibt’s, Karl?“„Ich wollte nur wissen, ob bei deinem Gespräch was raus gekommen ist. Außer dass die Leute hier von einer anderen Klinik verwaltet werden, gab es bei mir nichts Interessantes.“„Ich… Ich hatte noch was zu erledigen. Ich gebe dir Bescheid, sobald ich mit dem Leiter hier gesprochen habe.“„Was hast du bisher getrieben? Wir sind vor eineinhalb Stunden aus dem Büro!“„Das möchte ich wirklich nicht jetzt bereden. Es war jedenfalls wichtig. Hast du schon was von Zachary gehört?“„Nein. Das Handy ist an aber er meldet sich nicht.“Christian zögerte kurz.„Das ist seltsam. Bei Befragungen schaltet er es zwar immer aus aber wenn es an ist geht er für normal ran. Außer…“„Genau dieses ‚außer’ beunruhigt mich.“„Treffen wir uns bei der Einrichtung, zu der er fahren wollte. Dann sehen wir weiter. Hast du die Adresse?“„Ja. Ich hab mir alle drei im Handy gespeichert. Ich schick dir gleich eine SMS.“Christian bedankte sich kurz und legte \u0001 \u0002 wandte er seine Aufmerksamkeit wieder der jungen Frau zu, die abwartend neben der Fahrertür ihres Wagens stand und ihn halb besorgt, halb genervt ansah.„Hör zu, Gabriela. Das war ein Kollege. Unser Partner meldet sich nicht und wir fürchten, dass etwas nicht stimmt. Deshalb muss ich jetzt los. Aber wir zwei müssen unbedingt reden. Ich bin froh, dass ich dich hier zufällig getroffen habe. Und dass wir gemeinsam bei dem Beratungsgespräch waren. Aber, bitte, lass uns heute um sechs Uhr in der Pizzeria bei dir treffen. Wir müssen über das alles hier noch mal in Ruhe sprechen.“Gabriela gab ihm einen sanften Kuss auf die Wange.„Ok. Ich werde da sein. Und jetzt fahr los und mach deine Arbeit.“~ ~ ~Von irgendwoher drang gedämpftes Licht durch die Dunkelheit, doch er konnte nichts erkennen. Erst nach einer Weile registrierte Zachary, dass er die Augen geschlossen \u0001 \u0002 öffnete er sie und stöhnte auf als die Helligkeit direkt in seinen Kopf zu schießen \u0001 \u0002 wollte eine Hand über seine Augen legen, musste aber feststellen, dass seine Arme mit Manschetten seitlich an das Metallgestell fixiert waren, auf dem er \u0001 \u0002 nächstes bemerkte er, dass seine Beine ebenfalls auf diese Weise gefesselt waren. Und dass er nackt war.„Na, Herr Miller von der Polizei. Für wie verrückt halten sie mich jetzt? Immerhin habe ich Sie überwältigt.“Zachary drehte den Kopf in die Richtung, aus welcher die Stimme gekommen war und sah sein Gegenüber, trotz der eindeutig unterlegenen Position, unbeeindruckt \u0001 \u0002 im Büro hatte Zachary ein kurzer Abgleich auf seinem Notebook darüber aufgeklärt, dass alle Beratungsstellen auf der Liste zentral geleitet wurden und dass ein Mann für alle drei Einrichtungen in unterschiedlichen leitenden Positionen tätig war. Er hatte festgestellt, dass derselbe Mann darüber hinaus auch ehrenamtlich tätig war, nämlich freitags als psychologischer Berater bei der Einrichtung, in der Karl die Befragungen durchführen wollte. Und in der, zu welcher Christian gefahren war, saß er an zwei Samstagen im Monat in der telefonischen \u0001 \u0002 die übrige Zeit war er hauptsächlich in der dritten Klinik \u0001 \u0002 wusste um Karls Angewohnheit, Namen alphabetisch zu sortieren und, wenn mehrere Aufgaben aufgeteilt wurden, immer von hinten anzufangen, damit zumindest der Schluss schon mal erledigt \u0001 \u0002 ging er davon aus, dass Christian sich den oberen der beiden verbliebenen Notizzettel nehmen \u0001 \u0002 Kenntnis über seine Partner hatte ihn auch heute nicht \u0001 \u0002 so war er, wie von ihm beabsichtigt, auf Daniel Simmer, Doktor der Humanmedizin und der Psychologie, aktives Kirchenmitglied, sozialer Wohltäter der Stadt, Schirmherr mehrerer Organisationen, welche sich sozial Benachteiligter und Opfer häuslicher Gewalt annahmen, \u0001 \u0002 stand also der Mann mit dem er sich zuvor noch in dessen Büro unterhalten hatte, neben dem Metallgestell, auf dem Zachary gefesselt lag, sah ihn abschätzend an und wartete auf eine Reaktion.„Ich habe meinem Vorgesetzten gesagt, dass er das Profil nicht an die Presse weitergeben soll“, meinte Schwarzhaarige und fixierte weiter die grauen Augen des Mannes, der nun langsam auf ihn \u0001 \u0002 lächelte ihn an. Mittelgroß, braunes, ordentlich geschnittenes, etwas schütteres Haar und einen Hang zum Übergewicht strahlte er sogar in dieser Situation Vertrauenswürdigkeit aus.„Das Profil stammt also tatsächlich von Ihnen. Ich bin beeindruckt. Mein Alter stimmt zwar nicht ganz mit ihren Angaben überein, aber sonst lagen Sie ja sehr richtig.“„Zu freundlich. Und kleine Fehler lassen sich leider nicht vermeiden.“Zachary konnte ein herausforderndes Grinsen nicht ganz unterdrücken.„Selbst im Angesicht der Niederlage noch arrogant.“Mit diesen Worten fasste Simmer hart in Zacharys Haare, riss seinen Kopf zuerst daran hoch und donnerte ihn dann fest auf die metallene \u0001 \u0002 keucht auf und blinzelte heftig, um die Sterne, welche vor seinen Augen tanzten, zu vertreiben.„Oh, Sie sind ja so clever und beherrscht. Oder stehen Sie einfach nur drauf, sich verprügeln zu lassen?“Zachary konnte es gerade noch verhindern, dass er Simmer überrascht ansah. Stattdessen schloss er kurz die Augen und überlegte angestrengt, ob ihm in den letzten Tagen jemand gefolgt war, kam aber zu dem Schluss, dass der Mann ihn einfach nur provozieren wollte und dabei zufällig ins Blaue getroffen hatte.„Sie sehen so aus, als würden Sie Ihr kleines Gehirn anstrengen.“Der jüngere Mann zögerte kurz, befand dann jedoch, dass er ein Risiko eingehen müsse.„Ich komme nicht dahinter, warum Sie es tun. So viel zu clever.“Die Rechnung ging voll auf, Simmer straffte seinen Körper und ein selbstgefälliger Ausdruck breitete sich auf seinem Gesicht aus.„Sie sind mir also unterlegen. Aber ich denke, Sie sind intelligent genug, dass ich Sie zur Lösung führen kann. Immerhin haben Sie ja meine Überlegenheit bereits anerkannt.“Er griff auf ein Tischchen, das sich außerhalb Zacharys Sichtfeld befand und hielt im nächsten Moment ein Skalpell in der Hand.„Dann soll der Unterricht beginnen.“~ ~ ~„Hast du Zach erreicht?“Karl wirkte eindeutig gestresst als er unmittelbar nach Christian vor der Beratungsstelle ankam und aus dem Wagen \u0001 \u0002 Blonde schüttelte den Kopf und sah sich prüfend auf dem Parkplatz um. Endlich fand er, was er suchte.„Sein Auto ist noch da.“Die zwei Männer liefen zu dem Audi.„Ruf ihn noch mal an.“Karl nickte und drückte die Wahlwiederholung seines Handys. Unmittelbar danach hörte man etwas im Auto läuten.„Dieser Mistkerl!“Karl hieb wütend auf das Dach des Wagens ein während Christian um den Audi herum ging und alle Reifen abtastete ehe er beim Hinterrad auf der Beifahrerseite endlich fündig wurde.„Der Autoschlüssel. Ich hab ihn.“Sofort sperrte er den Wagen auf und zog Zacharys Handy unter dem Beifahrersitz \u0001 \u0002 Blick auf das Display zeigte dreiundvierzig Anrufe in Abwesenheit. Und eine SMS.„Hast du ihm eine SMS geschickt?“Karl schüttelte den Kopf und kam zu Christian herüber.„Ich auch nicht.“Er öffnete die Textnachricht, welche als Absender ‚Mobilbox’ angab, und las sie durch ehe er das Handy an Karl weiterreichte und sich etwas entfernte um zu \u0001 \u0002 las die Nachricht und starrte ungläubig auf das Handy ehe er die Nachricht noch ein Mal las um sicherzugehen, dass tatsächlich die Worte da standen, die sein Gehirn gerade \u0001 \u0002 nächsten Moment warf er das Handy mit einem wütenden Aufschrei in den Wagen.„Dieser verdammte, elendige, manipulierende Mistkerl! Ich bringe ihn um, ich schwöre es! Wenn er noch lebt bringe ich ihn um!“",
            "wordcount": "1.407",
            "chapter_release": "17.11.2013",
            "chapter_number": "9"
        }
    },
    "title": "Frauenmörder, Liebeswirren und andere Katastrophen",
    "topic": "W",
    "release": "\n17.11.2013\n\t\t\t\t\t\t",
    "author": "Angelot"
}