{
    "tags": [],
    "chapcount": "10",
    "wordcount": "35.631",
    "chapters": {
        "1": {
            "text": "Ich freue mich, dass ihr auf diese Geschichte gestoßen seid und hoffe, dass sie euch gefällt. Bitte wundert euch nicht, dass der Prolog im Präsens geschrieben ist und dadurch etwas merkwürdig klingt, dass hat Alles seinen Sinn. Der Rest der Geschichte ist ganz normal im Präteritum geschrieben. --------------------------------------------------------------„Der Mut wächst mit Gefahr; Die Kraft erhebt sich mit dem Drang.“ - Friedrich Schiller (1759-1805)--------------------------------------------------------------PrologUm Julia herum ist es stockdunkel. Es ertönt ein Knall, und sie fährt hoch. Panisch versucht sie aufzustehen, doch irgendetwas hindert sie daran. Das 15 ½ jährige Mädchen tastet hastig nach dem Lichtschalter ihrer Nachttischlampe. Als sie ihn nicht findet, hebt und senkt sich ihre Brust immer schneller und hektischer. Die Wände scheinen immer näher zu kommen. Julia springt auf und stolpert dabei fast über die Decke, die sich um ihre Beine gewickelt und am Aufstehen gehindert hat. Als sie endlich den Schalter für das Zimmerlicht findet, und sie wieder etwas sehen kann, beruhigt sich ihr Atem langsam. Alles ist in Ordnung. Sie ist in ihrem Zimmer und in Sicherheit. Und der Knall ist daher gekommen, dass sie ihre Nachttischlampe umgestoßen hat. Bei Begebenheiten, bei denen andere Menschen sich vermutlich nur kurz erschreckt hätten, bekommt sie immer noch eine regelrechte Panikattacke. An manchen Tagen ist Julia überzeugt, dass sie absolut irre geworden und reif für die Klapse wäre. Phillip könnte sie dann gleich mitnehmen. Dem geht es immer noch genauso. Wie hatte ein Klassenkamerad von ihr mal zu Kafkas Texten gesagt? Ach ja, genau, Tabletten rein und fertig. Ihre Deutschlehrerin hatte gelacht und gesagt: Nie wieder Kafka in der zehnten Klasse. Doch genauso fühlt sie sich. Selbst diese bescheuerten Sitzungen beim Seelendoktor, zu denen ihre Mutter sie gedrängt hat, helfen nichts. Warum sollte sie einer fremden Frau erzählen wie sie sich fühlt? Und das obwohl die ganze Sache schon fast ein halbes Jahr her ist. Sie wirft die Decke wieder auf ihr Bett und atmet einmal tief durch. Der kalte Fußboden unter Julias Füßen verschafft ihr wieder einen klaren Kopf. Ihr Herzschlag normalisiert sich langsam, und sie stützt den Kopf in die Hände, richtet sich dann aber wieder auf und fährt mit den Fingern durch ihre Haare, die sich komplett verknotet haben. Nachdem sie etwas getrunken hat, schaut sie auf die Ziffern ihres Leuchtweckers. 1:34 Uhr. Na super. Mit einem Stöhnen lässt sie sich wieder rückwärts auf ihr Bett in die weichen Decken fallen. Nun ist sie hellwach. Ein halbes Jahr zuvor...Kapitel 1Mia joggte an einem Sommerabend die kleine Straße entlang, die iPod Stöpsel in den Ohren und den Blick auf ihre Uhr gerichtet. Sie fluchte, als sie sah, wie spät es war. Sie hätte schon vor einer halben Stunde von ihrer Freundin zuhause sein sollen. Auch wenn es im Sommer zu dieser Zeit noch hell war, war ihr Vater der Meinung, dass eine 11- Jährige um halb sieben zuhause sein sollte. Was für ein Quatsch. Sie war doch kein Baby mehr! Doch sie versuchte lieber gar nicht erst mit ihrem Vater zu diskutieren. Der war Staatsanwalt und ziemlich gut im Diskutieren. War ja schließlich auch sein Beruf. Sie zog sich die Kopfhörer aus den Ohren und steckte sie in die Tasche. Wenn sie schon zu spät war, wollte sie wenigstens einen halbwegs guten Eindruck machen. Noch eine Straße und sie würde zuhause sein. Auch wenn es Sommer war und schönes Wetter, waren keine Menschen auf der Straße zu sehen. Dies war ein sehr ruhiges Wohnviertel. Sie hatte sich schon oft bei ihrem Vater beschwert, dass es hier nur Rentner mit Rollatoren und beigen Westen gab, doch er weigerte sich partout hier wegzuziehen. Plötzlich hörte sie ein Rascheln und drehte sich um. Doch da war niemand. Sie musste sich geirrt haben. Da vibrierte es in ihrer Hosentasche, und sie zog ihr Handy heraus. Papa Handy stand da. Wiederwillig nahm sie das Telefonat an:„Mia, wo…“Sie unterbrach ihn sofort: „Ja Papa, ich bin gleich da, ich...“ Doch weiter kam sie nicht, denn erneut hörte sie ein Geräusch hinter sich und als sie sich umdrehte, hatte sie nicht einmal mehr Zeit zum Schreien, als eine dunkle Gestalt ihr das Handy aus der Hand riss und es auf dem Boden zerschmetterte. Dann schloss sich eine Hand um ihren Mund und noch ehe sie nach hinten austreten konnte, roch sie etwas Bitter/ Süßliches, das ihre Sinne vernebelte. Gerade als sie ihrem Angreifer gegen das Bein treten wollte, konnte sie nur noch einen Strudel aus bunten Farben ausmachen und wurde in die Dunkelheit hineingezogen.***Wahrscheinlich kennt jeder diese Tage in der Schule an denen es heißt, dass die Schüler einen Einblick in das Berufsleben bekommen und deshalb einen Tag im Büro ihrer Eltern verbringen sollen? Da die meisten schon oft bei ihren Eltern bei der Arbeit waren, ist so etwas zumeist wirklich langweilig. Vor allem weil man dann immer zum Vorzeigeobjekt wird. Man wird zu jedem Kollegen geschickt: Schauen sie mal, das ist meine Tochter…. Und das ging Julia genauso gegen den Strich wie jedem anderen Jugendlichen auch. Da ihre Mutter seit dem letzten Mal als Julia bei ihr auf der Arbeit gewesen war, wenn auch innerhalb einer Stadt, versetzt worden war, hatte sie das ganze wieder vor sich, wobei die ganze Prozedur noch peinlicher ist, wenn man so wie sie 15 Jahre alt und die Mutter Polizistin ist. Zu allem Überfluss hatte ihre Schule, während die meisten anderen Hamburger Gymnasien heute so einen Tag hatten, dieses Unterfangen auf ein zweiwöchiges Praktikum ausgeweitet, welches an diesem Montag beginnen würde. Bei ihrem Glück würde sie auf kurz oder lang bei so einem grauhaarigen Typen, der unmittelbar vor der Pension stand, im Archiv landen, das bei den meisten Polizeirevieren im Keller lag. Dort würde Julia dann Akten sortieren dürfen. Das kannte sie schon. Da stand ihr echt eine spannende Zeit bevor. Um auf andere Gedanken zu kommen schaltete sie das Radio an und begann dabei, ihr Müsli zu essen. Lang, Kurz, Lang. Pause. Kurz, Lang. Pause. Kurz, Kurz, Lang, Kurz. Pause. Kurz, Kurz, Lang, Kurz. Pause. Kurz. Pause. Kurz, Kurz, Lang, Kurz, Kurz. Pause. Von oben ertönte ein rhythmisches Klopfen, und sie musste grinsen. Ihre Mutter, Sarah, die sich gerade über ihr im Bad befand, fragte, ob sie ihr einen Kaffee bringen könnte. Sarah hatte Julia schon seit sie klein war Morsezeichen beigebracht, die das Mädchen nun problemlos übersetzten konnte. Die Eltern ihrer Mutter kamen aus einem kleinen Dorf an der Ostsee, und ihr Großvater hatte schon immer ein Faible für die Seefahrt gehabt. Kein Wunder, er war auch Fischer gewesen. Später war Sarah mit Klein-Julia nach Hamburg gezogen, wo die Beiden heute immer noch wohnten. Damals war Sarah noch ziemlich jung gewesen. Doch den Hang zum Meer hatte sie nie verloren. Julia nahm die Kaffee Kanne und schenkte etwas in den Becher, den sie aus dem Schrank herausgenommen hatte. Dann lief sie die Holztreppe zum oberen Stockwerk ihrer Wohnung hoch, wobei sie einigen Umzugskartons ausweichen musste und klopfte an die Badezimmer Tür. Im selben Moment kam ihre Mutter heraus, die dunklen Haare zu einem Pferdeschwanz gebunden, der in ihrem Nacken hin und her schwang. Sarahs Haare standen im kompletten Gegensatz zu denen von Julia. Diese hatte blonde, lockige Haare und ihre Mom glatte Braune. Die Haarfarbe hatte Julia von ihrem Vater geerbt, der allerdings während der Schwangerschaft ihrer Mutter bei einem Autounfall ums Leben gekommen war. Sarah hatte es damals ziemlich schwer gehabt, da sie noch ziemlich jung gewesen war. Doch sie hatte es geschafft. Sie war mit Julia nach Hamburg gezogen, um dort auf die Polizeischule zu gehen und hatte für sich und Julia eine nette Wohnung gefunden, in der sie bis vor kurzem gewohnt hatten. Dann waren sie allerdings in eine größere Wohnung gezogen, die jetzt näher an Sarahs Dienststelle lag, was doch praktischer war, wenn sie \u0001 \u0002. Frühschicht hatte. Sarah hatte ihre Polizeiuniform bereits an und nahm den Kaffee: „Danke Schatz.“ Dann fuhr sie ihrer Tochter mit der Hand durchs Haar. Diese verdrehte die Augen. Sie war doch keine fünf mehr. Doch insgeheim störte es sie dann doch nicht. Also sagte sie nur: „Kein Problem. Wir müssen los.“ „Ja warte, ich komm gleich.“ Also ging sie wieder nach unten, wobei sie in der Kurve fast auf den glatten Treppenstufen ausrutschte. Die Beiden wohnten noch nicht lange in der zweigeschossigen Wohnung, doch an der blau gestrichenen Wand sah man deutlich, wo jeder versuchte sich zu fangen, wenn er die Treppe zu schnell herunter lief oder mit den Umzugskartons dagegen schrammte. Einen Handlauf hatten sie noch nicht gekauft. Nach abermaligem Hindernislauf um die Kartons herum, setzte sie sich erneut an den Frühstückstisch. Bis jetzt hatten sie es einfach noch nicht geschafft, alles auszupacken. Gerade liefen im Radio die Nachrichten. Gerade als Julia zu dem Gerät ging und es leiser drehen wollte, verkündete der Sprecher: „Und hier noch eine Sondermeldung. Seit gestern Abend wird die 11- jährige Mia Jensen, aus Hamburg, vermisst. Sie ist ca. \u0001 \u0002 groß, hat lange, glatte rote Haare und trug zuletzt eine rote Kapuzenjacke, ein gelbes T- Shirt und eine Sporthose. Das letzte Mal gesehen wurde sie um 7:30 Uhr an der ... Straße in Niendorf. Hinweise bitte an das Polizeikommissariat 13 unter der gebührenfreien Telefonnummer 040/…“ „Das ist ja mein neues PK.“, meinte Sarah, die gerade in dem Moment in der Küche erschienen war, „da wird heute was los sein.“ „Und jetzt weiter mit den Nachrichten: Rom; …“ Sie schaltete das Radio aus und Julia stellte die Schüssel in die Geschirrspülmaschine: „Wir müssen hier echt dringend mal aufräumen, Mama.“ Nun verdrehte diese die Augen: „Ja, ja, am Wochenende hab ich keinen Dienst, dann kümmern wir uns darum.“, sie schaute auf ihre Armbanduhr, „Jetzt müssen wir aber echt los. Wir sind schon ziemlich spät dran. Kommst du?“ „Ob ich komme? ICH bin schon seit einer halben Stunde fertig. Du hast so lange im Bad gebraucht.“, Julia lächelte in sich hinein und schnappte sich ihre bunte, mit Paisley- Mustern überzogene Umhängetasche. Obwohl ihre Mutter eigentlich jeden Morgen nur ihre Polizeiuniform anziehen musste, brauchte sie immer viel länger als sie selbst. Sarah schnappte sich den klirrenden Schlüsselbund und schlängelte sich zwischen den Kartons hindurch: „Sag mal, das sind doch nicht alles meine Kartons, oder?“ Sie guckte Julia verzweifelt an. „Doch, ich hab die meisten von mir schon ausgepackt. Und die noch nicht Weggeräumten stehen in meinem Zimmer.“, antwortete ihre Tochter. „Ach, verdammt.“ Ja, ihre Mutter war manchmal etwas verplant. Okay. Nicht nur manchmal. Ein ganz kleines Bisschen. Aber sie war eine gute Polizistin und aus Julias Sicht die beste Mutter, die man sich vorstellen konnte und wenn man so etwas mit 15 Jahren sagt, dann muss das wohl wirklich so sein. ***Sarah stellte den Motor ab und zog den Autoschlüssel aus dem Schloss. Julia selbst schaute auf ihre Hände, die den Gurt ihrer Tasche umklammerten. Sie kam eigentlich gut mit anderen Leuten klar, doch sie war nicht gerade die Schlagfertigste. Mit den Kollegen ihrer Mutter auf deren alten Wache war sie gut klargekommen, die kannte sie ja auch, doch wenn sie neue Menschen kennenlernen sollte, war sie manchmal ziemlich schüchtern. So redete die Jugendliche zuhause und unter Freunden wie ein Wasserfall, doch sonst war sie relativ still. Ihre Mom schaute zu ihr hinüber und lächelte: „Ich werde versuchen, dass du nicht in irgendeinem staubigen Aktenkeller landest. Und meine neuen Kollegen sind wirklich total nett. Außerdem kenne ich den Partner, mit dem ich jetzt zusammenarbeite, noch aus meiner Schulzeit.“ „Das hast du schon mal erwähnt.“, oder auch zehn Mal, oder zwanzig. Julia verdrehte die Augen. Doch Sarah fuhr unbeirrt fort: „ Er heißt…“ „…Alexander Harr. Hast du auch schon einige Male erwähnt.“ Nun war sie erneut daran, die Augen zu verdrehen: „Was du aber noch nicht weißt, ist, dass er einen Neffen hat, der hier ein einwöchiges Praktikum macht und so alt ist wie du. Er geht auch hier in Hamburg zur Schule und wohnt momentan bei ihm. Das wird schon.“ Das sagte sie immer: Das wird schon. Hast du eine schlechte Note? Das wird schon wieder. Hast du dich mit einer Freundin gestritten? Das wird schon. Manchmal ging ihr dieser Satz wirklich auf die Nerven. Statt irgendetwas zu erwidern, wandte Julia ihre altbewährte Technik an: Sie verschloss sich selber hinter einer, wenn auch dünnen Fassade aus Sprüchen und ironischen Bemerkungen. Wenn ihr damals jemand gesagt hätte, dass diese Fassade bald durchbrochen werden würde und sie danach ein völlig anderer Mensch sein würde, hätte sie diesem Jemand nicht geglaubt. Doch im Moment war das alles noch nicht geschehen, und sie atmete einmal tief aus. Dann klopfte sie sich nicht sichtbare Staubkörner von ihrer Jeans und stieg dann aus. Ihre Mutter folgte ihr. Na hoffentlich war dieser Neffe kein so obercooler, der sich für besser als jeden anderen hält, dachte sie sich, von denen kannte und hatte sie wirklich \u0001 \u0002 Polizeirevier selbst lag in der Nähe der Landungsbrücken im Hafen, was eigentlich schon mal ziemlich gut war, denn Julia liebte es in der Nähe von Wasser zu sein. Sei es das Meer oder auch einfach nur die Alster oder Elbe. Es gab ihr das Gefühl frei zu sein. Frei mit einem Boot überall hin zu fahren, egal wann, egal wohin. Das Gebäude der Polizeistation war ein einfacher Flachbau direkt neben der Markthalle am Fischmarkt, mit einer Aussicht auf die Elbe und die Docks. Nachdem Mutter und Tochter die Wache betreten hatten, schaute Julia sich um. Im Revier selber ging es ziemlich laut zu. Dauernd klingelten Telefone, Menschen liefen hin und her, und von Zeit zu Zeit grölte ein Betrunkener mit hochrotem Kopf und einem etwas zu engen Fußballtrikot irgendwas über den HSV und wie Scheiße denn Bayern München sei. Aber so ähnlich war es auch schon im alten Polizeikommissariat von Julias Mutter zugegangen und so ging es vermutlich in jeder Polizeistation zu. Julia und ihre Mutter traten in den Bereich hinter dem Empfangstresen, in dem die Schreibtische der Beamten standen, sich der Platz befand, von dem aus die ganzen Funksprüche der Streifen koordiniert wurden, sowie der Durchgang zum Aufenthaltsraum, dem Aktenkeller und den Arrestzellen. Irgendwie waren alle Polizeireviere in den Grundzügen gleich aufgebaut. Zumindest soweit Julia das beurteilen konnte. Sie hatte ja eigentlich nur das Alte von ihrer Mutter zum Vergleich. Julia sah einen Mann um die Ende Vierzig, der aussah als wenn mit dem Pyjama direkt in seine Klamotten gesprungen wäre mit einem Polizisten sprechen. Er sah niedergeschlagen aus. Vielleicht war das der Vater der verschwundenen Mia. Nach der Vorstellungsrunde bei ein paar Kollegen, führte ihre Mutter Julia, die froh war die erste Runde überstanden zu haben, zu ihrem Schreibtisch: „Setz dich doch schon mal hierhin. Du kannst deine Jacke aufhängen. Ich frag mich nur, wo Alex bleibt.“ Gerade als Julia ihre Jacke aufgehängt und die Tasche verstaut hatte, meinte Sarah: „Ah, da ist er ja. Und das ist also sein Neffe Phillip.“ Julia schaute auf und blickte als erstes auf einen Mann um die Mitte Dreißig, so alt wie ihre Mutter, der ebenfalls eine Polizeiuniform trug. Genauso wie Sarah hatte er einen silbernen Stern auf den Schulterklappen, und auf seinem Namenschild stand Harr. Er hatte kurze braune Haare und einen Dreitagebart, was bei ihm ganz okay aussah, von dem man anderen aber definitiv abraten sollte. Hinter ihm kam ein Junge, der ihr Alter hatte, rein. Er trug ein dunkelblaues T- Shirt, auf dem irgendein Schriftzug aufgedruckt war und eine Jeans, sowie grüne Turnschuhe. Er hatte auch blonde Haare, wie sie selber, jedoch ein paar Nuancen dunkler. Honogblond nennt man das wohl, dachte Julia sich. Halt. Stopp. Honigblond? Oh mein Gott. Sie durfte nicht anfangen, so zu denken. Seine Haare waren leicht zerzaust, so als wenn sie nicht vollständig zu bändigen wären. Wahrscheinlich hatte er, um genau dieses Ergebnis zu erzielen, heute Morgen so lange vor dem Spiegel gestanden wie ihre Mutter. Beim genaueren betrachten merkte sie, dass er braune Augen besaß und sein Gesicht im Gegensatz zu anderen Jungen in ihrem Alter nicht von Mitessern gespickt war. Offensichtlich war er wie sie davon verschont geblieben. Die Beiden kamen näher und Julia richtete sich auf. Nun sah sie, dass die Schuhe, Jeans und das T- Shirt, das er trug, Markenklamotten waren. Na super. Solche Jungs mochte sie ja bekanntermaßen ganz besonders. Markenklamotten, aber kein Charakter. Vermutlich besaß er auch noch ein iPhone. Der Mann sagte: „Ah, hallo Sarah. Tut mir leid, dass es etwas später geworden ist, aber es hat etwas gedauert, bis ich ihn hier aus dem Bett getreten hatte.“ Er stieß den Jungen neben ihm mit dem Ellenbogen an. Dieser verdrehte genervt die Augen. Julia streckte der Mann die Hand entgegen und meinte: „Ich bin Alexander Harr, aber alle nennen mich Alex. Und du musst Julia sein? Freut mich.“ Sie setzte ein Lächeln auf: „Ja genau. Guten Tag.“ Dann schüttelte sie seine Hand. Er fuhr fort: „Und das hier ist mein Neffe.“ Der Junge schüttelt zunächst die Hand ihrer Mutter. Diese sagte erfreut: „ Hallo. Ich bin Sarah. Freut mich dich kennenzulernen. Ich hab schon so viel von dir gehört.“ Julia lief rot an. Oh mein Gott, war das peinlich. Ich habe schon viel von dir gehört.“ Gehört zu den blödesten Sätzen, die man als Elternteil sagen kann. „Freut mich auch“, entgegnete der Junge. Dann streckte er Julia die Hand entgegen. Diese richtete sich auf und ergriff seine Hand. Ich schaff das schon. Ich schaff das schon. Aus der Nähe betrachtet sah sie, dass seine Augen nicht einfach braun waren, sondern mehr goldbraun, fast eine dunkle Bernsteinfarbe. Das gab es nicht oft. Er schaute ihr in die Augen und sie konnte nicht anders als zurückzublicken: „ Mein Name ist Phillip Niederstedt. Und du bist also Julia. Hab schon viel von dir gehört.“ Ha, ha, ha. Ein Witzbold also.***Als Phillip heute Morgen von seinem Onkel geweckt worden war, hatte er überhaupt keine Lust gehabt, aufzustehen. Er hatte sich einfach die Bettdecke über den Kopf gezogen, als Alex das Licht angemacht und die Gardienen aufgerissen hatte. In dem ehemaligen Gästezimmer seines Onkels, das nun sein Zimmer geworden war, herrschte Chaos. Überall lagen Schulsachen und Kleidung verstreut. Die Kommode war das reinste Durcheinander, vom Bücherregal und dem Schreibtisch durfte man gar nicht erst anfangen. „Du musst hier echt mal aufräumen, Phill.“ Oh Mann, wie oft hatte er ihm schon gesagt, dass er ihn nicht Phill nennen sollte. Außerdem war Alex selber auch nicht gerade der Ordentlichste. Aber man musste ihm zu Gute halten, dass es eigentlich schon echt ganz cool war, bei ihm zu wohnen, während seine Eltern, die beide Ärzte waren sich für ein Jahr bei Ärzte ohne Grenzen engagierten. Phillip hatte auch schon vorher mit seinen Eltern in Hamburg gewohnt, und ging auch immer noch auf die gleiche Schule wie vorher, doch sein einwöchiges Praktikum, das man bei seinen Eltern machen sollte, musste er folglich bei Alex auf der Polizeiwache machen. Andere Schulen machten da vielleicht nur so einen Tag, seine Schule hatte das auf ein einwöchiges Praktikum ausgeweitet. Bei der Polizei ein Praktikum zu machen, klang schon irgendwie ganz cool, aber er befürchtete schon, dass er irgendwann in einem staubigen Keller mit Handakten landen \u0001 \u0002 er sich dann endlich dazu durchgerungen hatte aufzustehen schnappte er sich eine frische Jeans und ein neues T-Shirt, welche der wenigen Designersachen, die er besaß - Alex hatte sie ihm zum Geburtstag geschenkt - und schlurfte ins Bad. Als er dort nach kurzer Zeit fertig war, stellte er sich vor den Spiegel im Flur und versuchte seine, schon fast trocknen Haare, zu bürsten, doch vergeblich. Er wusste, dass manche dachten, dass er dafür morgens stundenlang vor dem Spiegel stand, um den Effekt zu erzielen, doch das stimmte nicht. Er besaß nicht eine Tube Haar Gel. Als er dann schließlich in die Küche kam, sah er auf die Uhr und stellte fest, dass sie schon ziemlich spät dran waren. Ups. Und Alex erinnerte ihn auch noch dran, als er in seinen schweren Polizeistiefeln in die Küche gepoltert kam: „Keine Zeit für Frühstück. Wir müssen los! Du kannst dir nachher was kaufen.“ „Och nee“, stöhnte Phillip. „Selber schuld, wenn du nicht aufstehen wolltest.“, meinte Alex \u0001 \u0002 die Beiden nach einigen etwas wilden Fahrmanövern (Wenn das Alex Chef gesehen hätte) doch noch einigermaßen pünktlich am Polizeirevier 13 ankamen, hatte Phillip immer noch einige Bedenken. Sein Onkel hatte ihm erzählt, dass er seine neue Kollegin noch aus seiner Schulzeit in so einem Kaff an der Ostsee kannte. Später waren sie zwar Beide nach Hamburg auf die Polizeischule gegangen, doch danach hatten sie sich irgendwie aus den Augen verloren. Als sein Chef ihm dann seine neue Kollegin Sarah Nelsen vorgestellt hatte, war er beinahe vom Hocker gefallen. Sie hatten sich viel zu erzählen gehabt. Sarah hatte eine Tochter, Julia, die ebenfalls heute ein Praktikum anfing, allerdings für zwei Wochen. Und Phillip befürchtete, dass diese Julia eine von denen Einheits-Zicken war, die er zu Genüge aus seiner Klasse kannte. Das waren diejenigen, die kichernd auf dem Schulhof standen und mit denen man keine zwei geraden Sätze wechseln konnte. Er hasste solche Mädchen und hatte wirklich genug von denen. „Ah, Sarah ist schon da.“, sagte Alex und deutete auf einen weißen Audi A1, der offensichtlich seiner Kollegin gehörte. Nachdem sie die Polizeiwache betreten hatten, fiel Phillip zunächst auf, dass hier anscheinend niemals Ruhe zu herrschen schien. Dauernd klingelten Telefone und Beamten liefen umher. Alex hob die Hand und grüßte einige Kollegen, dann ging er zielstrebig auf zwei Schreibtische zu, die aneinandergestellt waren. Darauf standen zwei Computerbildschirme und es schien ein ziemliches Papierchaos zu herrschen. Daneben stand eine Frau, so alt wie Alex. Sie hatte ebenfalls eine Polizeiuniform an und hatte ihre dunkelbraunen langen Haare zu einem Pferdeschwanz gebunden. Auf ihrem Namensschild stand Nelsen. Das war also seine neue Partnerin Sarah. Neben ihr hockte ein Mädchen, das sich nun aufrichtete. Sie hatte ihre blonden, lockigen Haare offen, trug Jeans, ein blaues, schlichtes Top und darüber offen eine dünne Sommerbluse und Turnschuhe. Als Phillip näher kam musterte sie ihn etwas skeptisch. Sie atmete einmal tief durch. War sie aufgeregt? Das Mädchen hatte blaue Augen mit dichten Wimpern. Am Haaransatz in der Nähe der Schläfe hatte sie ein kleines fast sternförmiges Muttermal. Das ihm sowas auffiel, kam ihm selbst merkwürdig vor. Sie schien nicht geschminkt zu sein, was ihr bei ihm schon mal einen Pluspunkt einbrachte. Ein mit Schminke zugekleistertes Gesicht gehörte auch zu diesen kichernden Einheits-Zicken, die er ja nicht mochte. Alex begrüßte nun auch noch das Mädchen Julia. Dann schüttelte Phillip Sarah die Hand, die einen der typischen Oh Mann ist das peinlich – Eltern Sprüche brachte. Julia wurde rot. Phillip konnte sie verstehen. Er kannte so etwas zu Genüge. Ohne nachzudenken schaute er ihr in die strahlend blauen Augen und sagte, als er ihre Hand schüttelte: „ Mein Name ist Phillip Niederstedt. Und du bist also Julia. Hab schon viel von dir gehört.“ Sie ließ seine Hand los und schaute ihn herausfordernd an, doch er konnte hinter ihrem Blick noch etwas Anderes erkennen. Er wusste nur noch nicht was es war. „Julia Nelsen“, sagte sie trocken, „freut mich ja sooo dich kennenzulernen.“ Sie verschränkte die Arme. Hinter dieser Fassade verbarg sich jemand anderes. Jemand, der in Wirklichkeit eher schüchtern war, zumindest fremden Menschen gegenüber. Und genau das gefiel ihm irgendwie. Ein wenig wie er selber.",
            "wordcount": "3.869",
            "chapter_release": "18.02.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10Sarah hatte das Warten satt. Wo war bloß ihre Tochter?! Warum dauerte das Alles so lange?! Sie hatte das Gefühl alle Tränen aufgebraucht zu haben. Etwas hatte in den letzten Stunden ein schwarzes Loch in sie gerissen. Ein Teil von ihr fehlte. Der Teil, den normalerweise Julia einnahm, doch die war nicht da. Sie hatte ihr nicht helfen können, hatte nutzlos daneben stehen müssen, als Jörg ihr eine Waffe an den Kopf gehalten hatte. Sie hätte an Julias Stelle sein sollen. Die Kinder waren doch vollkommen unschuldig! Jörg hatte genau das bezweckt, was er hatte erreichen wollen. Er rächte sich an den Eltern, indem er ihnen das Wichtigste auf der Welt weggenommen hatte. Sie saß zusammengesunken auf einem Plastikstuhl vor dem Operationssaal, in dem Phillip gerade operiert wurde, während Alex rastlos, mit vollkommen zerzausten Haaren und tiefen Augenringen – er sah aus, als wenn er um Jahre gealtert wäre – vor ihr auf und ab ging, wobei sie vermutlich nicht gerade besser ausschaute. Gerade überlegte sie ob sie, nur um etwas zu tun zu haben, zum Kaffeeautomaten gehen sollte, als das Geratter einer Trage ertönte und die lauten Stimmenfetzen verschiedener Ärzte:„Sie ist das letzte Entführungsopfer…“„…Bruch…“„…Kopfverletzung, sie ist lange damit herum gelaufen, könnte kritisch sein…“„Vielleicht hat sie innere Verletzungen.“„Ist sie aufgewacht?“„Nein, sie war primär bewusstlos.“„Was haben sie ihr gegeben?“„…“Die Namen der Medikamente konnte Sarah nicht mehr verstehen, denn sie war aufgesprungen, als in diesem Moment die Trage um die Ecke geschoben wurde. Als sie die bleiche, blutverschmierte Gestalt sah, die zwischen den weißen Decken wie der Tod höchst persönlich aussah, setzte ihr Herz einen Schlag aus und Blut rauschte in ihren Ohren. Nur Alex, der jetzt noch blasser geworden war, als vorher, konnte sie davon abhalten auf die Trage loszustürmen. Sie lehnte sich gegen seine Arme, doch er war zu stark. „Sarah, bitte, du kannst jetzt gerade nichts für sie tun.“, sagte er zu ihr und versuchte sie zu beruhigen. Sie musste zusehen, wie die Trage mit ihrer Julia in einem Raum verschwand. Doch eine Ärztin blieb stehen und fragte:„Sind sie die Mutter?“Sarah nickte nur stumm und starrte immer noch auf die Stelle, an der die Trage eben verschwunden war.„Hören sie zu. Ich bin Dr. Wiebke Löttke, ab sofort die behandelnde Ärztin ihrer Tochter. Wir müssen ihre Tochter sehr wahrscheinlich operieren, aber es sieht so aus, als wenn sie noch Glück im Unglück gehabt hat. Nachdem was ich gehört habe hat sie sehr viel durchgemacht. Viele Erwachsene wären viel früher zusammen gebrochen. Sie haben eine sehr tapfere und starke Tochter und werden sie bald wieder in die Arme schließen können, in Ordnung?“ Sarah richtete sich auf und fasste sich:„Ja, sie ist wirklich sehr mutig gewesen.“ Dann konnte sie nichts anderes tun, als sich wieder hinzusetzen und zu warten. Schon wieder zu warten.***Julia wusste, dass sie ihre Augen öffnen sollte, doch das fühlte sich unglaublich schwer und wie zugeklebt an. Als sie schließlich ihre Augen öffnen konnte musste sie gegen das Licht blinzeln, dass ihr so ungewöhnlich hell erschien. Sie drehte ihren Kopf nach links, konnte aber nur Gelb gestrichene Wände, einen Schrank und zwei blaue Türen erkennen, die diese blauen Griffe hatten, wie es sie immer in der Grundschule und im Kindergarten gegeben hatte. Sie selbst lag in einem weiß bezogenen Bett, dessen Bettdecke nach Desinfektionsmittel roch. Rechts von ihr war eine Fensterfront, vor der dieselben geschmacklosen Gardinen hingen, die es auch in ihrer Schule gab. Sie war in einem Krankenhaus. Warum nochmal? Ach ja stimmte, da fiel es ihr wieder ein. Der Keller, der Hubschrauber, das Blinken der Polizeiautos, Hinrichs und… Phillip. Sie wollte sich die Haare wegstreichen, die ihr ins Gesicht gefallen waren, doch sie hatte nicht daran gedacht, dass sie auf ihre Schulter gefallen war und ein stechender Schmerz schoss empor. Sie stöhnte und wollte sich aufsetzen, als eine Stimme sagte:„Das würde ich lieber lassen.“Sie musste lächeln, als sie die Stimme erkannte und schließlich den Jungen sah, der ein erleichtertes Grinsen auf dem Gesicht liegen hatte, dessen Haare so verstrubbelt aussahen wie eh und je und der herrlich lebendig aussah.„Phillip“, krächzte sie, ihre Stimme klang extrem heiser und sie spürte was für einen Durst sie eigentlich hatte. Er kam, selbst noch etwas wackelig auf den Beinen auf sie zu und stellte das Kopfende ihres Bettes mit seiner linken Hand hoch, sodass sie aufrecht sitzen konnte. Dann reichte er ihr ein Glas Wasser, aus dem sie ein paar kleine Schlucke trank und setzte sich auf einen Stuhl neben ihrem Bett, nachdem er das Glas wieder zurückgenommen hatte. Sie streckte ihren linken Arm aus und berührte vorsichtig, noch etwas benommen, den schneeweißen Verband an seiner Schulter, der unter seinem T-Shirt hervor blitzte. Sein Arm lag in einer Schlinge und er nahm ihre Hand.„Es ist Alles in Ordnung Julia. Der Arzt hat gesagt, dass ich wirklich Glück hatte. Ein paar Zentimeter in eine andere Richtung und es hätte böse enden können, aber so ist die Operation, in der die Kugel entfernt wurde problemlos und schnell verlaufen. Er meinte, wenn du und Max nicht sofort gehandelt hätten, hätte es auch anders aussehen können, aber so… Viel wichtiger ist allerdings wie es dir geht. Du hast ganz schön was abbekommen.“Ja, wie ging es ihr? Sie konnte es nicht richtig sagen. Im Moment tat ihr nicht wirklich etwas weh, doch das lag vermutlich an den Betäubungsmitteln, die noch wirkten und sie leicht benommen machten. Eine andere Frage war allerdings wie es in ihr drin aussah. In ihrem inneren herrschte das reinste Chaos. „Ich weiß es nicht.“, antwortete sie Wahrheitsgemäß und mit schon etwas sichererer Stimme. Phillip nickte – er konnte sie gut verstehen. Eine kurze Stille entstand.„Und wir haben uns Sorgen darüber gemacht, dass wir uns was für unsere Praktikumsberichte ausdenken müssten falls es so langweilig werden sollte wie wir befürchtet hatten.“, versuchte sie es mit einem kleinen Scherz.„Es war alles aber bloß nicht langweilig.“, erwiderte er mit einem schiefen Lächeln, „Ein Glück, dass ich noch nicht angefangen habe ihn zu schreiben. Vielleicht wird er uns ja ganz erlassen.“„Irgendetwas Gutes muss es ja gehabt haben, oder?“Wieder entstand eine Stille, die seltsam an den Nerven zerrte, bis Phillip fragte: „Soll ich deine Mutter hohlen? Die wird mich bestimmt Köpfen, wenn sie erfährt, dass du aufgewacht bist und ich ihr nicht Bescheid gesagt habe. Sie hat die ganze Zeit über hier an deinem Bett gesessen. Gerade eben konnte Alex sie überreden mit ihm in die Kantine zu gehen um sich was zum Mittagessen zu holen.“Er wollte schon aufstehen, als Julia ihn bat:„Bitte bleib hier, wenn auch nur noch kurz.“„Klar“, sagte er mit einem Lächeln und setzte sich wieder hin. Sie musste gerade grauenvoll aussehen. Ihre Haare hatten bestimmt die Form eines \u0001 \u0002 Moment mal. Seit wann interessierte es sie wie sie in Gegenwart eines Jungen aussah? Sie schüttelte fast unmerklich den Kopf und fragte dann: „Du hast eben Mittagessen gesagt. Wie lange war ich bewusstlos?“„Das Ganze ist gestern passiert. Sie mussten dich operieren. Offenbar hast du zwei Tritte in den Bauch bekommen und der hat etwas abgekriegt. Außerdem ist dein Fußknöchel verstaucht, dein Schlüsselbein wohl gebrochen und du hast eine ziemlich heftige Gehirnerschütterung, weshalb du möglichst versuchen solltest dich nicht zu bewegen. Du hast wohl ziemliches Glück gehabt, vor allem was deinen Kopf angeht. Nachdem du so lange damit rumgelaufen bist, hättest du bleibende Schäden behalten können, aber es ist nichts dergleichen passiert.“„Mia, Carl, John und Max. Was ist mit…?”„Ihnen geht es gut. Sie sind in Sicherheit und wieder bei ihren Eltern.“Zum Glück. Ihr fiel ein Stein vom Herzen.„Und er… Hinrichs… mein…mein Vater?“, stammelte sie.„Er wurde untersucht und dann in Untersuchungshaft genommen, hat mir Alex erzählt. Er soll auch noch von einem Psychologen begutachtet werden.“ Sie schluckte und atmete dann erleichtert auf. Es war vorbei. Ihr war klar, dass sie alle die Ereignisse des letzten Tages nie mehr vergessen würden, aber jetzt waren sie in Sicherheit. Sie griff, fast wie selbstverständlich nach Phillips Hand, und er erwiderte ihren Händedruck. Für den Moment wollten sie beide sich nicht mehr loslassen. ***Sie ließen dann doch los, als ihre Mutter, die wie ein Wirbelwind hereingestürmt kam – nicht mehr in Uniform, anscheinend hatte sie sich rasch umgezogen, rief:„Julia!“, und ihre Tochter dann fest an sich drückte, wobei sie offenbar vergaß, dass diese verletzt war und einen Zugang in der Hand hatte. Doch in diesem Moment spürte auch Julia den Schmerz nicht und umarmte ihre Mutter zumindest mit ihrem linken Arm, sorgsam darauf bedacht ihren Bauch nicht so stark zu krümmen und ihn zu belasten, da unter dem Verband, der das bewegen sowieso fast unmöglich machte noch die frischen Nähte der Operation lagen. Phillip schlich sich diskret aus dem Zimmer und schloss leise die Tür hinter sich.„Ich hatte solche Angst um dich, mein Schatz“, flüsterte Sarah und Tränen liefen ihr übers Gesicht, als sie vorsichtig Julias Wange streichelte. Als Julia so in den Armen ihrer Mutter lag, in einer vertrauten Geborgenheit, erlaubte sie sich endlich ihren Tränen freien Lauf zu lassen und sie schluchzte, bis sie das Gefühl hatte keine einzige Träne mehr zum Weinen übrig zu haben. ***Nach einer Woche konnte sie dieses Zimmer einfach nicht mehr sehen. Ihr ging es schon wesentlich besser und das Wetter draußen war so schön. Sie Sonne schien herein und eine warme Brise wehte durch das offene Fenster herein. Außerdem war ihr unglaublich langweilig. Sie hatte schon ganze fünf Bücher durchgelesen (auch wenn Dr. Löttke ihr geraten hatte aufgrund ihrer Gehirnerschütterung nicht so viel zu lesen), und obwohl ihre Mutter jeden Tag vorbei kam (Julia hatte sie mit Mühe und Not dazu überreden können zur Arbeit und nachts nach Hause zu gehen – 24h am Tag hätte sie ihre Mutter dann auch nicht aushalten können.) und Phillip, der schon hatte nach Hause gehen können, mehrmals vorbei gekommen war, wollte sie endlich aufstehen und nach draußen. Allerdings hatte ihre Mutter ihre Befragung noch etwas hinauszögern können. Das kam auch noch auf sie zu und dann musste sie den Polizisten alles noch einmal von vorne erzählen. Einmal war sogar Marie vorbeigekommen, die Pilotin des Christoph 29 und hatte sich erkundigt, wie es ihr ging. Gestern hatten sie zwei ihrer Schulfreundinnen besucht und es hatte gut getan mal wieder zu lachen, auch wenn das vielleicht nicht so besonders gut für ihren Bauch gewesen war, der immer noch ziemlich wehtat. Allerdings war es schon besser geworden. Sie konnte zwar wegen ihres Knöchels, der verstaucht war nicht auftreten und durch ihre Schlüsselbeinfraktur auch keine Krücken benutzen, aber ihr Kopf fühlte sich besser an und sie hatte nicht mehr jedes Mal, wenn sie ihn drehte oder sonst wie bewegte, das Gefühl sich übergeben zu müssen. Ihre Platzwunde war genäht worden und es würde höchstens eine kleine Narbe zurück bleiben. Die Ärztin, eine Frau Dr. Löttke hatte gesagt, dass sie ziemliches Glück und einen Harten Schädel gehabt \u0001 \u0002 war wieder Alles mehr oder minder gut, doch jede Nacht plagten sie Albträume und sie sah wieder und wieder Bilder, die sie nie wieder vergessen würde. Phillip der angeschossen wurde, Phillip, der blutend auf dem Boden lag. Der Lauf der Waffe, der sich auf sie und ihre Mutter richtete. Hinrichs, als er im Hubschrauber kurz eingesehen hatte, was er eigentlich getan hatte…Nicht selten wachte sie aus diesen Träumen zitternd und schweißgebadet auf. Gerade wollte sie das sechste Buch anfangen, als es an der Tür klopfte und sie, „Herein.“, rief. Phillip steckte seinen Kopf zur Tür herein und sie war froh, dass sie keinen Pyjama trug, sondern auf ihrer Bettdecke lag und Leggins und ein lockeres T- Shirt an hatte, das den, zum Glück schon weniger dicken, elastischen Verband um ihren Bauch herum verdeckte. Sie legte das Buch weg und blickte ihn neugierig an, als er sagte:„Ich hab eine Überraschung für dich.“Er drückte mit dem Fuß die Tür auf, kam rückwärts herein und zog – etwas umständlich auf Grund seiner verletzten Schulter – einen Rollstuhl hinter sich her:„Ich hab gedacht, etwas Frischluft würde dir gut tun. Man hält dein Nörgeln darüber, dass du nicht raus kannst ja nicht aus.“Er grinste und sie lächelte zurück. „Also bin ich hier allen so lange auf die Nerven gegangen, bis eine Krankenschwester mir den hier gegeben hat.“ Nun musste sie noch breiter lächeln:„Danke.“„Na dann nichts wie los.“Sie stand vorsichtig auf und hüpfte, mit seiner Hilfe, auf den Rollstuhl zu und setzte sich. „Und was jetzt? Du kannst mich ja schlecht schieben.“, sagte sie und deutete zunächst auf seine verletzte Schulter, dann auf ihre.„Ach das krieg ich schon hin.“„Oh ja, Phillip kann Alles.“, meinte Julia mit einem ironischen \u0001 \u0002 tatsächlich klappte es irgendwie, dass sie zum Fahrstuhl und schließlich in den kleinen Park neben dem Krankenhaus gelangten. Sie setzte sich um auf eine Bank, während er für sie beide etwas zu trinken besorgte. Es war ziemlich warm, doch Julia genoss die Sonne, die auf ihr Gesicht schien und schloss die Augen, sodass sie gar nicht bemerkte, dass Phillip wieder kam und sich dicht neben sie setzte. Erst, als er ihr die eiskalte Cola-Flasche gegen den Arm hielt, schreckte sie auf, sah dass er es war und lächelte dann.„Danke“, sagte sie noch einmal. Dann:„Meinst du es wird irgendwann besser?“Er wusste genau was sie meinte, auch ihn plagten offenbar Alpträume:„Ich glaube – hoffe – dass es irgendwann besser wird, aber vergessen werden wir es nie.“Julia nickte und blickte ihm dann in die dunklen, bernsteinfarbenen Augen. Auch Phillip schaute sie direkt an und sie hatten beide gar nicht gemerkt, dass sie sich vorgebeugt hatten und als sich ihre Lippen schließlich, ganz vorsichtig, trafen, schien es zunächst wie eine kleine Überraschung. Phillip blickte sie aus großen Augen an, als wenn er fragen wollte ob es in Ordnung sei, dass er sie küsste. Als Antwort hob sie ihren unverletzten linken Arm, zog seinen Kopf vorsichtig heran, vergrub ihre Hand in seinen eigenwilligen Haaren und küsste ihn nochmal, diesmal etwas stärker und obwohl es für sie Beide ihr erster Kuss war, fühlte es sich so richtig an und Phillip erwiderte ihn. In Julias Bauch machte sich ein Schmetterlingsgefühl breit, dass sie die Ereignisse der letzten Tage vollkommen vergessen \u0001 \u0002 halbes Jahr später...Epilogie haben weder Sarah, noch Alex oder Phillips Eltern, die nun erst einmal endgültig aus Afrika zurückgekehrt sind gesagt, wohin sie gehen. Es ist schwer genug gewesen herauszufinden wo er sich aufhält. Julia atmet tief durch und Phillip greift nach ihrer eiskalten Hand. Sie bereut es heute keine Handschuhe angezogen zu haben. Es ist, selbst für Dezember, bitterkalt hier draußen und alles ist von einer feinen Schnee und Frostschicht überzogen, die die Geräusche der Autos in ihrem Rücken dämpft. Ihr Atem sammelt sich in Dunstwolken über ihren Köpfen, als Phillip fragt:„Bist du dir wirklich sicher?“Julia nickt und starrt auf das vor ihnen liegende Gebäude. Ein halbes Jahr ist nun seit den Ereignissen vergangen und jetzt hat sie sich endlich dazu durchringen können. Sie ist dankbar, dass Phillip sie begleitet. Julia lächelt ihm zu und er beugt sich vor und küsst sie. Das bringt eine gewisse Wärme in sie zurück und sie fasst den Mut, Hand in Hand mit Phillip, weiter in Richtung der JVA Fuhlsbüttel zu gehen, in der Jörg Hinrichs, unter psychologischer Betreuung, einsitzt. Heute hat Julia endlich den Entschluss gefasst mit ihrem Vater über das zu reden, was passiert \u0001 \u0002, Leute. Ich freue mich ungemein wenn ihr meine Geschichte \"HAMBURG KRIMI. Schatten der Vergangenheit\" tatsächlich zuende gelesen habt. Ich habe diese Story angefangen zu schreiben als ich noch zwei Jahre jünger war und würde inzwischen vermutlich Vieles noch hinzufügen oder auch weglassen. Umso mehr freue ich mich zu verkünden, dass es einen zweiten Teil geben wird! Er heißt \"HAMBURG KRIMI. Teufel in der Hansestadt.\" und wird vermutlich auf P16 hochgestuft werden. Ich habe ihn noch nicht ganz fertig gestellt, werde ihn aber hochladen, wenn ich es getan habe. Noch einmal vielen Dank fürs Lesen! Und hinterlasst doch gerne eine Rewiew, damit ich weiß, was ich das nächste Mal besser machen kann!LG, eureLightning2000",
            "wordcount": "2.694",
            "chapter_release": "28.02.2017",
            "chapter_number": "10"
        },
        "2": {
            "text": "Kapitel 2Er mochte es auf dem Spielplatz zu spielen. Vor Allem an so einem Tag wie heute. Die Sonne schien, und er hatte schon ein paar Freunde getroffen, die er aus der Vorschule kannte. Heute war es ziemlich voll, doch seine Mama hatte ihm erlaubt, sich ein Eis zu kaufen. Er holte sich also eine Kugel Schokoeis. Ups. Und da war auch schon etwas davon auf seinem weiß- grün gestreiften T- Shirt. Vermutlich würde seine Mama sich wieder aufregen. Die hätte es sowieso lieber, wenn er Vanilleeis essen würde. Sie sagte immer, dass man das nicht so auf der Kleidung sehen würde. Was für ein Quatsch. Man sah das doch trotzdem, oder? Sein Eis essend stapfte er durch den Sand am Rand des Spielplatzes. Hier unter den Bäumen war wenigstens Schatten, denn sonst brannte überall die Sonne. Er hörte irgendwo seine Mama nach ihm rufen. Ja, es hatte bei der Eisdiele etwas länger gedauert, dort hatten so viele Leute angestanden. Aber er war schließlich auch schon fünf. Er umklammerte seine Eistüte und wollte schon loslaufen, als er neben sich im Gebüsch ein Rascheln hörte. Er wollte es zunächst nicht beachten, doch plötzlich kam eine Hand aus dem Gebüsch, die ihn am Arm packte. Er wollte schreien und versuchte, um sich zu treten. Dabei ließ er sein Eis und das Portemonnaie seiner Mama fallen. Er setzte zu einem Schrei an, denn hier war keiner. Warum war in dieser Ecke keiner?Da wurde ihm ein Tuch auf die Nase gedrückt. Es roch irgendwie bitter, noch bitterer als dieser Kaffee, den seine Eltern jeden Morgen tranken, und vernebelte alles. Er wollte die Hand abschütteln, doch das konnte er nicht mehr, denn er spürte wie er weggezogen und alles um ihn herum schwarz wurde.*** Julia und Phillip wurden dem Chef der Polizeiwache, Herrn Singer, vorgestellt, dann führte Sarah sie erst einmal herum, während Alex sich um den liegen gebliebenen Papierkram kümmerte – Polizeiarbeit schien hauptsächlich aus Papierkram zu bestehen. Julias Mutter zeigte ihnen, wo die Funksprüche und Anrufe der Polizeiwache ein und ab gingen, das Archiv (Es lag tatsächlich im Keller) und die Arrestzellen, in denen besagte Fußballfans saßen und immer noch rumgrölten. Julia war kurz davor zu fragen, was die beiden von St. Pauli oder Werder Bremen hielten, ließ es dann aber doch lieber. Als sie sich wieder im Hauptraum einfanden sprach Alex gerade mit einer Frau, um die Mitte vierzig, die Blazer und Bluse trug und ziemlich aufgelöst wirkte. Ein paar Strähnen hatten sich aus ihren sorgsam, streng hochgesteckten Haaren gelöst. Sie weinte. Neben ihr stand ein Mann, der einen Arm um sie gelegt hatte, vielleicht ihr Ehemann. Alex machte hinter seinem Rücken eine Geste mit der Hand, als er Julias Mutter erblickte und diese sagte zu ihrer Tochter und Phillip:„Setzt euch mal eben hin und wartet, in Ordnung?“Phillip und Julia nickten, und Sarah ging zu ihrem \u0001 \u0002 bedeutete Alex den beiden Erwachsenen mit einer Handgeste ihm zu folgen und sich erst einmal hinzusetzten, als Sarah auf ihn zukam. Ihr Pferdeschwanz wippte bei jedem Schritt und sie sah ihren Kollegen fragend an. Er erklärte:„Das sind Stefanie Friedrichsen und ihr Verlobter Andreas Wolke. Ihr Sohn ist fünf Jahre alt, heißt Carl und ist auf einem Spielplatz hier in der Nähe… verschwunden. Sie haben überall nach ihm gesucht, aber nur das Portemonnaie der Mutter gefunden, das er bei sich hatte. Daneben lag ein halb geschmolzenes Eis auf der Erde, das er sich gekauft hatte. Die Kollegen, die vor Ort waren, haben außerdem noch ein Tuch gefunden, das wohl mit einem Betäubungsmittel, wahrscheinlich Chloroform, getränkt war. Sie sind noch am Tatort beschäftigt, und Herr Wolke hat sich bereiterklärt, seine Verlobte schon einmal hierher zu fahren.“ Alex blickte zu den Verlobten hinüber. Frau Friedrichsen hatte sich inzwischen an die Schulter ihres Freundes gelehnt und \u0001 \u0002 fuhr sich mit der Hand durchs Haar und fragte leise: „Meinst du, der Junge ist entführt worden?“„Ich befürchte es.“„Dann müssen wir es dem LKA mitteilen.“„Das ist schon da“, sagte Alex und deutete auf zwei Beamten des Landeskriminalamtes, die in einer Ecke, zusammen mit dem Mann saßen, den Julia vorhin schon bemerkt hatte. „Was ist da passiert?“, fragte Sarah.„Seine elf Jahre alte Tochter ist ebenfalls verschwunden, allerdings bereits gestern. Ich glaube, er heißt Michael Jensen.“„Shit. Zwei Kindesentführungen so kurz hintereinander.“ Alex nickte:„Ich spreche mit den LKA Leuten. Wir haben schließlich Julia und Phillip da und sind ja auch nur JuStreifenpolizisten. Du weißt ja, wie überheblich die da sind.“Sarah verdrehte die Augen:„Ja, und wir Streifenhörnchen dürfen uns dann um den Kiosk Besitzer kümmern, der Alkohol und Zigaretten an Jugendliche vertickt.“Sie überlegte kurz.„Aber wenn unser Chef damit einverstanden ist und Phillip und Julia auch, dann…“, Sie wirbelte herum, „Ich geh mal kurz Herrn Singer was fragen.“„In Ordnung, ich übermittle Frau Friedrichsen und Herrn Wolke dem LKA und zeige Julia und Phillip dann was sie machen können.“„Du hast aber nicht vergessen, dass wir gleich los müssen? Wir sind sowieso schon spät dran.“, sagte Sarah, „Die Beiden sollten mitkommen.“„Ach ja stimmt, die Schulkinder.“, Alex verdrehte die Augen, „Hoffentlich ist es nicht wieder so eine nervige Klasse wie letztes Mal.“„Bestimmt nicht. Also bis Gleich, wir treffen uns am Auto.“„Gut.“Dann drehte Sarah sich um und klopfte an die Bürotür ihres Chefs, während Alex sich Carls Eltern zuwandte und versuchte einige beruhigende Worte zu sagen. Währenddessen hatten sich Julia und Phillip, die sich vorher nur betreten angeschwiegen hatten, nicht wissend, was sie sagen sollten, angefangen zu unterhalten. Sie hatten über Themen wie die Schule und Lehrer geredet, die sie nicht so gut leiden konnte, bzw. über manche Episoden, die bei ihnen in der Klasse vorgekommen waren, und die nur die Verrücktheit ihrer jeweiligen Klassen bestätigten. Zum Beispiel hatte Phillip erzählt, dass es seine Klasse doch tatsächlich geschafft hatte neben Tischen, Stühlen und Schranktüren, die in jeder Klasse mal kaputt gehen, da sie alle verrostet sind oder vor zig Jahren angeschafft worden waren, auch noch das Fenster aus den Angeln zu reißen. (Das Fenster, das eigentlich nicht einmal ganz aufgehen sollte!)Julia hingegen berichtete, wie sie in ihrer Klasse einmal ein Schild auf gehangen hatten, auf dem stand: Willkommen im Irrenhaus, dies ist die Zentrale. Ihr damaliger Klassenlehrer hatte ihnen voll und ganz \u0001 \u0002 lachte über einen Witz, den Phillip gerade erzählt hatte, als sie inne hielt. Seit wann verstand sie sich so schnell gut mit jemandem und unterhielt sich dann auch noch so angeregt mit ihm? Wo war ihr selbst, das sich gerne Mal im Schatten verdrückte oder über das stillschweigen hinein brach, wenn sie jemanden Neues kennenlernte. Sie blickte Phillip von der Seite her an. Der Jungen, von dem sie gleich vom ersten Augenblick genervt gewesen war, war nicht mehr zu sehen. Stattdessen blickte sie auf einen Jungen, der selbst ein wenig überrascht zu sein schien. Vielleicht hatte sie sich ja in ihm getäuscht, als sie ihn gleich in die Kategorie der Jungs mit iPhones und haufenweise Designerkleidung gesteckt hatte. Vielleicht war dieser Teil nur eine Art Fassade von ihm gewesen und das hier war sein tatsächliches ich. Nur dann stellte sich die Frage, warum es so schnell hervor getreten war, doch genau die gleiche Frage stellte er sich vermutlich gerade selbst und ebendiese Frage war es auch die in Julia, auf sie selbst bezogen, \u0001 \u0002 jedoch wurden ihre Gedankengänge davon unterbrochen, dass Alex, der vorher mit einer aufgelöst wirkenden Frau und dem Mann, der bei ihr stand, gesprochen hatte, nun, nachdem er sie offenbar einem seiner Kollegen, der nur oder noch Zivil trug, übergeben hatte, auf sie Beide zu kam und sich dabei seine Dienstmütze, die auf seinem Schreibtisch lag, schnappte. Noch etwas deprimiert guckend, vielleicht wegen dem, was die blonde Frau erzählt hatte, nahm er auch Sarahs Mütze in die Hand. „Kommt ihr mit zum Streifenwagen?“„Habt ihr einen Einsatz?“, fragte Phillip.„Nein.“, seufzte Alex, „Viel besser.“„Was denn?“, fragte nun Julia.„Wir dürfen uns von einer Schulklasse beim Verkehrsunterricht nerven lassen. Und ihr habt die Ehre uns zu begleiten.“***„Wozu machen wir das eigentlich?“, fragte Alex, als sie auf dem Rückweg von der Schule waren, die übrigens Phillips Schule gewesen war, „Das nimmt doch eh keiner ernst.“„Weil es wichtig ist, dass wir den Kindern diese Grundregeln vermitteln.“, antwortete Sarah.„Meinetwegen, aber die Fragen, die sie am Ende gestellt haben, nachdem wir schon alle Kopfschmerzen von der Lautstärke bekommen hatten, waren doch nur dazu da um nicht zurück in den Unterricht gehen zu müssen. Mann, was bin ich froh, dass ich kein Lehrer geworden bin.“„Du darfst das doch Alles nicht zu ernst nehmen.“, Sarah verdrehte die Augen. Phillip und Julia, die auf der Rückbank des Streifenwagens saßen, grinsten sich an und schauten dann schnell weg um nicht laut loslachen zu müssen. Sie kannten diese Situation beide nur zu gut, obwohl viele aus ihren jeweiligen Klassen wohl immer noch nicht kapiert hatten, dass die meisten Lehrer nur länger Unterricht machen oder mehr Hausaufgaben aufgeben, wenn die Klasse alles und jeden ausdiskutierte um weniger Unterricht zu haben. Die Klasse, in der sie gewesen waren, war eine, die zwei Stufen unter Phillips war und deren Schüler Phillip zwar vom Schulhof her kannte, mit denen er sich aber grundsätzlich eigentlich nicht viel befasste. Julia kannte das genauso. Von den jüngeren Klassen kannte man die wenigsten Leute, außer man hatte Geschwister unter ihnen.„Und, habt ihr auch was gelernt?“, fragte Sarah mit einem leicht ironischen Unterton, während sie sich vom Beifahrersitz her umdrehte.„Na klar, Mama.“, sagte Julia mit dem gleichen Unterton. Gut, sie und Phillip hatten sich das Ganze schon einmal vor zwei Jahren angehört und hatten die meiste Zeit hinten in der Ecke gesessen, abgeschaltet oder leise mit einander geredet, was bei dem Lautstärkepegel sowieso nicht aufgefallen war, aber natürlich hatten sie etwas gelernt. Nämlich, dass ihre Klassen nicht die Einzigen waren, die einen kleinen Schaden haben. Den Rest ihres Praktikumstages brachten sie damit zu irgendetwas zu sortieren oder abzuheften, doch da sie zu zweit waren machte ihnen Beiden das gar nicht so viel \u0001 \u0002 Nachmittag hatte Julia schließlich noch Tennis und nachdem sie sich abends erschöpft auf die Couch fallen ließ musste sie überrascht feststellen, dass sie sich sogar irgendwie auf morgen freute.***Julia und Phillip hatten bereits Schluss, während Sarah und Alex sich immer noch am Schreibtisch gegenüber saßen und sich um irgendwelchen Papierkram kümmerten. Inzwischen waren noch zwei weitere LKA Beamte eingetroffen, vielleicht um es den Eltern der vermissten Kinder nicht zumuten zu müssen noch irgendwo anders hin zu fahren. Sie hatten eine Ecke des Büroraumes in Anspruch genommen, als Sarah plötzlich hörte, wie das Handy von irgendjemandem einen Ton von sich gab, als wenn eine E-Mail eintreffen würde. Sie schaute sich um, blickte zunächst Alex an, der weiter arbeitete und schaute sich dann um. Und dann sah sie auf einem Stuhl in der Nähe ein Smartphone liegen. Sie wollte schon aufstehen, als sie sah wie der Mann danach griff, dessen Tochter ebenfalls verschwunden war. Offenbar hatte er es vorhin dort liegen gelassen. Sie hatte das Gefühl, als wenn sie ihn von irgendwoher kennen würde, wusste allerdings nicht woher. Sie hatte jeden Tag mit so vielen Menschen zu tun, dass sie sich nicht erinnern konnte. Vielleicht hatte es bei irgendeinem Einsatz mal jemanden gegeben, der so ähnlich ausgesehen hatte. Sie wollte sich schon wieder ihrer Arbeit zuwenden, als sie den Mann erschrocken auf keuchen hörte. Aus dem Handy hörte sie wie eine verzerrte Stimme aus einem Handylautsprecher irgendetwas blechern von sich gab. Dann brach das Geräusch ab. Der Mann, Michael Jensen, starrte immer noch auf den Bildschirm seines Handys. Sarah beobachtete, wie ein LKA Beamte ihn ansprach und Herr Jensen wortlos auf den Wiederholungsknopf für das Video drückte. Erneut ertönte ein Gemurmel, dass Sarah wegen des schlechten Lautsprechers nicht verstehen konnte. „Oh Gott, Mia…“, stammelte Michael Jensen.„Was ist das?“, fragte ein Kollege.„Ein Video von Mia. Sie wurde tatsächlich entführt.“„Lösegeldforderungen?“„Keine. Er hat nur gesagt, dass es weiter gehen wird.“ Sie blickten zu Stefanie Friedrichsen und ihrem Verlobten hinüber, an den sie sich gelehnt hatte. „Jetzt haben wir wirklich ein Problem.“",
            "wordcount": "2.018",
            "chapter_release": "18.02.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Er legte sich seine Kopfhörer um den Hals, stellte seine Musik auf sehr laut, sodass er sie hören konnte und hievte seinen schwarzen, schon etwas zerschlissenen, heute ziemlich schweren Schulrucksack in den Fahrradkorb. Er fluchte. Warum mussten Bio- und Chemiebücher auch so schwer sein? Die Lehrer dachten auch, dass es außer ihrem jeweiligen Fach auch keine anderen Fächer gab, in denen sie Arbeiten schrieben und Hausaufgaben aufbekamen. Dann winkte er einem seiner Klassenkammeraden zu und schwang sich aufs \u0001 \u0002 spielte, als er nach etwa zehn Minuten in einen kleinen Weg einbog, der eine Abkürzung zwischen einigen Bäumen darstellte und ihm einen fünf minütigen Umweg ersparte. Zwar hatte seine Mutter ihm schon öfter gesagt, dass er diesen Weg nicht mehr nehmen sollte, vor Allem seit er sich dort mal das Handgelenk gebrochen hatte, als er zu schnell über den holprigen Weg gefahren war. Zudem hatte seine Mutter Angst, dass auf dem dicht bewachsenen Weg irgendetwas passieren könnte, vor Allem wegen der Entführungen hier in Hamburg, aber mal ganz ehrlich. Warum sollte es gerade ihn treffen. Das war in einem ganz anderen Teil der Stadt passiert und das Mädchen war jünger als er gewesen, schließlich war er schon 13. Außerdem war seine Mutter teilweise sehr genau was Versicherungen anging – Sie war Anwältin und kannte sich mit sowas \u0001 \u0002 Gedanken war er schon bei dem Computerspiel, dass er sich gestern neu gekauft hatte. Die Hausaufgaben konnte er ja später erledigen…In dem Moment hörte er plötzlich ein Rascheln und er fuhr mit dem Kopf herum, als er plötzlich aus dem Gleichgewicht geriet. Ein Stock hatte sich in seinem Vorderrad verfangen. Er versuchte sich mit den Händen abzufangen, schürfte sie sich auf, ebenso seinen Ellenbogen, und landete schließlich auf seinem Rucksack, wobei sich ein Buch schmerzhaft in seine Rippen bohrte. Seine Kopfhörer und sein Handy, das daran angeschlossen war, wurde weggeschleudert. Wie durch Zufall fiel ihm seine Brille nicht von der Nase. Er keuchte und holte tief Luft um sich zu beruhigen. Sein Herz klopfte wild und sein erster Gedanke war nur„Aua“, sein Zweiter, „Wie blöd kann man eigentlich sein?“Er strampelte sich unter seinem Fahrrad hervor, strich sich die dunklen Haare aus dem Gesicht und richtete sich auf. Dann betrachtete er seine aufgeschürften Hände und sein Handy, welches mit zersplittertem Bildschirm nicht weit entfernt lag, trotzdem weiterhin aufleuchtete. Wie sollte er das jetzt seinen Eltern erklären? In dem Moment hörte er erneut ein lauteres Rascheln als vorher, doch als er sich umdrehen wollte spürte er plötzlich wie eine Gestalt aus dem Gebüsch hervor brach, und dann eine Hand, die ein Tuch in der Hand hielt, welches sich auf seinen Mund und Nase drückte. Er wollte nach dem Angreifer schlagen, doch er geriet ins straucheln, stolperte über seine Schultasche und die Welt kippte, als ihm auch schon schwarz vor Augen \u0001 \u0002 Musik aus seinen Kopfhörern plärrte weiter.***Am Dienstag durften Julia und Phillip bei der Zoll- und Wasserschutzpolizei mitfahren und hier lernten sie tatsächlich etwas. Sie durften auf einem Boot die Elbe entlang mitfahren und sogar bei der Kontrolle eines Frachters dabei sein. Da sie Beide, logischer Weise, gleichzeitig Mittagspause hatten verbrachten sie diese auch zusammen, meist am Hafen. Allerdings störte es sowohl Julia, als auch Phillip nicht so besonders, dass sie jemanden zum Reden hatten und nicht alleine herum sitzen mussten, wie bereits letztes Jahr an ihren jeweiligen Sozialpraktikumsstellen. Als Julia nachmittags ihre Mutter abholen wollte, da sie keine Lust hatte alleine mit der U- Bahn nach Hause zu fahren, kam diese gerade aus der Richtung ihres Spinds, war bereits umgezogen und unterhielt sich mit ernster Miene mit einer ihrer uniformierten Kolleginnen, die offenbar gerade ihre Schicht angefangen hatte. Sie nickte mehrmals, sah dann Julia und winkte ihr zu. Das Mädchen blickte sich um, während sie darauf wartete, dass ihre Mutter kam. Hier war jede Menge los. Offenbar hatte das LKA sich aus irgendeinem Grund dafür entschieden sich hier um die Entführungen von dem fünfjährigen Carl Friedrichsen und der elfjährigen Mia Jensen zu kümmern. Soweit Julia mit bekam war nun definitiv klar, dass das Verschwinden der beiden Kinder zusammenhängen musste, auch wenn sie beide unterschiedlich alt waren, aus unterschiedlichen Stadtteilen kamen und sie ein Junge und ein Mädchen waren. An beiden Tatorten war ein mit Chloroform getränktes Tuch gefunden worden, aber keine sonstigen Spuren und es hatte in beiden Fällen keine Zeugen gegeben. Und ganz klar war es geworden, als nun auch von dem Jungen ein Video aufgetaucht war. Trotzdem hatte man noch keine Idee warum gerade die Beiden entführt worden waren. Die Eltern waren wieder nach Hause gefahren. Dort hatte man eine Telefonüberwachung eingerichtet, für den Fall, dass der oder die Entführer sich noch einmal melden \u0001 \u0002 mehr stresste die Polizisten jedoch die Drohung, die am Ende beider Videos vorgekommen war:„ Es werden weitere folgen.“Am Nachmittag machten sie und ihre Mutter sich endlich daran die unzähligen Umzugskartons auszupacken, die immer noch im Weg herum standen. Das Alles stellte sich als ziemlich verwirrend heraus, da die Sachen überhaupt nicht sortiert gepackt und beim Umzug komplett durcheinander geraten waren. Einige Sachen waren sogar kaputt gegangen, unter anderem Teile eines ziemlich alten Porzellanservices, welches schon Sarahs Großmutter gehört hatte, sodass Sarah erst einmal wutentbrannt bei der Umzugsfirma angerufen hatte und den Typen am anderen Ende der Leitung, nach einer halbstündigen Warteschleife, eine Gardinenpredigt gehalten hatte. Außerdem hatten sie sich neue Möbel gekauft und keine Ahnung wie sie Alles einsortieren oder gar durch die Betriebsanleitung durchsteigen sollten. Als Sarah und Julia sich schließlich vor den Fernseher setzten, liefen noch die letzten fünf Minuten vom Hamburg Journal, in dem gerade von den Entführungen berichtet wurde.„Oh Gott, das Ganze ist ja schrecklich, aber ich bekomme davon schon im Job genug mit, kannst du bitte umschalten?“, fragte Sarah Julia, die die Fernbedienung in der Hand hatte. Julia tat ihr den Gefallen und sagte dann:„Aber du bist doch gar nicht an dem Fall dran, oder?“ „Nein, irgendwer muss sich ja auch noch um den Alltagskram kümmern. Aber mal was ganz anderes: Wie kommst du eigentlich mit Phillip klar?“„Ganz gut, denke ich.“, antwortete ihr Tochter ausweichend.„Ich hatte das Gefühl, dass du dich schneller mit ihm verstanden hast als normalerweise mit jemandem den du neu kennenlernst.“Das stimmte, sie hatte es ja auch schon selbst bemerkt. Doch jetzt zuckte sie nur kurz mit den Schultern und wandte sich dem Fernseher \u0001 \u0002 lächelte.„Mama, ich weiß was du jetzt denkst, aber es stimmt nicht.“ Sie verdrehte die Augen. „Ach ja?“„Das ist doch totaler Quatsch. Er ist einfach nur kein so totaler Vollidiot, wie ich am Anfang gedacht habe.“„Ach das hast du?“, fragte Sarah etwas überrascht.„Ja klar, hast du nicht seine Designerklamotten gestern und seine Frisur gesehen? Ich hätte fast darauf gewettet, dass er auch noch das neuste iPhone und vielleicht sogar eine AppleWach besitzt, aber da habe ich mich tatsächlich geirrt. Er hat ein ganz normales Handy und eine einfache Uhr.“, Julia blickte ihre Mutter herausfordernd an und als diese nur noch breiter grinste schnappte sich Julia ein Kissen und warf es nach ihrer Mutter, die es nur lachend auffing und schließlich zurück warf.***Als Phillip, zusammen mit seinem Onkel, am Mittwoch im Präsidium eintraf waren Julia und Sarah noch nicht da. Er zog seine dunkelblaue Kapuzenjacke aus – sie war für das Wetter heute eh viel zu warm – und warf sie über einen Stuhl im Aufenthaltsraum. Vorne konnte man sich ja kaum aufhalten, so überfüllt und hektisch war es dort, selbst schon jetzt morgens war hier die Hektik ausgebrochen. Phillip setzte sich, während sein Onkel versuchte die alte Kaffeemaschine zum Laufen zu bringen. Er rüttelte daran und schlug schließlich mit der flachen Hand einmal auf den Deckel und sie fing an zu blubbern. „ Möchtest du auch einen Kaffee?“Das Blubbern setzte aus. Mit einem Blick und einem erneuten Schlag auf den Deckel fuhr er fort:„Zumindest, wenn der Kaffee heute irgendwann nochmal fertig wird.“Phillip grinste und nickte. Inzwischen, seit er bei Alex wohnte, wurde er morgens kaum noch richtig wach, wenn er keinen Kaffee trank – wenn das seine Eltern erfahren würden. Die waren schließlich beide Ärzte und hielten nichts vom Kaffee trinken – Zu viel Koffein, vor Allem für Jugendliche. Alex hatte da eine andere Einstellung. Seiner Meinung nach konnte man nicht früh genug damit anfangen Kaffee zu trinken. Phillip starrte aus dem Fenster und sah die Barkassen über die Elbe schippern und gegenüber am anderen Flussufer wurde in den Docks an einem großen Schiff gearbeitet. Er schloss kurz die Augen und lehnte sich zurück. Er bekam nicht einmal mit, wie Alex den dampfenden Kaffeebecher mit dem Logo der Polizei Hamburg darauf vor ihm auf den Tisch stellte. Erst als jemand in den Raum kam und sich auf den Stuhl neben ihm fallen ließ schreckte er auf. Es war Julia, die ihn anblickte und dann schnell wegschaute. Sie griff nach dem Kaffee und nippte daran.„Hey, das war meiner.“„Jetzt nicht mehr.“ Sie lächelte und nahm noch einen Schluck. Er zog spöttisch die Augenbraue hoch, stand auf und schenkte sich einen Neuen ein. Er drehte sich um und schaute Julia an, die sich gerade ihre blonden Haare mit einem Haargummi zu einem Zopf zusammen band. Es war merkwürdig Leute zu beobachten, die nicht wussten, dass man sie beobachtete. Julia hatte irgendetwas an sich, durch das er sich gut mit ihr verstand. So hatte er schneller Vertrauen zu ihr gefasst und konnte sich besser mit ihr unterhalten, als mit Anderen. Er kannte sie zwar erst seit drei Tagen, doch er kam mit ihr besser klar, als mit manchen aus seiner Klasse, die er schon seit nunmehr fünf Jahren kannte. In dem Moment drehte Julia sich zu ihm um:„Was meinst du, was wir heute machen?“„Kein Plan.“, antwortete er, stieß sich von der Küchentheke ab und ging wieder zu seinem Platz.„Ich hoffe etwas Interessantes, obwohl ich sagen muss, dass wir schon mehr gemacht haben, als ich eigentlich gedacht hätte.“Er zuckte mit den Schultern:„Vielleicht sollen wir etwas Interessantes für den Bericht zum Schreiben haben.“„Glaub mir, dass hindert sie nicht daran, dass einen im Aktenkeller versauern zu lassen. Als meine Mutter noch in ihrer alten, kleineren Dienststelle war, war ich mal beim Boys and Girls- Day bei ihr. Allerdings hatte sie da gerade irgendeinen Fall. Das Ende vom Lied: Ich musste sehr viel Fantasie aufbringen um den Bericht interessanter zu gestalten.“ In dem Moment hörten sie ein rhythmisches Klopfen an der Tür und Julia \u0001 \u0002. Kurz. Lang. Pause. Lang. Lang. Lang. Pause. Lang. Lang. Pause. Lang. Lang. Pause. Lang. Pause. Pause. Kurz. Kurz. Pause. Kurz. Kurz. Kurz. Kurz. Pause. Kurz. Lang. Kurz. Pause. Pause. Kurz. Kurz. Lang. Lang. Kurz. Kurz. Pause. \u0001 \u0002. Pause. Kurz. Kurz. Pause. Lang. Kurz. Pause. Kurz. Kurz. Kurz. Pause. Kurz. Lang. Pause. Lang. Pause. Lang. Lang. Kurz. Kurz. Pause. \u0001 \u0002 ihr? Einsatz. „Was ist denn das?“, fragte Phillip.„Morsezeichen. Meine Mutter. Sie fragt ob wir kommen. Sie haben einen Einsatz.“„Du kannst Morsezeichen?“„Jap.“Julia lächelte erneut. Sarah schaute zur Tür hinein, grinste, drehte sie sich um und \u0001 \u0002 beiden Jugendlichen standen auf, traten ebenfalls aus der Tür und gingen gemeinsam, durch das mehr oder weniger geordnete Chaos im Hauptraum, zum Streifenwagen.***„Also, Frau Kuhn, sie haben ausgesagt, dass sie Schritte gehört hätten und als sie nachgeschaut haben stand die Balkontür offen und dieses Zimmer hier war durchwühlt. Sie haben uns sofort gerufen?“Die braunhaarige Frau mittleren Alters, die Sarah, welche sich Notizen machte, gegenüber stand und noch etwas verwirrt aussah, nickte. Sie standen in einem großzügigen Wohnzimmer mit hoher Decke und Stuckverzierungen, welches mit teuer aussehenden Möbelstücken und jeder Menge Büchern und Gemälden ausgestattet war. Außerdem stand ein schwarzer, polierter Flügel darin, der im Sonnenlicht, welches durch die Scheiben der Terrassentüren hineinfiel, funkelte. Alex, der mittlerweile fertig damit war vorsichtig erste Spuren im Wohnzimmer zu suchen, wobei er natürlich sofort die aufgebrochene Terrassentür bemerkt hatte, fragte:„Und wann genau haben sie die die Schritte gehört?“„Vielleicht vor ca. 15 min. Sie waren ja schnell da.“ Dann blickte die Frau zu Julia und Phillip, die interessiert zuhörten.„Wenn es ihnen unangenehm ist, können die Beiden auch raus gehen.“, warf Sarah ein. „Nein, nein. Schon in Ordnung.“Genau in diesem Moment ertönte ein Rumpeln und Sarah fragte verwirrt:„Ist noch jemand anderes im Haus? Vielleicht ihr Mann? Oder ihre Kinder?“„Nein, ich bin seit drei Jahren geschieden und meine Kinder sind erwachsen und ausgezogen.“Alex und Sarah blickten sich an und griffen nach ihren Gürteln, an denen ihre Dienstwaffen hingen.„Phillip, Julia, geht bitte in den Garten, Frau Kuhn, sie bitte auch.“Die drei nickten und Julia fragte:„Meint ihr etwa der Einbrecher ist so dumm und ist noch im Haus?“„Kann sein. Wir müssen sicher gehen.“, antwortete Alex. Also verschwanden Julia und Phillip zusammen mit der Besitzerin des vierstöckigen Jugendstilhauses im Garten, nicht ohne vorher noch einen Blick auf die Beiden geworfen zu haben. Damit hatte keiner gerechnet. Doch warum befand sich der Einbrecher noch im Haus? Hatte es keinen anderen Ausgang gegeben und waren sie so schnell da gewesen?Die Frau, die einen seidenen Morgenmantel trug, auf den, wahrscheinlich, ihre Initialen, aufgestickt waren. Kein Wunder, dass hier eingebrochen worden war, so wie es förmlich nach Geld roch. Julia und Phillip standen beieinander und starrten auf das Haus, in welchem Sarah und Alex nach dem Einbrecher suchten. Sie standen immer noch auf der Veranda, deshalb fragte Frau Kuhn:„Kinder“, die beiden Teenager verdrehten unauffällig die Augen, „vielleicht sollten wir lieber weiter nach unten in den Garten gehen, falls der Einbrecher hier heraus kommen sollte. Schließlich ist die Haustür abgeschlossen.“ Julia kaute auf ihrer Unterlippe herum und nickte dann. Auch sie waren durch den Garten gekommen, da es einen Weg ums Haus herum gab und die Besitzerin nicht sofort auf das Klingeln reagiert hatte. Gerade als sie die Treppenstufen zur Rasenfläche hinuntergehen wollten, welche aussah wie auf einem Golfplatz, als aus dem Haus ein gewaltiges Krachen und ein gedämpfter Schrei ertönte. Die Drei wirbelten herum und Phillip und Julia wollten schon ins Haus stürzen, doch Frau Kuhn hielt sie erstaunlich kräftig fest:„Bleibt hier! Es ist zu gefährlich!“„Aber meine Mutter!“, rief Julia, während Phillip im selben Moment rief:„Aber mein Onkel!“„Ihr seid verwandt? Ein Grund mehr hier zu bleiben. Die Beiden würden nicht wollen, dass euch etwas pass…“„VORSICHT!“, rief Alex aus dem Haus. Plötzlich tauchte eine Gestalt im Wohnzimmer auf, die rasant auf sie zustürmte. Frau Kuhn ließ Julia und Phillip los und sprang beiseite. Die Beiden taten dies ebenfalls, waren jedoch nicht schnell genug, sodass der junge Mann, der vielleicht so um die zwanzig war rannte Phillip um, welcher umgerissen wurde. Julia versuchte ihn festzuhalten, der Einbrecher stolperte ebenfalls und riss die beiden Jugendlichen mit. In einem Knäul stürzten sie die flache Steintreppe hinunter und blieben auf dem Golfplatzrasen liegen. Die Hausbesitzerin schrie auf und schlug die Hand vor den Mund. Der junge Mann wollte sich, sobald sie sich entknotet hatten, aufrappeln und abhauen, doch Julia und Phillip hielten ihn mit vereinten Kräften fest. Nun kamen auch Sarah und Alex herausgestürzt, doch sobald sie erkannten was los war, atmeten sie auf. Julia und Phillip hatten sich höchstens ein paar blaue Flecken geholt. Die beiden Jugendlichen standen auf, nachdem Alex dem Mann Handschellen angelegt \u0001 \u0002 umarmte Julia kurz:„Danke. Ist alles okay mit euch? Wenn wir gewusst hätten, dass er noch im Haus war, hätten wir euch niemals mitgenommen.“„Alles in Ordnung, Mama.“Sarah blickte Phillip an.„Alles gut.“, sagte dieser und fuhr sich mit der Hand durch die Haare, die ihm nun noch mehr vom Kopf \u0001 \u0002 Alex den Einbrecher nach seinem Namen fragte, antwortete der dunkelhaarige, etwas dunkelhäutigere Mann:„Ich nix verstehen.“Alex zog die Augenbraue hoch und führte ihn dann zum Wagen. Sarah, Julia und Phillip folgten, nachdem Sarah sich noch erkundigt hatte, ob sie mit helfen sollten das Regal, in das der Täter sie vorher hineingestoßen hatte, wieder aufzuräumen und der Besitzerin des Hauses, die dies verneint hatte, da ihr Sohn gleich kommen würde, eine Visitenkarte überreicht hatte, mit der Bitte noch auf dem Polizeirevier vorbei zu schauen. Als sie den Weg am Haus vorbei zur Straße gingen, fragte eine ältere, fein gekleidete Dame, die in einem nicht weniger luxuriösen Haus neben an wohnte:„Was ist denn hier passiert?“„Und ihr Name lautete?“, fragte Sarah.„Wiltrud von Hohenstein. Ich bin die Nachbarin von Frau Kuhn.“Nach Julias Meinung klang sie selbstbestimmt, wenn nicht sogar ein wenig arrogant. Das konnte man sich bei dem vielen Geld vermutlich auch leisten. Auch wenn man bedachte, wie lange es gedauert hatte, bis ihre Mutter genug Geld beisammen gehabt hatte, damit sie in die neue Wohnung hatten ziehen können, war Julia irgendwie auch froh darüber, dass sie nicht so reich waren. Geld machte oft, wenn auch nicht immer, geizig und arrogant.„Es tut mir leid, aber ich darf ihnen keine Auskunft geben. Wenn Frau Kuhn es ihnen erzählen möchte, kann sie das gerne, aber ich darf es nicht. Einen schönen Tag noch.“ Sarah nickte, lächelte und sie setzten ihren Weg fort. Hinter ihnen hörten sie die Stimme von Frau von Hohenstein, die rief:„Emilie, bringe doch Purzel hinaus, wir wollen noch ein wenig Gassi gehen.“„Ja, Mutter.“, antwortete die Stimme einer erwachsenen Frau, „Ich kann allerdings nicht mitkommen, ich habe noch etwas vor.“„Was denn, hast du endlich einen Mann, gefunden, Liebes? Das wird ja auch langsam Zeit. Du wirst auch nicht jünger!“Aus dem Haus ertönte ein lautes Stöhnen, dann:„Das muss ich mir nicht länger anhören Mutter!“Und so ging es noch weiter, doch Julia konnte nichts mehr verstehen, da sie schon zu weit weg waren und nun am Streifenwagen angelangt waren, wo Alex immer noch seine liebe Mühe und Not damit hatte sich mit dem Mann zu verständigen, der nur weiterhin sagte:„Ich nix verstehen.“Phillip sagte zu Julia:„Also ich finde, wir haben das gut hinbekommen und es war spannender als in einem Aktenkeller rum zu hocken.“„Definitiv.“Dann setzten sie sich in den Wagen, Sarah ans Steuer, Alex hinten neben den Einbrecher, Phillip daneben und Julia nach vorne. Schließlich fuhren sie wieder zum Polizeirevier 13 zurück. ***\u0001 \u0002.: Später hatte sich übrigens rausgestellt, dass der Einbrecher Kai Maier hieß, zweiundzwanzig Jahre alt war und in Wirklichkeit sehr gut Deutsch konnte, da er nämlich seit seiner Geburt in Hamburg wohnte.***Sonst passierte an diesem Tag nicht mehr viel, bis darauf, dass Julia Schwimmen hatte und ein weiterer Junge als vermisst gemeldet worden war. Es handelte sich dabei um einen gewissen Maximilian Hansen, wie überall in den Medien berichtet wurde. Es wurde, vor Allem von Zeitungen wie der Bild gemutmaßt, dass es sich bei dem Jungen um ein drittes Entführungsopfer handeln könnte, wie Julia erfuhr, als sie nachmittags vom Schwimmen nach Hause kam. Inzwischen liefen auf allen Kanälen, ZDF, ARD, NDR, Nachrichten und Interviews mit den geschockten Eltern. Julia fand das einfach nur grausam. Am nächsten Tag bestätigte sich die Annahme einer weiteren Entführung, denn die Eltern von diesem Max, Kathrin und Thomas Hansen, bekamen die Hiobsbotschaft per Email. Ihr Sohn war tatsächlich ebenfalls wie die anderen Kinder entführt worden und wieder diese Ankündigung:„Es wird noch weiter gehen.“ Ebenfalls am Donnerstag, waren Julia und Phillip dabei, als Sarah und Alex gleich zwei minderschwere Verkehrsunfälle aufnahmen. Keiner der Beteiligten war großartig verletzt worden, sonst hätten die Beiden auch nicht mit gedurft. Der Rest des Tages verlief für sie ziemlich ereignislos. Nur Julia freute sich, weil sie sich am Nachmittag mit einigen ihrer Schulfreundinnen treffen und den neuen James Bond ansehen würde, wobei Phillip sie an diesem Tag unentwegt damit ärgerte, dass er ihr das Ende erzählen würde, da er ihn bereits gesehen hatte. Dafür hätte sie ihm manchmal gerne gehauen. Sie hasste es, wenn ihr jemand das Ende von einem Film oder einem Buch verriet. So nervte es sie zunehmend, dass ein Junge aus ihrer Klasse ihr gerne mal das Buch wegnahm, welches sie gerade mit hatte, um es in der Schule zu lesen, und ihr das Ende vorlas, sodass sie dazu übergegangen war in der Schule nur noch Bücher zu lesen, die sie schon einmal gelesen \u0001 \u0002 der Mittagspause liefen Phillip und Julia zu den Landungsbrücken, holten sich jeder ein richtiges hamburgisches Fischbrötchen (Julia Bismarckhering und Phillip Matjes) und setzten sich, nachdem sie sich einen freien Platz erkämpft hatten, in die Sonne. Sie unterhielten sich und als sie auf die Uhr schauten fiel ihnen auf, dass sie sich nun dringend beeilen mussten um noch rechtzeitig zurück zu sein, was angesichts der Masse von Touristen, die scheinbar jeden einzelnen Poller fotografieren wollten, nicht gerade einfach war. Schade eigentlich, dass morgen schon der letzte Praktikumstag gemeinsam mit Phillip war, dachte sich Julia, als sie später auf dem Weg ins Kino war.",
            "wordcount": "3.460",
            "chapter_release": "19.02.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Der Hund bellte und tobte über die Wiese. Verflucht, warum hatte er niemanden anderes finden können? Auch egal. Es würde schon ausreichen. Demnach, was er herausgefunden hatte war der Hund eh der Liebling der Frau. Auch wenn er zunächst überlegt hatte die Dame, aufgrund der fehlenden verwandtschaftlichen Beziehungen, außenvorzulassen war er doch von ihrem Vermögen angelockt worden. (Ihre erwachsene Tochter hatte keine Kinder, wie er herausgefunden hatte). Außerdem war sie so schuldig wie jeder andere auch. Die schon etwas ältere, reiche Dame saß auf einer Bank an einem anderen Ende der Wiese und unterhielt sich mit einem anderen Hundebesitzer. Der Zeitpunkt war perfekt. Er zog eine Dose mit ein paar präparierten Leckerlies hervor und versuchte den auch schon etwas betagteren Rauhaardackel anzulocken, was nach ein paar versuchen auch schließlich funktionierte. Der kläffende, seiner Meinung nach, Köter kam an und schnupperte an ihm. Und dann fing er tatsächlich an aus der Dose zu fressen – zunächst genüsslich, dann knurrte der Hund und kippte plötzlich von seinen Vieren. Der Mann, der vor ihm gehockt hatte blickte sich kurz um ob ihn jemand beobachtete, zog seine Kapuze noch weiter ins Gesicht und hob dann den Hund hoch. Mit einer Hand öffnete er die Tür der Hundetransportbox, legte den bewusstlosen Dackel hinein, kam sich dabei etwas merkwürdig vor (Immerhin war das hier ein Hund) und schloss die Tür. Schließlich hob er die Box hoch und verschwand ohne gesehen zu werden – wie er dachte, denn in diesem Moment hatte die alte Dame zu ihm hinüber geschaut und trotz der weiteren Entfernung meinte die zu erkennen was oder wen er da gerade mit \u0001 \u0002 wollte hinter ihm her, doch sie war viel langsamer und er war schon verschwunden.***„Was wollt ihr?“, fragte der mürrische Mann mit den angeklatschten Haaren, hinter dem Tresen auf dem sich Panninibilder, Zigaretten, Kugelschreiber und anderes Zeug stapelte. Ob die Haare wohl fettig oder nur mit Gel vollgeschmiert sind?, fragte Julia sich. Sie hoffte letzteres.„Also, wir…“, setzte Phillip an.„Lass mal nen´ paar Zigaretten und ne Flasche Wodka rüberwachsen, Alter.“, unterbrach Julia in genervten Tonfall. Dann klatschte sie zwei Geldscheine auf den Tresen. Manchmal war es also doch zu etwas nütze, dass sie Theaterunterricht in der Schule hatte. Es war Freitagmittag und Phillip trug neben diesen komischen Baggie- Hosen, aus denen der halbe Hintern raushängt auch noch eine schwarze Lederjacke und ein T- Shirt mit einem Totenkopf drauf. Außerdem hatte er eine dieser hohen Cappies verkehrt herum auf, was ziemlich affig aussah. Andererseits sah Julia auch nicht gerade besser \u0001 \u0002 trug eine, für ihre Verhältnisse, sehr kurze Hosen (Es war noch die längere Variante. Sie hatte sich strikt geweigert diejenige anzuziehen, aus der der halbe Po rausguckte), außerdem ein Top, welches knapp über dem Hosenbund endete und eine ebenfalls knappe zerschlissene Jeansjacke, in der ihr ziemlich warm war. Dazu hatte sie sich einen hohen Zopf gebunden und eine Klemme mit einer gefärbten Haarsträhne hineingesteckt, sodass es aussah, als wenn ein Teil ihrer Haare pink gefärbt war. Ihr Gesicht war unter einer gefühlten Tonne Schminke versteckt, von der sie bezweifelte, dass sie sie jemals wieder abbekommen würde. Julias Augenlider waren tatsächlich in Regenbogenfarben angemalt und sie trug kirschroten Lippenstift, was eine grauenvolle Kombination darstellte. Im Mund hatte sie ein Kaugummi, doch sie musste sich förmlich zwingen schmatzend, mit offenem Mund zu kauen. Dazu trug sie große Ohrringe – Sie hatte gedacht, dass dieses Outfit etwas übertrieben war, doch dann hatte sie tatsächlich eine Gruppe von Mädchen so herumlaufen \u0001 \u0002 ihre beiden Outfits vielleicht noch ungewöhnlicher machte, war die Tatsache, dass sie an ihren Jacken kleine Mikrofone kleben hatten, über die Sarah und Alex draußen, in der Querstraße, alles mit hören konnten. Es hatte die Beiden einige Überredungskünste gekostet ihren Chef davon zu überzeugen diese Aktion zu genehmigen, doch unter der Voraussetzung, dass sie jederzeit in der Nähe der beiden Jugendlichen sein und sie die Verantwortung übernehmen würden, hatte er zugestimmt, zudem war die Sache auch nicht besonders gefährlich. Julia und Phillip hatten ebenfalls zugestimmt und nachdem sie sich verkleidet hatten, damit das Ganze etwas glaubwürdiger aussah, waren sie in diesen Kiosk gegangen um mitzuhelfen zu beweisen, dass der Besitzer einfach Unmengen von Zigaretten und hochprozentigem Alkohol an Minderjährige verkaufte. Es war vielleicht nur ein kleiner Anfang ihn dabei zu erwischen, doch erst vor zwei Wochen waren zwei Mädchen ins Koma gefallen, nachdem sie zu viel Alkohol getrunken hatten. Inzwischen waren sie wieder aufgewacht und hatten nach langem Zögern ausgesagt, dass sie den Alkohol in diesem Kiosk gekauft hätten. Trotzdem hatten Sarah und Alex, die seitdem irgendwie immer an dem Fall arbeiteten, dem Kiosk Besitzer nichts nachweisen können. Das sollte sich nun ändern. Wenn er Julia und Phillip jetzt tatsächlich nicht nach ihrem Ausweis fragte, sondern ihnen die Sachen einfach so verkaufte, war das strafbar. Und tatsächlich zog er eine Flasche Wodka aus dem Regal und fragte dann:„Was für Zigaretten?“„Eine Marlboro und eine John Player.“, antwortete Phillip im gleichen Tonfall, wie vorher Julia, nach einem raschen Blick ins \u0001 \u0002 Typ hinterm Tresen klaubte mit einem genervten Blick (Er musste dafür aufstehen – skandalös!) die Packungen aus dem Regal. „25 plus Steuern, wenn ihr wisst, was ich meine.“„Na klar, wir sind ja nicht blöd, Alter.“, schmatzte Julia und machte eben diesen – nicht gerade intelligenten – Eindruck. Sie blickte zu Phillip:„Na \u0001 \u0002, leg noch nen´ Zehner drauf und lass uns dann hier verduften.“Das Wort verduften war das Stichwort für Alex und Sarah, die sie schon aus dem Augenwinkel, in Alltagskleidung, am in der Nähe der Eingangstür stehen sah.„Aber \u0001 \u0002.“Er zog noch einen zerknitterten Zehner aus seiner Jackentasche, gab Julia eine Zigarettenpackung, steckte selbst die andere ein und schnappte sich die Wodka Flasche. In dem Moment, in dem sie aus dem Eingang traten, kamen Alex und Sarah an ihnen vorbei in den Laden. Nun sahen sie wie noch zwei weitere Autos mit Polizisten vorfuhren. Die Ladentür schwang zu und sie konnten nichts mehr verstehen, sahen jedoch durch das Schaufenster, welches mal wieder einen Eimer Wasser und Seife hätte sehen sollen, wie Sarah und Alex den Kiosk Besitzer fest nahmen.„Kevin?“, frage Phillip Julia mit hochgezogener Augenbraue, nachdem sie den Alkohol und die Zigaretten auf den Sims vor den Laden gelegt hatten.„Chantal?!“„Das war die Rache.“, grinste er.„Wenn ich es mir recht überlege, passt Kevin doch zu dir.“, sagte sie und stemmte die Arme an die Seite.„Chantal, heul leise.“, erwiderte \u0001 \u0002 Antwort bestand daraus, dass sie eine Kaugummiblase machte und sie direkt vor seinem Gesicht zerplatzen ließ:„Aber natürlich… Kevin.“***Es war eigentlich schade, dass Phillip nur eine Woche Praktikum gemacht hatte, dachte Julia sich, nachdem er an diesem Nachmittag gegangen war. Mit ihm hatte man sich mal normal unterhalten können, ohne, dass es in ihrer Klasse \u0001 \u0002. gleich an der Tafel stand: Julia + Phillip Sie hatten Handynummern ausgetauscht und wollten sich vielleicht irgendwann mal treffen. Gerade, als sie sich verabschiedet hatten und dabei im Büroraum, am Tresen gestanden hatten, der die Schreibtische von dem Eingangsbereich abtrennte, war eine ältere Dame, erstaunlich bestimmt, herein gekommen. Sie war schick angezogen gewesen und hatte streng zurückgeföhnte, stahlgraue Haare gehabt. Irgendwie war sie Julia und Phillip bekannt vorgekommen und als sie anfing zu reden, fiel es ihnen wieder ein, es war die Nachbarin der Dame gewesen, bei der am Mittwoch eingebrochen worden war.„Entschuldigung“, hatte die Dame gehüstelt und ein Polizist war zu ihr gekommen.„Ja, bitte.“„Mein Hund ist entführt worden.“„Wie bitte, sie glauben ihr Hund ist entführt worden?“„Ich glaube es nicht, ich weiß es.“„Wie ist denn ihr Name?“„Wiltrud von Hohenstein und mein Hund heißt Purzel von Hohenstein, er hat einen Stammbaum der bis 1911 zurück reicht.“Der Polizist nickte und machte sich Notizen.„Wie sieht ihr Hund denn aus?“„Es ist ein Rauhaardackel.“ Frau von Hohenstein hatte ein Foto aus ihrer teuer aussehenden Brieftasche gezogen, auf dem, soweit Julia und Phillip erkennen konnten ein Dackel zu sehen war, der ebenfalls, wie seine Besitzerin, schon ein paar graue Haare hatte:„Wissen sie, ich bin reich.“Oha, wer das schon sagte muss es ja haben, hatte Julia sich gedacht und dem Gesichtsausdruck des Polizisten hatte sie die gleiche Reaktion entnehmen können.„Und deshalb kann es sehr gut sein, dass jemand meinen Purzel entführt hat. Er ist mein Ein und Alles.“, war die Dame \u0001 \u0002, und was war mit ihrer Tochter?„Gut, dann kommen sie doch mit nach hinten, wir besprechen da… alles andere.“Die bestimmte Frau hätte Julia glatt umgerannt, wäre diese nicht schnell zur Seite getreten.„Beeilen sie sich.“, hatte Frau von Hohenstein gefordert und war dem Polizisten gefolgt.„Wiltrud von Hohenstein?“, hatte Phillip gefragt, „Dass wir die nochmal wieder sehen.“„Sie bleibt im Gedächtnis, ebenso wie ihr Name, würde ich mal sagen.“Danach hatten sie sich verabschiedet und Phillip war nach Hause bzw. in Alex Wohnung \u0001 \u0002 am Freitagnachmittag waren Julia und Sarah los, nach Neustadt in Holstein, gefahren, wo Sarahs Eltern lebten. Julia freute sich darauf endlich mal wieder ein freies Wochenende mit ihrer Mutter verbringen zu können und ihre Großeltern wieder zu sehen und während sie am Strand gelegen und gerade mal nicht gelesen hatte, hatte sie ein bisschen mit Phillip geschrieben, der sich langweilte, weil alle seine Freunde irgendetwas vor hatten. Julia dachte daran, dass sie jetzt noch eine Woche Praktikum alleine vor sich hatte, hoffte jedoch, dass es nicht ganz so langweilig werden \u0001 \u0002 hatte sich schon vor längerer Zeit eine App für aktuelle Nachrichten eingerichtet und als diese am Samstag klingelte und sie auf den Bildschirm starrte konnte sie nicht fassen, was sie da las. Offenbar war Wiltrud von Hohensteins Hund tatsächlich entführt worden, denn es war ein Video aufgetaucht, in dem der Hund zu sehen war – ebenso und von dem gleichen Täter entführt, wie die Kinder. Darum machten die Medien natürlich einen besonders großen Hype. Die Schlagzeilen lauteten: Polizei machtlos oder Der Entführer von Hamburg. Und auch der Satz, nein, die Drohung am Ende dieses Videos hatte nicht gefehlt.",
            "wordcount": "1.666",
            "chapter_release": "19.02.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5Seine Mutter strich ihm durch seine dunklen, kurzen und lockigen Haare. Dann gab sie ihm einen Kuss, blickte ihm in die braunen Augen und fragte:„Und du schaffst den Weg zum Klavierunterricht auch ganz bestimmt alleine?“„Ja, Mami. Das ist doch nicht weit.“„Ja ich weiß mein Großer, aber ich mache mir nun mal Sorgen.“„Musst du nicht Mama, ich bin schließlich schon neun.“„Du hast Recht.“Dann gab sie ihm noch einen Kuss, öffnete die Wohnungstür und schloss sie schließlich hinter ihm. Der Junge atmete einmal tief durch und marschierte los. Das war das erste Mal, dass er alleine zum Klavierunterricht gehen durfte, den er von einer Freundin seiner Mutter bekam, die nur zwei Straßen entfernt wohnte. Er sprang die drei Treppenstufen vor der Haustür hinunter, obwohl ihm seine Mutter das eigentlich verboten hatte. Im Garten arbeitete gerade sein Opa, da ziemlich schönes Wetter herrschte. Der Junge blieb abrupt stehen und blinzelte gegen die Sonne. Hoffentlich erzählte er nicht seiner Mama, dass er die Treppe runter gesprungen war, doch sein Opa, der in der Wohnung über ihnen wohnte, zwinkerte ihm nur zu und lächelte:„Ich verrat nichts.“„Danke Opa.“Dann lief er rasch los um rechtzeitig zum Klavierunterricht zu kommen. Zuerst musste er die Straße runter und bei dem kleinen Park links einbiegen. Es war erstaunlich wenig los, dafür, dass es so ein schöner Sommertag war, nur ein älteres Ehepaar war weiter die Straße runter zu sehen. Er blinzelte erneut, weil ihn die Sonne blendete und eben in diesem Moment fuhr ein Arm aus dem Gebüsch und packte ihn. Der Junge schrie. Von weitem sah er wie sich das Ehepaar umdrehte, dann wie sein Opa zweihundert Meter weiter weg aus ihrem Garten geeilt kam, jedoch zu langsam war. Er konnte wegen seiner kaputten Hüfte nicht richtig gehen und rief irgendetwas, dass sein Enkel nicht verstand. Er schrie wieder und trat um sich, als ihm eine Stimme befahl:„HALT DEN RAND!“Der Junge konnte sich losreißen und wollte weglaufen, doch bereits nach ein paar Schritten wurde er erneut festgehalten und ihm wurde ein merkwürdig riechendes Tuch auf Nase und Mund gepresst. Er bekam keine Luft und als er gezwungenermaßen einatmete wurde ihm ganz schwindelig, als wenn er zu viele Loopings gefahren wäre. Er sah alles verschwommen, konnte gerade noch erkennen, wie sein Opa langsam auf sie zu kam und auch seine Mutter bereits am Gartentor erschien und irgendetwas rief, dann wurde plötzlich alles schwarz.***Am Montag war Julia nicht im PK, sondern in der Schule. Heute hatten sie eine Praktikumsbesprechung und zwar schwachsinniger Weise vormittags, sodass sie statt zehn nur neun Tage an ihrem Praktikumsplatz sein \u0001 \u0002 wurde es ziemlich lustig. Gut, danach hatten alle Kopfschmerzen von der Lautstärke, aber was war auch Anderes zu erwarten, wenn man die Freunde nicht gesehen hatte. Alle redeten durcheinander und erzählten, was sie erlebt hatten. Julia berichtete von ihren Erlebnissen bei dem Einbruch und im Kiosk. Ihre Klassenlehrerin und ihr PGW Lehrer erklärten noch einige wichtige Punkte zu dem Bericht den sie schreiben mussten - Mindestens drei Seiten in Computerschriftgröße zwölf. Als sie dies erfahren hatten, hatte die ganze Klasse nur synchron gestöhnt und war sich ausnahmsweise mal einig gewesen: Das war ja so eine bescheuerte Idee. Nach der Besprechung hatten sie frei, was auch ganz gut war, da nun auch Sarah und Alex, obwohl sie „nur“ Streifenpolizisten waren, in den Fall der entführten Kinder eingezogen worden. Am Samstag war ein weiterer Junge, neun Jahre alt, verschwunden und am Sonntag war das obligatorische Video aufgetaucht. Mittlerweile war die Polizei wohl fast am Verzweifeln, auch wenn sie versuchte nach außen hin versuchten ein anderes Bild abzugeben. „Wir arbeiten mit all unseren verfügbaren Einheiten und mit Hilfe einiger Kollegen aus Bremen rund um die Uhr an diesem Fall.“„Gibt es ein erkennbares Muster, nach dem die Kinder entführt werden?“ „Soweit wir erkennen können, nein. Mia J., Carl F., Maximilian H. und John S. sind alle unterschiedlich alt, kommen aus unterschiedlichen Stadtteilen und die Kinder stehen auch sonst nicht in irgendeiner erkennbaren Verbindung. Trotzdem gibt es eindeutige Hinweise, dass alle von dem oder denselben Tätern entführt worden sind.“„Und was ist mit dem Hund?“„Auch er scheint vom Selben entführt worden zu sein. Wir versuchen derzeit die E-Mails zurückzuverfolgen um den Standort des Täters zu ermitteln. “„Was können wir tun um unsere Kinder zu schützen?“„Behalten sie sie bei sich und begleiten sie sie zur Schule, zum Kindergarten und zu Nachmittagsaktivitäten. Dankeschön.“So oder so ähnlich lief jedes Interview mit den Pressesprechern der Polizei \u0001 \u0002 hatte man nicht zurückverfolgen können woher die E-Mails gekommen waren. Doch einen Lichtblick gab es. Bei der letzten Entführung hatte es das erste Mal so etwas wie Zeugen gegeben. Ein älteres Ehepaar, der Großvater des Jungen, Herrmann Scheele, ebenso die Mutter, Patrizia Scheele, hatten noch gesehen, wie der Junge in einen weißen Kastenwagen verfrachtet worden war, doch der war zu schnell gewesen. Die Zeugen hatten nur erkennen können, dass es eine schwarz gekleidete Gestalt, vermutlich ein Mann, gewesen war, doch der hatte eine Maske getragen. Trotzdem war es schon mal irgendetwas und Polizei und Presse stürzten sich förmlich auf die Neuigkeiten. Wenn Julia die Eltern oder Großeltern der entführten Kinder gesehen hatte, war ihr das Herz schwer geworden. Sie hatte die Qual in ihren Augen gesehen und die Sorge um ihre \u0001 \u0002 hatten Sarah und Alex, verständlicherweise, auch keine Zeit sich um Julia zu kümmern und was das bedeutete konnte sie sich jetzt schon \u0001 \u0002 Ahoi. ***Nachdem Phillip gegangen war, war es dann, wie vermutet, doch irgendwie langweilig geworden. Wegen dieser merkwürdigen Entführungen hatte die Hamburger Polizei alle Hände voll zu tun, und Julia war im Keller gelandet, der die Handakten beherbergte. Der kurz vor der Pensionierung stehende Beamte Schmidt war zwar freundlich und bereit, ihr Fragen zu beantworten, doch er war schon etwas durcheinander. So saß er die meiste Zeit des Tages herum, trank Kaffee und fluchte über seinen Computer, den Rest verbrachte er in der Mittagspause. Ihre Aufgabe hingegen war, alle alten Handakten durchzusehen, vergilbte oder verschmutzte Seiten zu ersetzten und schließlich neu einzusortieren. Eine nicht gerade spannende Arbeit. Genau die, die sie das ganze Praktikum lang erwartet hatte. Doch diese Arbeit wurde ungefähr alle halbe Stunde unterbrochen, wenn Herr Schmidt mal wieder sein Passwort vergessen oder irgendwas gelöscht hatte und Julia um Hilfe bat, die sich selber nicht besonders gut mit Computern auskannte, aber immerhin so gut, dass sie wusste, wie man etwas bei Word speicherte, was bei dem Polizisten nicht der Fall war. Inzwischen waren bereits vier Kinder entführt worden. Ihre Namen kannte bereits ganz Hamburg und Umgebung \u0001 \u0002 Jensen, 11 \u0001 \u0002 Friedrichsen, 5 \u0001 \u0002 Hansen, 13 \u0001 \u0002 Scheele, 9 \u0001 \u0002 ja und natürlich der Hund Purzel von Hohenstein, Stammbaum bis wohin auch \u0001 \u0002 Polizeirevier 13 war sowas wie die Zentrale für Neuigkeiten in Sache der Entführten geworden. Die Beamten hier kümmerten sich um fast nichts Anderes mehr und arbeiteten eng mit dem Landeskriminalamt zusammen. Soweit Julia mitbekommen hatte, hatte die Polizei fast gar keine Spuren. Man hatte lediglich an jedem Tatort ein mit Chloroform getränktes Tuch gefunden. Und dann waren da natürlich noch die Videos. Die Videos, die nach jeder Entführung aufgetaucht waren, die die Kinder gefesselt in irgendeinem Keller zeigten, einen Fuß angekettet, bedroht und verängstigt. Diese Aufnahmen hatten die Eltern per E- Mail erhalten, doch es war nicht auszumachen, wo sich dieser Raum befand und wer der Täter war. Bis jetzt waren auch keine Lösegeldforderungen gestellt worden. Und der einzige Grund dafür konnte nur sein, dass diese Schreckensreihe noch nicht zu Ende sein konnte. Da die Arbeit mit den Akten unglaublich langweilig war, hatte Julia irgendwann angefangen in diesen zu lesen. Manche waren recht interessant, andere auch ganz lustig, einige jedoch auch erschreckend. Zu den lustigeren Fällen zählte \u0001 \u0002. ein Fall, in dem jemand versucht hatte in eine Villa einzubrechen, jedoch von dem winzigen Hund der Besitzer so erschreckt worden war, dass er in den Alsterfleet gestürzt war, an dem das Haus lag, und von der Polizei herausgezogen werden musste. In erstaunlich vielen Akten war etwas zu ersetzten und dann stand dort unten auch noch so ein Drucker, gefühlt noch aus der Steinzeit, der ewig brauchte die Seiten, die erneuert werden mussten auszudrucken. Wenn eine Seite tatsächlich ausgedruckt werden konnte herrschte danach entweder Papierstau oder eine von den Druckerpatronen waren leer, wobei Julia sich fragte warum zu Teufel man sich hier einen Tintenstrahl- und keinen Laserdrucker angeschafft hatte. Es war bereits Mittwoch der zweiten Woche und Julia würde gleich Mittagspause haben. In der wollte sie sich mit Phillip treffen, der mit seiner Klasse eine Hafenrundfahrt machte. Sie würde ihn in einer halben Stunde unten an den Landungsbrücken abholen. Insgeheim hatte sie sich schon die ganzen letzten Tage darauf gefreut, was sie ihm aber natürlich niemals sagen oder zeigen würde. Bis zu dem Treffen wollte sie noch die Akte zu Ende bearbeiten, die sie gerade aus dem Regal gezogen hatte. Julia blätterte darin herum. Auf einer Seite entdeckte sie einen Fleck, der aussah wie Kaffee. Sie überflog die Seite. Ein Gerichtsurteil. Außerdem waren die Namen der Beteiligten aufgeführt. Der Fall hatte sich kurz vor ihrer Geburt vor ungefähr 16 Jahren abgespielt. Irgendein Idiot – sein Name war wegen des Flecks kaum zu entziffern- J… Hinric... irgendwas- hatte einen Mann mit einem Messer dreimal in den Rücken gestochen, sodass dieser fast gestorben wäre. Auf jeden Fall hatte er lange im Koma gelegen. Dies war als versuchter Mord gewertet worden, und da der Täter sich in der Haft nicht gerade vorbildlich verhalten hatte, hatte er die ganzen Jahre absitzen müssen. Sie überflog das Blatt weiter. Dort war noch eine genau Beschreibung des Tathergangs und der Hintergründe. Name von Richter, Staatsanwalt, Anwältin, der Zeugen. Halt stopp. Nochmal zurück. Einige der Namen kamen ihr irgendwoher bekannt vor. Sie überflog sie noch einmal. Mist, den letzten konnte man nicht mehr lesen, den vorletzten kaum. Warum hatte derjenige, der den Kaffee darauf verteilt hatte die Seite selbst ersetzt? Name der Vorsitzenden Richterin: Stefanie Friedrichsen. Staatsanwalt: Michael Jensen. Strafverteidigerin des Angeklagten: Kathrin Petersen. Zeuge 1: Herrmann Scheele. Zeuge 2: Wiltrud von Hohenstein. Zeuge 3 (Opfer): Al…der H… Zeuge 4 (Ver… d…Tät…): … Die Namen, die ganz Hamburg kannte. Die aufgelösten Eltern hier auf dem Revier. Der Gerichtsprozess vor 16 Jahren. Das konnte doch kein Zufall sein. Und dann dieser Name Wiltrud von Hohenstein, die steinreiche, alte Dame, die steif und fest behauptete ihr Dackel „Purzel von Hohenstein- Stammbaum bis 1911“ sei entführt worden. Das alles prasselte nur so auf sie herein. Bis auf den Namen der Anwältin des Angeklagten waren das die Nachnamen der entführten Kinder. Vermutlich hatte die Anwältin zwischenzeitlich geheiratet und hieß jetzt Hansen. Die Beteiligten hatten die Namen vermutlich auch nicht wiedererkannt. Schließlich war das ganze schon an die 16 Jahre her. Sie hatte einen Verdacht. Was wenn der Täter sich rächen wollte? Rächen an denen, die ihn damals ins Gefängnis gebracht hatten. Sie dort treffen wo es ihnen am Meisten wehtat. Irgendwo musste es doch stehen. Fieberhaft blätterte Julia in der Akte. Da dort stand es. Ihm war eine 15 Jahre lange Haftstrafe auferlegt und er war vor einem halben Jahr entlassen worden. Der, der wegen schwerer Körperverletzung angeklagt gewesen war. Er hieß Jörg Hinrichs. Julia starrte bestimmt einige Minuten auf die Namen. Zu geschockt um irgendetwas zu tun. Alles passte zusammen. Bald konnte sie sich wieder rühren. Sie blätterte rasch wieder zurück zu der Seite, auf der die Namen gestanden hatten. Sie schaute noch einmal auf den Namen des Opfers. Man konnte nicht alles erkennen doch genug, dass Julia jetzt auf den zweiten Blick den Namen erkennen konnte, der dort stand. Sie stieß vor Entsetzten einen kleinen Schrei aus. Die Kinder, die den Erwachsenen am nächsten standen waren entführt worden. Aber wer würde ihr glauben? Vielleicht ihre Mutter, doch die war gerade im Einsatz. Sie sprang auf, schnappte sich ihr Handy und rannte los. Der Name, der dort gestanden hatte, lautete Alexander Harr. Anders konnte es nicht \u0001 \u0002 ist noch nicht vorbei. \u0001 \u0002 war ihm noch nichts passiert. ***Die wenigen Polizeibeamten, die momentan nicht im Einsatz waren guckten verdutzt, als Julia an ihnen vorbeigestürmt kam. Sie jetzt von ihrer Theorie zu überzeugen, würde nur unnötige Zeit kosten. Wenn ihre Vermutungen sich nicht bewahrheiteten – umso besser. Nachdem sie aus der Tür des Polizeipräsidiums gestürzt war und sich zwischen einigen Menschen durchgedrängelt hatte, zückte sie noch im Laufen ihr Handy und wählte in der Kontaktliste die Nummer ihrer Mutter aus. Dabei rannte sie beinahe in eine japanische Touristengruppe. Hastig entschuldigte sie sich auf Englisch und hob eine Kamerahülle auf, die Einem heruntergefallen war. Sarah hob nicht ab. Ach verdammt. Julia versuchte es noch einmal. Wieder nichts. Und noch einmal. Nur Mobilbox. Inzwischen war sie auf der Brücke angelangt, die zum Landungssteg des Barkassenunternehmens führte. Dort unten hatte sich eine Menschenmenge versammelt. Hoffentlich war das kein schlechtes Zeichen. Julias Atem ging schneller, als sie die panische Lehrerin und den Streifenpolizisten sah, der am Hafenbecken vor der auf den Wellen schaukelnden Barkasse stand. Sein Kollege befragte einige Kinder. Wo verdammt nochmal war Phillip? Bitte, dachte Julia sich, es konnte sich nicht bewahrheitet haben. Das konnte einfach nicht wahr sein. Bitte lass es sich nur um einen Taschendiebstahl handeln,. insgeheim wusste sie jedoch, dass sie diese Hoffnung um sonst \u0001 \u0002 kannte Phillip noch nicht lange, doch verstand sie sich, trotz anfänglicher Zweifel wirklich gut mit ihm. Phillips Klassenkameraden nicht beachtend, drängelte sie sich an die Lehrerin und den Polizisten heran. Diese sagte gerade: „Ja, genau. Phillip Niederstedt.“, sie schluchzte, „Wie konnte das nur passieren? Ich hätte besser aufpassen müssen!“ „Das ist nicht ihre Schuld“, versuchte der Polizist sie zu beruhigen. Er arbeitete ebenfalls im PK13, „Niemand hätte da etwas tun können. Es tut mir leid, aber können sie mir noch einmal den Tathergang schildern, damit ich gleich die Kollegen vom LKA in Kenntnis setzten kann?“ Die Lehrerin nickte und schluckte erneut: „ W…wir waren offensichtlich nicht die einzigen auf der Barkasse. Etwa zehn Minuten bevor wir hier an den Landungsbrücken wieder anlegen sollten, kam aus einer der Klappbänke, in denen normalerweise die Rettungswesten aufbewahrt werden, jemand herausgekrochen. Es war ein Mann, das habe ich an Statur und Stimme erkannt. Er trug schwarze Kleidung und hatte eine Maske über den Kopf gezogen. In der Hand hielt er eine Pist…Pistole. Er… er deutete mit ihr auf Phillip und befahl dem Jungen zu ihm zu kommen. Phillip ist langsam, zitternd auf ihn zugegangen. Alle haben unter Schock gestanden. Ich auch. Ich hätte irgendetwas tun sollen! Er hat meinem Schüler die Pistole an den Kopf gesetzt und ist dann, nachdem wir angelegt haben verschwunden. Wohin weiß ich nicht. Er hatte dem Schiffskapitän, der Klasse und mir befohlen sich auf den Bauch zu legen und auf den Boden zu gucken. Kurz darauf war er mit Phillip einfach verschwunden, der keine Chance hatte sich zu wehren.“ Der Polizist sagte noch irgendetwas, dass Julia nicht mehr verstand. Wie benommen stolperte sie zurück und setzte sich auf einen dieser Dinger, an dem man die Schiffe beim Anlegen befestigt. Ach ja Poller. Sie stützte ihren Kopf in die Hände und versuchte ihren immer schneller gehenden Atem zu beruhigen. Zitternd nahm sie ihr Handy und versuchte Phillip zu erreichen, doch das war natürlich sinnlos. Also rief sie erneut ihre Mutter an, doch abermals ging niemand dran. Wut loderte in ihr auf, sie wusste nur nicht wem diese Wut galt. Zornig holte sie weit aus und warf das Telefon in die Elbe. Es traf auf der Wasseroberfläche auf und verschwand in dem undurchsichtigen Wasser. Bis jetzt hatte noch keiner auf sie geachtet, obwohl sie hier nun schon an die zehn Minuten saß. Der Wut Ball in ihrer Brust schrumpfte langsam in sich zusammen. Bewahre einen klaren \u0001 \u0002 war jetzt das wichtigste. Sie atmete erneut tief durch, strich sich die Haare aus dem Gesicht und stand dann auf. Hastig drängelte sie sich durch die Menge, die sich inzwischen versammelt hatte und joggte zurück zum Polizeipräsidium. Nun befanden sich hier noch weniger Polizisten als vorhin. Wenn sie heute jemand gefragt hätte, warum sie nicht sofort zu einem den Polizisten ging, sondern erst wieder in den Aktenkeller, konnte sie darauf keine Antwort geben. Vermutlich war sie noch verwirrt. Oftmals dachte sie sich, dass Alles anders gelaufen wäre, hätte sie sofort einen Polizisten m Hilfe gebeten. Herr Schmidt befand sich offensichtlich gerade in der Mittagspause, doch sie wusste, dass er das Passwort für den Polizeicomputer unter der Tastatur kleben hatte. Julia schnappte sich den Klebezettel und fuhr den Computer hoch. Ach verdammt, wieso dauerte das denn so lange? Andererseits dürfte sie das eigentlich nicht wundern, der Computer war schon so alt, dass er sich wie sein Nutzer, schon auf die Pensionierung vorbereitet hatte. Doch er schien wie Herr Schmidt verbeamtet zu sein, sodass er nicht vollständig streikte. Nach gefühlten Stunden erschien endlich das Feld vor blauem Hintergrund, in das man das Passwort eingeben sollte. Sie schaute auf den Zettel. Das Passwort lautete: Fischbrötchen123. Ganz ernsthaft?! Es wurde akzeptiert und langsam baute sich die Startseite auf. Julia durchsuchte den Computer und fand unter dem Stichwort Jörg Hinrichs die Digitale Akte. Sie scrollte runter bis sie die Seite gefunden hatte, die sie vorhin entdeckt hatte. Abermals überflog sie diese, tatsächlich Alex war das Opfer gewesen. Ihre Vermutung hatte sich bestätigt. Und hier im Computer war auch noch ein Verweis, dass die Anwältin Kathrin Petersen geheiratet hatte und nun tatsächlich Hansen mit Nachnamen hieß. Alles passte. Gerade als sie nach oben stürzen wollte um den Polizisten ihre Entdeckung mitteilen wollte, fiel ihr etwas ein. Sie drehte sich erneut rasch zum Bildschirm um und scrollte etwas herunter. Den Name des vierten Zeugen konnte sie nun auch lesen. Es war eine sie gewesen und zugleich die Verlobte des Täters. Als Julia den Namen las wurde ihr schwindelig. Sie stolperte zurück nur möglichst weit weg von dem verfluchten Computer. Dabei stieß sie einen Plastikstuhl um und ließ sich mit dem Rücken gegen die Wand fallen. Dann rutschte sie daran herunter, bis sie auf dem Boden zum Sitzen kam. Julia zog ihre Knie an die Brust. Die Schatten der Vergangenheit. Sie holten sie alle ein. Egal ob schuldig oder nicht. Der Name schien ihr, obwohl sie ihn von hieraus nicht mehr lesen konnte immer noch entgegen zu brennen. Wie ein höhnisches Lachen. Der Name derer, die mit dem Täter verlobt gewesen \u0001 \u0002 Nelsen.",
            "wordcount": "3.067",
            "chapter_release": "21.02.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6Phillip ließ sich den Wind um die Nase wehen, der seine Haare noch mehr zerzauste. Obwohl er nun schon seit fast 16 Jahren in Hamburg lebte, hatte er noch nie eine Hafenrundfahrt gemacht. Vermutlich wie die meisten aus seiner Klasse. Er drehte sich um und lehnte sich an die Reling der Barkasse. Neben ihm stand Luis, ein Freund von ihm und unterhielt sich mit Frau Meier, ihrer Deutsch- und zugleich Klassenlehrerin. „In zeeehn Minuteeen legen wir an!“, rief der Kapitän der Barkasse, welcher richtiges hamburgisches Schnackte. Schade, dass die Fahrt schon zu Ende war. Obwohl, andererseits freute er sich schon auf zwei Sachen. Erstens, dass er endlich nicht mehr das Gekreische der beiden größten Zicken der Klasse ertragen musste, wenn etwas Gischt an der Bootswand hochspritzte und sie traf und natürlich darauf, dass er sich mit Julia treffen würde. Sie wollten sich am Hafen treffen und dann vielleicht ein Eis essen gehen. Phillip mochte sie, auch wenn er am Anfang etwas skeptisch gewesen war. Er hing so seinen Gedanken nach, als er plötzlich ein Knarren und einen Schrei hinter sich hörte. Zunächst dachte er sich nichts dabei, doch da ertönte eine fremde, männliche Stimme: „Phillip Niederstedt!“ Der Genannte fuhr herum und starrte entsetzt in die Mündung einer Pistole. Der Mann, der gerufen hatte, trug schwarze Kleidung und eine Maske. Was sollte das? Phillips Herz schlug schneller. Seine Gedanken überschlugen sich. Das konnte doch nicht…? Ja was konnte es nicht? Real, wahr sein? Aber das war es. War das etwa der Typ, der die ganzen Kinder entführt hatte? So leise hatte er seine Klasse noch nie erlebt. Alle starrten geschockt auf den Mann, der offenbar aus einer dieser Sitzbänke geklettert war, in denen eigentlich die Rettungswesten aufbewahrt wurden. „Wachs da nicht fest! KOMM HER JUNGE!“ Phillip zögerte kurz. Die Gedanken wirbelten in seinem Kopf. Dann ging er langsam zitternd auf ihn zu. Er konnte nicht richtig realisieren, was hier passierte. Als er nun direkt vor dem Mann stand, packte dieser fest seinen Arm und drehte ihn herum, sodass er in das entsetzte Gesicht von Frau Maier starrte. Und schon spürte Phillip das kalte Eisen der Pistole auf seiner Kopfhaut. Unfähig sich zu rühren, hörte er, wie der Mann den Anderen befahl sich auf den Boden zu legen und die Arme hinter dem Kopf zu verschränken. Der Kapitän bremste gerade die Barkasse ab um am Steg anzulegen und hatte von alledem nichts mitbekommen. Die Bootswand stieß sanft an den Ponton und schon zerrte der Mann Phillip an Land. Der Junge stolperte und fiel hin, doch der Mann packte ihn am Kragen und zog ihn wieder hoch. Dann setzte er Phillip die Pistole in den Rücken und führte ihn rasch an den Touristen vorbei, die erst realisierten was passiert war, als die Beiden vorüber und hinter einigen Gebäuden verschwunden waren. Phillip konnte keine klaren Gedanken fassen und zitterte immer noch: „W…wa…was wollen sie von mir? Wer…wer sind…“ Doch weiter kam er nicht, denn der Mann hatte seine Waffe weggesteckt, ohne dass er es gemerkt hatte, zückte ein Tuch und presste es ihm auf Mund und Nase. Phillip wehrte sich und schaffte es den Arm mit dem Tuch wegzureißen. Seine Sinne waren wie vernebelt und er hatte nicht mehr die Geistesgegenwart zu schreien oder sich zu wehren, denn erneut spürte er das Tuch und bevor er die Besinnung verlor hörte er ein raues Lachen und eine Stimme, die sagte: „ Jetzt nur noch eine…“ Dann wurde Alles schwarz.***Das konnte doch nicht wahr sein?! In Julias Kopf drehte sich Alles. Ihre Mutter war damals kurz davor gewesen diesen Psychopaten zu heiraten, der jetzt all diese Kinder entführte. Und sie sollte die Nächste sein. Soviel stand ja mal fest. Oh Gott. Plötzlich von einer merkwürdigen Energie ergriffen sprang Julia auf und lief zum Computer. Der bunte Schonbildschirm war angesprungen. Sie fuhr hastig mit der Maus über den Bildschirm und überflog die Akte abermals. Offensichtlich wollte sich der Typ an denen rächen, die ihn damals ins Gefängnis gebracht hatten und zwar indem er ihre Kinder bzw. den Hund, der wie ein Kind behandelt wurde – hüstel- entführte. Er wollte den Eltern unglaubliche Angst machen und dann quasi als praktischen Nebenverdienst erst ganz zum Schluss eine Lösegeldvorderung stellen. Und jetzt war Phillip auch noch in seiner Gewalt. Wenn sie nur etwas früher gekommen wäre. Das alles war geschehen, bevor Alex und Sarah zur Polizei gegangen waren. Genauer gesagt unmittelbar nachdem Beide in Hamburg angekommen waren. Deshalb war die Akte auch hier abgespeichert und nicht in diesem kleinen Örtchen an der See woher sie kamen. Doch warum hatte dieser Jörg vor 16 Jahren diese Tat ausgeführt? Sie überflog nun auch die Hintergründe. Das Opfer - Alexander Harr- war von Jörg Hinrichs niedergestochen worden. Diese Wiltrud von Hohenstein und ein gewisser Herrmann Scheele waren zufällig vorbeigekommen und hatten die Tat beobachtet. Sarah war ihrem ehemaligen Verlobten hinterhergelaufen und hatte versucht ihn davon abzuhalten. Aber warum? Warum hatte er Alex niedergestochen, sodass dieser damals fast gestorben wäre? Das stand hier natürlich nicht. Obwohl… da war ein Vermerk. Bei der abschließenden Verhandlung war der Täter vollkommen ausgerastet. Und was er Sarah vorgeworfen hatte war wirklich erstaunlich. Diese hatte es geleugnet. Sie hätte ihn mit Alex betrogen und das Kind, mit dem sie schwanger war, sei nicht von ihm. Außerdem… Halt Moment mal. Das Kind? War Julia selbst etwa damit gemeint? Es würde passen. Das Alles war vor ungefähr 16 Jahren passiert. Aber wenn da etwas dran wäre, dann wär Alex ihr Vater und Phillip ihr Cousin. Der Bildschirm verschwamm vor Julias Augen. Sie schloss diese und atmete einmal tief durch. Jetzt nur nicht den Kopf verlieren. Ihr Verstand sagte ihr, dass an diesen Vorwürfen nichts dran sein konnte. Es sprach so vieles dagegen. Zunächst hatte sie blonde Haare und blaue Augen. Sahra und Alex hatten Beide dunkle Haare und braune Augen. Außerdem hatte ihre Mutter es damals geleugnet und wenn Sarah das getan hatte, dann stimmte es auch. Und warum hätte Sarah Julia sagen sollen, dass ihr Vater tot sei, wenn es Alex gewesen sein sollte, mit dem sie sich doch gut verstanden hatte. Es musste irgendjemand anders gewesen sein, jemand der… Sie stockte. Nein bitte nicht. Während der Überlegungen hatte sie weitergeklickt. Da war eine Kopie eines Vaterschaftstestes der untrüglich bewies, dass Alex nicht der Vater war. Ein Stein fiel ihr vom Herzen. Wenn Phillip ihr Cousin gewesen wäre… Noch ein Klick und Julia kam auf die Polizeiaktenbilder von Jörg Hinrichs. Eine plötzliche Übelkeit stieg in ihr empor. Der Typ hatte blonde lockige Haare, blaue Augen und ein kleines Muttermal an der Schläfe. Es hatte die Form eines Sternes und prangte dort als untrüglicher Beweis. Das konnte kein Zufall sein. Genau an der gleichen Stelle hatte sie ebenfalls ein solches Muttermal. Warum hatte sie es nicht schon vorher kapiert? Jörg Hinrichs war ihr Vater. Ob der es glauben wollte oder nicht. Ob ihr das gefiel oder \u0001 \u0002 hatte ihre Mutter ihr erzählt ihr Vater sei bei einem Autounfall gestorben, sie hatte noch nicht einmal ein Bild von ihm (entweder sie hatte alle in den Häcksler gesteckt, was Julia in diesem Fall vermutlich gemacht hätte oder sie hatte sie ihr einfach vorenthalten), aber in Wirklichkeit saß er wegen versuchten Mordes im Gefängnis. Sie konnte das Alles zunächst nicht realisieren. Doch eins wusste sie. Sie musste jetzt endlich mit ihrer Mutter sprechen. Und da hörte sie auch schon dumpf ihre Stimme von oben. Na endlich. Und ebenfalls die verzweifelte Stimme von Alex, der offensichtlich erfahren hatte, was mit Phillip geschehen war: „… und wie soll ich das Bitte seinen Eltern erklären? Die sind irgendwo in der Pampa in Afrika und können nicht herkommen, was vermutlich auch besser so ist, aber… Ich bin schuld! Ich hätte besser auf ihn aufpassen müssen! Warum denn gerade Phillip?“ Sarah unterbrach ihn: „Alex, das ist doch nicht deine schuld. Wenn irgendjemand schuld ist, dann der Gestörte, der die ganzen Kinder entführt!“ Da hatte sie Recht. Julia war schon am Fuß der Treppe nach oben. Sie musste den Beiden unbedingt sagen, was sie herausgefunden hatte und ihre Mutter zur Rede stellen. Warum hatte sie ihr nie die Wahrheit erzählt? Sie war doch inzwischen alt genug, oder? Da entfernten sich die Stimmen langsam. Julia lief die Treppe empor und stürmte durch den Flur, der von grellem Neonlicht erleuchtet war, in Richtung des großen Büroraums. Alex saß zusammengesunken auf seinem dunkelgrünen Bürostuhl und starrte verzweifelt auf die Tischplatte. Ihre Mutter stützte sich auf diese und redete Alex gut zu. Doch auch sie wirkte ziemlich verstört darüber, dass Phillip entführt worden war. Da sah sie ihre Tochter angestürmt kommen und richtete sich auf: „ Julia, hast du es etwa schon gehört? Bitte reg dich nicht auf, eigentlich wollte ich es dir sagen, ab wir finden Phillip und die andere bestimmt bald…“ Das Mädchen unterbrach sie laut: „ Was wolltest du mir sagen? Wenn du das mit Phillip meinst, ja das weiß ich schon. Aber wann hattest du vor mir zu sagen, dass…“ Sarah deutete auf Alex und sagte: „Komm mit nach hinten, lassen wir ihn mal in Ruhe.“ Wiederstrebend ging Julia mit. Sarah führte sie in den Aufenthaltsraum: „Hör zu Julia. Ich habe keinen blassen Schimmer davon was du redest, aber wir finden Phillip und die anderen Kinder bestimmt bald, bitte mach dir keine…“ Julia unterbrach sie und blickte ihr fest in die Augen. In ihr bahnte sich ein Gefühlschaos an und das merkte ihre Mutter offensichtlich auch, denn sie packte ihre Tochter fest an den Schultern. Julia schüttelte ihre Hände ab und sagte: „Wovon hast du keine Ahnung? Davon, dass du mich die ganze Zeit belogen hast?! Davon, dass du mir nie gesagt hast, dass er nicht tot ist…“ „Wen zum Teufel meinst du?!“ „Jö…“ In dem Moment knallte es laut und ein großes Geschrei ertönte. Julia zuckte zusammen und wollte um die Ecke laufen um zu gucken was vorne passierte, doch Sarah hielt sie zurück und stellte sich vor sie. Sie legte ihren Zeigefinger an den Mund und zeigte auf einen Küchenschrank. Julia nickte, ging zwei Schritte zurück, blieb dann aber stehen. Von vorne hörte sie eine männliche Stimme, brüllte: „Es legen jetzt sofort alle ihre Dienstwaffen hier in diese Schublade, ebenso ihre Handys! Ich habe hier ebenfalls eine Waffe und werde nicht zögern sie zu benutzen, wenn ihr nicht nach meinen Regeln spielt!“ Sie sah wie Sarah ihre Waffe zog und vorsichtig um die Ecke schaute. Sie runzelte ihre Stirn. Rasch trat sie wieder zurück. Sie sah aus, als wenn ihr die Stimme entfernt bekannt vorkommen würde, sie sie aber nicht richtig einordnen könnte. Da ertönte wieder die Stimme: „Ich habe dich gesehen! Wer auch immer da hinten ist soll sofort mit erhobenen Händen herauskommen!“ Erschrocken blickte Sarah zu Julia und machte erneut eine Bewegung mit der Hand. Diesmal schlüpfte Julia in den Küchenschrank, ließ jedoch einen kleinen Spalt offen und sah noch entsetzt zu, wie ihre Mutter mit erhobenen Händen langsam in den Büroraum ging. Eine kurze Stille entstand. Dann: „Leg deine Waffe ganz langsam hier rein, Sarah.“, sagte der Mann. Man hörte eine Schublade, die aufgezogen wurde, etwas Schweres wurde hineingelegt, dann wurde sie wieder geschlossen. Erneut ertönte die Stimme: „Ist da hinten noch Jemand?“ Julia schloss die Tür des Schrankes rasch und konnte sich fast bildlich vorstellen, was im Büroraum vor sich ging. Verängstigte Menschen, seien es Polizisten oder Leute, die gedacht hatten, dass ein Taschendiebstahl oder ähnliche kleinere Delikte das Schlimmste waren, was ihnen heute passiert war und noch passieren würde. Sie konnte förmlich spüren, wie die Beamten versuchten sich an ihre Ausbildung zu erinnern und daran, was sie in so einer Situation zu tun hatten. Genauso meinte sie fast zu hören, wie die Rädchen im Kopf ihrer Mutter und vielleicht auch in dem von Alex, ratterten und mit einem Klick zum Stehen kamen. „Nein, da Hinten ist niemand mehr, Jörg.“, sie spie den Namen förmlich aus, „ Oh Mann, wie lange bist du jetzt aus dem Knast raus? 4, 5 Monate? Und dann stellst du gleich wieder so eine Scheiße an.“ Ihre Stimme klang irgendwie seltsam. Sie hatte also gewusst, dass er vor etwa einem halben Jahr aus dem Gefängnis entlassen worden war. Wenn sie es sich jetzt im Nachhinein überlegte hatte es etwa um diesen Zeitraum ein paar Wochen gegeben in denen Sarah schlecht gelaunt und auch irgendwie permanent nervös gewesen war. Julia hatte sich gedacht, dass das wohl an den grauen, regnerischen Tagen des hamburgischen Winters gelegen hatte, da sich diese Laune mit der Zeit und den länger werdenden Tagen verbessert hatte. Doch nun wusste sie woran es gelegen hatte. Das war also Jörg Hinrichs, Julias …Vater. Der Typ der die Kinder entführt hatte. Julia öffnete die Schranktür erneut einen Spalt weit. Man hörte, wie Alex keuchte und ihm ein Licht aufging. Offenbar fiel es ihm schwer sich zurückzuhalten. Schließlich war das der Mann der ihn damals niedergestochen hatte. Sonst war es vollkommen ruhig. Man hörte legentdlich jemanden, der leise schluchzte. Jörg Hinrichs überging die Frage ihrer Mutter und sagte in einem hämischen Tonfall: „Und was ist mit deiner Tochter, Sarah?“ Man hörte wie ihre Mutter zischend Luft einsog und dann mit möglichst ruhiger und gefasster Stimme meinte: „Sie ist nicht hier.“ „Ach nein? Ich weiß zufälligerweise ganz genau, dass Julia hier ist.“ „Woher kennst du ihren Namen?!“ „Tja, ich habe euch beobachtet. War übrigens sehr unhöflich von dir mir nicht mal eine Karte zu ihrer Geburt zu schicken.“ Dann hörte Julia ein Rascheln und etwas, dass auf einen Tisch geworfen wurde. Sarah keuchte: „Du bist geistesgestört. Was willst du?“ Wieder ignorierte er die Worte seiner Verlobten von vor 16 Jahren und rief nun: „Julia! Komm raus! Ich weiß dass du dich da hinten versteckst!“ Komischerweise erinnerte das das Mädchen an ein Versteckspiel im Kindergarten, nur dass dort wohl weniger Waffen im Spiel waren. Doch zunächst dachte sie nicht daran herauszukommen und quetschte sich weiter zwischen einen Besen und einen Wischmopp, sowie einige Putzeimer. Das Herz schlug ihr bis zum Hals und sie versuchte ihren Atem zu beruhigen. Jetzt in Panik zu verfallen wäre nicht gerade hilfreich. „JULIA ich werde jetzt langsam ungeduldig. Wenn du nicht sofort raus kommst wird einer hier im Raum dran glauben müssen. Als erstes deine Mutter“, diese Forderung hörte sich an wie die eines verwöhnten, gelangweilten Kindes. Julias Magen und Herz schienen den Platz zu tauschen. Ganz langsam, es war fast als wenn sie sich selbst dabei beobachten würde, öffnete sie den Schrank Zentimeter für Zentimeter. Zitternd kroch sie mit steifen Gliedern heraus und richtete sich auf. Der Mann befand sich offensichtlich immer noch im Vorraum. Es kam ihr vor, als wenn das Ganze schon unglaublich lange dauern würde, auch wenn es nicht länger als 10 min. her sein konnte, dass Jörg Hinrichs mit seiner Pistole in die Polizeistation gestürmt war, als die Stimme ihrer Mutter ertönte: „Nein, Julia komm nicht rau…“ Man hörte das laute, genervte Stöhnen von Hinrichs und dann ertönte ein lauter Knall, Schreie und Julia fuhr zusammen. Als sie sich wieder aufrichtete hörte sie nur noch ein Klingeln in den Ohren. Sie hatte nur einen Gedanken, den Gedanken an ihre Mutter. Sie konnte doch nicht? Das wäre ihre Schuld! „MAMA!“ Da hörte sie erneut die Stimme des Schützen: „Sie ist nicht tot. Das war nur ein Warnschuss, aber ich schwöre dir der nächste geht nicht daneben!“ Julia atmete aus. Sie hatte gar nicht bemerkt, dass sie die Luft angehalten hatte. Sie atmete tief durch und rief: „Okay“ „Nein!“, schrie Sarah. Dann verstummte sie. Währenddessen war Julias Gehirn langsam wieder aus der Schockstarre erwacht und sie schnappte sich rasch Notizblock und Stift, die auf dem Küchentisch lagen und kritzelte ein einziges Wort darauf: UNTEN. Dann knüllte sie den gelben Zettel zusammen und verbarg ihn in ihrer Faust. Erneut atmete sie tief durch und ging ein paar zitternde Schritte bis zum Türrahmen. Dann fasst sie sich ein Herz, hob die Hände halbhoch und trat langsam, ganz langsam, möglichst versuchend nicht zu zittern, hinter der Ecke hervor. Mit unsicheren Schritten ging sie auf den Mann zu, der vermutlich die ganzen Kinder entführt hatte, der Alex vor fast 16 Jahren niedergestochen hatte, der ihre Mutter im Schraubstockgriff hielt, sodass diese kaum noch Luft bekam, und ihr eine schwarze Pistole an den Kopf hielt, die er nun auf das Mädchen richtete und sich ein langsames aber stetiges fast irres Lächeln auf seinem Gesicht ausbreitete. Ihm schien das Ganze Freude zu bereiten. Überall hockten Menschen regungslos auf dem Boden. Jörg Hinrichs war relativ groß und stark. Viel mehr konnte man nicht erkennen, denn er trug einen schwarzen Trainingsanzug und eine schwarze Maske. Er sah aus wie ein Bilderbuch- Gangster. Das alles kam Julia einfach nur surreal vor. Fast hätte sie sich vorstellen können, dass sie sich nur in einer Geschichte befand. Ein Buch oder ein Film. Doch das hier war real. Und das bemerkte sie auch wieder, als Jörg Hinrichs mit seiner Waffe fuchtelte. Erneut trat sie einige Schritte vor und spürte die Blicke der anwesenden Personen auf sich doch sie konnte sich nur auf eine Person konzentrieren, auf ihre Mutter, die sie entsetzt anstarrte und diese Sorge, die aus ihrem Blick sprach, war das schlimmste, was sie je gesehen hatte. Julia blickte ihr in die Augen und versuchte ihr non-verbal eine Nachricht zukommen zu lassen. Julia trat einen weiteren Schritt vor und stand nun direkt vor Jörg und Sarah. Da stieß dieser ihre Mutter plötzlich von sich und streckte die freie Hand nach Julia aus und packte sie fest am Arm. Später würde sie dort fünf Blutergüsse finden, als Abdruck seiner Finger. Sarah stolperte hustend auf Alex zu der sie auffing. Beide starrten zu ihnen herüber. Hinrichs raunte Julia ins Ohr: „Du tust genau was ich sage, verstanden, Kuckuckskind? Wenn du nach meinen Regeln spielst passiert dir nichts… Vielleicht.“ Er lachte leise und Julia nickte steif. Doch gleichzeitig hatte sie den Notizzettel fallen lassen. Der Mann mit der Waffe bemerkte es nicht, Sarah, Alex oder irgendein anderer hoffentlich schon. Warum hatte er sie Kuckuckskind genannt? Ach ja, er dachte ja immer noch, dass Alex ihr Vater war. Sie würde ihn ganz bestimmt nicht über die Wahrheit aufklären. Hinrichs drehte sie herum, sodass sie mit dem Rücken zu ihm stand und direkt in die starren Gesichter von Alex und ihrer Mutter blickte. Ihr Blick schwenkte etwas hinab und sie sah, dass überall auf dem Boden Fotos verteilt waren. Fotos von ihr, ihrer Mutter, Phillip, Alex und anderen Kindern und Erwachsenen. Vermutlich die anderen Entführungsopfer und deren Eltern bzw. Großeltern. Hinrichs hatte ihnen hinterherspioniert. Da spürte sie etwas Kaltes, Hartes an ihrer Kopfhaut. Sie spannte ihre Muskeln an und schloss die Augen. Jetzt. Bloß. Nicht. \u0001 \u0002 konnte für einige Menschen hier im Raum, sie eingeschlossen nicht gerade nett enden. Merkwürdigerweise war ihr nicht einmal zum Weinen zumute. Nein, sie verspürte einfach nur blanke Angst. Dieser Mann würde nicht zögern abzudrücken. Soviel Menschenkenntnis hatte sie immerhin. Sie atmete tief durch und öffnete die Augen. Noch immer bohrten sich seine Finger in ihren Oberarm, der schmerzte. „Du kommst jetzt ganz langsam mit mir“, sagte er leise und wartete, bis Julia erneut vorsichtig genickt hatte. Dann erhob er seine Stimme, während er sie langsam in Richtung Tür zog, und sprach: „So das war´s. Eventuell hört ihr noch von mir.“ Er befahl der zitternden Julia die Tür zu öffnen und der unerhört schöne Tag strahlte ihnen entgegen. Spotthaft verbeugte er sich in Richtung der paar LKA Beamten, die ihr Lager in einer Ecke des Raumes aufgeschlagen hatten und an ihren Zivilklamotten sowie den leeren Schulterholstern zu erkennen waren. Dann wandte er sich, immer noch die Waffe auf Julia richtend und ihren Arm umklammernd, in Richtung ihrer Mutter und Alex. Erneut verbeugte er sich: „Alexander, Sarah. Ich hoffe ihr vergesst mich nicht so schnell.“ Julia blickte sich noch einmal nach ihrer Mutter um, die ihr verstört in die Augen schaute, dann stieß Jörg Hinrichs sie aus der Tür. Julia stolperte und fiel beinahe hin, doch abermals packte er sie am Arm und führte sie, bevor sie irgendetwas tun konnte in eine Seitenstraße, die nicht so befüllt mit Touristen war, wie der Weg, vor der Polizeiwache an den Landungsbrücken, bis hin zu einem weißen Kastenwagen. Einer, wie es sie, nicht nur in Hamburg, haufenweise gab, da sie jede zweite Handwerksfirma benutzte. Er stieß Julia von sich, sodass sie gegen das Auto stieß. Hier im Schatten des Autos und der hohen Backsteinmauer, konnte man sie nicht so schnell sehen. Sie konnte sich vorstellen, was jetzt kam. Warum sonst war an jedem Entführungsort ein mit Chloroform getränktes Tuch gefunden worden? Doch um sie zu betäuben müsste er seine Waffe wegstecken. So schnell wie sie konnte wirbelte sie herum, wollte weglaufen, Hinrichs hatte tatsächlich die Waffe weggesteckt, doch er bekam sie, als er ihre Absicht bemerkte, zu fassen. Er war ziemlich stark. Julia versuchte sich zu wehren, doch es half nichts. Aus dem Augenwinkel konnte sie ein weißes Tuch erkennen und eine Hand, die sich in Richtung ihres Gesichtes bewegte. Jetzt kam es auf Schauspielkunst und eine große Portion Glück an. Auch wenn sie wusste, dass es aussichtslos war trat sie dem Entführer gegen das Schienenbein, wodurch sie ihn kurz ablenkte: „Kleine Mist Göre!“ Er presste Julia das weiche Tuch, das mit einer bitteren Flüssigkeit getränkt war, auf Mund und Nase. Julia schloss die Augen und sackte in sich zusammen. „Na endlich“, fluchte er und hob sie auf seine Schulter, als würde sie nichts wiegen. Dann öffnete er rasch die Heckklappen des Autos und ließ sie unsanft hineinfallen. Er schloss die Türen und man hörte das Rasseln einer Kette. Vorsicht war offensichtlich besser als Nachsicht. Als sie eine weitere Autotür klappen hörte und einen Motor, der startete wagte sie es sich langsam aufzusetzen. Ihr war schwindelig und ihr Gehirn fühlte sich seltsam vernebelt an. In dem kurzen Moment, in dem Jörg Hinrichs abgelenkt gewesen war, hatte sie tief Luft geholt und war, als er ihr das Chloroform getränkte Tuch auf Mund und Nase gepresst hatte, so als wenn sie ohnmächtig geworden wäre, in sich zusammengesackt und hatte versucht alle Muskeln zu entspannen und danach flach und gleichmäßig zu atmen. Zum allerersten Mal war sie froh darüber, dass sie bereits zwei Jahre hintereinander einen Theaterkurs in ihrer Schule belegt hatte und ihre Lehrerin ein Fan der Literatur und Stücke gewesen war, in denen die Damen noch Reihenweise in Ohnmacht gefallen waren (natürlich zufällig ganz elegant in die Arme eines Mannes), weil sie ihre Korsetts zu eng schnürten und die Luft zum Schneiden dick war. Eigentlich wunderte sie sich schon darüber, dass sie überhaupt einen halbwegs klaren Gedanken fassen konnte. Das Alles war so schnell gegangen, dass sie es noch gar nicht realisiert hatte, was geschehen war. Aber immerhin war sie Hinrichs jetzt einen Schritt voraus, auch wenn sie noch nicht richtig wusste, was ihr dieser Vorteil bringen konnte. Wenn sie richtig gehört hatte, hatte er eine Kette um die Griffe der Hecktüren geschlungen, es gab hier hinten keine Fenster und es war stockdunkel. Sie hatte es zunächst gar nicht gemerkt, aber sie waren losgefahren. Zunächst nur geradeaus, doch jetzt bogen sie schnell um eine Rechtskurve und Julia wurde gegen die Wand des Fahrzeugs geschleudert. Sie müssten jetzt in Richtung Hauptstraße fahren, die am Hafen entlangführte. Abermals bogen sie rasch rechts ab. Sie kamen nun Richtung Rickmer Rickmers, fuhren jedoch ziemlich schnell links ab, vermutlich die Straße am Bismarck- Denkmal entlang. Eventuell konnte sie es schaffen zu rekonstruieren wo entlang sie fuhren. Doch es fiel ihr schwer sich zu konzentrieren, denn ihr Geist fühlte sich immer noch nebelig an. Trotzdem kniete sie sich in Fahrtrichtung und versuchte sich an den Seitenwänden abzustützen. Nun mussten sie zu der Kreuzung kommen, an der links die Reeperbahn abging und die Straße rechts, vorbei am Heiligengeistfeld, in Richtung Messehallen führte. Sie fuhren rechts und obwohl sie sich festgehalten hatte wurde sie gegen die Auto Wand geschleudert. Offensichtlich kamen sie recht gut durch den Verkehr und ihr Entführer trat ordentlich aufs Gaspedal. Sie hatte leichte Kopfschmerzen, versuchte sich aber weiterhin zu konzentrieren. Sie fuhren lange Zeit geradeaus, dann links und immer weiter geradeaus. Zwischendurch hielten sie einige Male an einer Ampel, doch Julia konnte nichts tun um andere Menschen auf sie aufmerksam zu machen, was vermutlich bei dem Verkehrslärm auch nichts bringen würde. Wenn sie sich nicht vertan hatte entfernten sie sich aus der Innenstadt, doch wenn sie erst einmal etwas weiter aus dem Zentrum weg wären, kannte sie sich nicht mehr aus und hätte keine Ahnung mehr, wo sie landen würden.***Sarah war vollkommen aufgelöst. Sie hatte versucht ihr Gesicht zu wahren, schließlich war sie Polizistin, doch irgendwann hätte sie am Liebsten nur noch laut losgeschrien. Wenn sie es denn richtig gekonnt hätte, doch sie war immer noch heiser davon, dass Jörg ihr die Luft abgedrückt hatte. Alex war fast ebenso panisch. Sie Beide und einige andere waren Julia und ihrem Entführer hinterhergerannt, aber sie waren bereits untergetaucht. Irgendwann saß sie nur noch in sich zusammengesunken da. Sie hielt eines der Fotos in der Hand auf denen ihre Tochter zu sehen war. Julia. Der bloße Gedanke an sie schmerzte. Was geschah wohl gerade mit ihr? Es war unglaublich mutig von ihr gewesen sich praktisch auszuliefern um sie zu beschützen, doch Sarah wünschte es wäre anders herum gekommen. Eigentlich sollte doch eine Mutter ihre Tochter beschützen, oder? Und Jörg, oh Gott. Sie hatte ihn das letzte Mal vor 16 Jahren gesehen, als er nach seinem Urteil aus dem Gerichtssaal geführt worden war. Damals hatte sie versucht zu verstehen, warum er Alex das angetan hatte, doch sie hatte es nicht geschafft. Selbst wenn Julia tatsächlich Alex Tochter gewesen wäre, hatte sie keinen Grund gesehen so etwas Grauenvolles zu tun. Zwischen Alex und ihr war nie etwas anderes als eine enge Freundschaft gewesen. Ehrlich gesagt war ihr Jörg in den Wochen vor der Tat auch schon so merkwürdig vorgekommen, doch sie hatte dem damals zunächst keine Bedeutung geschenkt. Auf jeden Fall hatte Sarah Jörg hassen gelernt und selbst wenn dieser Hass im Laufe der Jahre etwas abgeklungen wäre, wäre er jetzt wieder aufgekeimt. Mittlerweile konnte sie nicht mehr verstehen warum sie ihn hatte heiraten wollen. Sie hatte solche Angst um Julia, dass sie es nicht zum Ausdruck bringen konnte. Ebenso war sie natürlich in Sorge um Phillip und die anderem Kinder, doch Julia war ihre Tochter. So merkwürdig und ein wenig verrückt, wie Jörg gewirkt hatte, schien er unberechenbar. Inzwischen war ihr klar, dass er derjenige gewesen sein musste, der die ganzen Kinder entführt hatte. Wie auch schon damals fragte sie sich, was in ihm vorgegangen sein musste, warum er das Alles getan hatte. „Sarah?“ Diese fuhr sich mit der Hand über die Stirn und hob den Kopf. „Ja?“, fragte sie Alex mit belegter Stimme, der neben sie getreten war. Er schaute furchtbar aus. Aber wenn man in einem Glashaus sitzt sollte man nicht mit Steinen werfen. Er sah ungefähr genauso aus, wie sie sich fühlte, wobei sie vermutlich gerade auch nicht besser aussah. „Der Chef und das LKA wollen mit uns sprechen. Du weißt schon. Wegen… Jörg.“ Unwillkürlich fuhr er mit seiner rechten Hand über die Seite wo ihn damals einer der Messerstiche getroffen hatte. Sie nickte und erhob sich. Da bemerkte sie einen gelben Klebezettel, der zusammengeknüllt auf dem Boden lag. Sie dachte sich nichts dabei, davon gab es hier haufenweise. Trotzdem hob sie ihn auf und wollte ihn in den Müll werfen, als sie sah, dass etwas darauf stand. Als Sarah den Zettel auseinander faltete stand dort nur ein einziges Wort, in Großbuchstaben hin gekritzelt. UNTEN. Und trotz der unordentlichen Schrift konnte sie erkennen wer das geschrieben hatte. Julia. Doch was sollte das bedeuten. Konnte es etwa…? „Was ist los, Sarah?“, fragte Alex. Doch diese antwortete nicht, sondern machte auf dem Absatz kehrt und lief in den hinteren Teil der Polizeiwache, dann die Treppe hinunter in den Aktenkeller. „Hey, warte mal!“, rief Alex und folgte ihr. Als er ebenfalls unten ankam sah er wie Sarah in eine Akte schaute, die aufgeschlagen auf dem Tisch lag. „Jetzt ergibt es einen Sinn.“, flüsterte sie und schüttelte den Kopf, „Schlaues Mädchen. Warum ist sie darauf gekommen und ich nicht?“ Sie ließ sich auf einen Stuhl fallen und schob Alex die Akte zu, der sie fragend anblickte. Die Akte, in der indirekt stand was Jörg Hinrichs mit den Entführungen bezwecken wollte.***Wie schon vermutet hatte Julia irgendwann den Überblick darüber verloren wohin sie gefahren waren. Ihrer Meinung nach müssten sie sich inzwischen irgendwo im Norden Hamburgs befinden, als sie hörte, wie der Motor verstummte und Hinrichs aus dem Wagen stieg. Das benebelte Gefühl war etwas abgeklungen und sie hatte ihr dunkles, zeitweiliges Gefängnis nach irgendeiner Waffe abgetastet, doch der Laderaum des Kastenwagens war komplett leer. Also platzierte sie sich absprungbereit vor den Hecktüren und als sie das Rasseln der Kette hörte, die abgenommen wurde, spannte sie alle Muskeln an. Als sich die Türen dann öffneten war sie kurz geblendet, sprang dann aber mit aller Kraft gegen Jörg Hinrichs. Wohl weil er gedacht hatte, dass Julia ohnmächtig war, wurde er vollkommen überrumpelt und das war ihr Glück. Sie Beide stürzten zu Boden und landeten auf der Erde. Julia schlug hart mit der Schulter auf. Den stechenden Schmerz ignorierend rappelte sie sich jedoch rasch auf und lief los. Im Sprinten war sie schon immer ziemlich gut gewesen, doch sie war noch immer etwas desorientiert und Hinrichs hatte im Gegensatz zu ihr nicht die letzte halbe oder Dreiviertelstunde in einem dunklen Raum verbracht. Außerdem hatte er längere Beine und war stärker als sie. Julia war noch nicht einmal zehn Meter weit gekommen, als er sie am Arm zu fassen bekam, leider dem, auf den sie eben gefallen war. Er riss sie herum und bevor sie Schreien konnte presste er ihr die Hand auf den Mund, während er fluchte. Sie wehrte sich und versuchte ihm in die Hand zu beißen, doch sie bekam es nicht hin. Dann versuchte sie ihn zu treten, doch das Alles half nichts. Ihre Augen huschten umher und sie sah, dass sie sich am Rand eines Kleingartengebietes befanden. Auf der anderen Seite erstreckte sich ein Wald in dessen Kronen die Sonne glitzerte. Dabei musste es sich um das Niendorfer Gehege handeln. Ihr fiel sonst kein anderer Wald ein, der in der Richtung lag, in die sie mutmaßlich gefahren waren. Sie strampelte mit den Beinen und versuchte jemanden auf sich aufmerksam zu machen, doch keiner schien in der Nähe zu sein. Hinrichs stopfte ihr ein Tuch in den Mund, sodass sie würgen musste, doch bevor sie es ausspucken oder herausziehen konnte drückte er ihr ein anderes auf Mund und Nase, dass genauso roch, wie das von vorhin, doch diesmal war sie gezwungen einzuatmen, wenn sie nicht ersticken wollte. Es roch merkwürdig bitter und auch etwas süßlich. Ganz genau konnte sie es nicht identifizieren. Hinrichs ließ sie los, träge wunderte sie sich über diese Nachlässigkeit, als die Welt auch schon kippte, alles vor ihren Augen verschwamm und sie in eine tiefe Dunkelheit hineinstürzte.",
            "wordcount": "5.153",
            "chapter_release": "28.02.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7Phillip war erst kurze Zeit zuvor aufgewacht. Ihm war furchtbar schwindelig gewesen und er hatte sich nur mühsam aufrichten können. Er hatte ein paar Minuten gebraucht bis er sich erinnern und einigermaßen orientieren konnte. Neben ihm saß ein braunhaariger Junge mit Brille, der ihm wortlos eine Wasserflasche entgegenstreckte und aufgeschürfte Hände und einen aufgeschürften Ellenbogen hatte. Er musste um die 13 Jahre alt sein. Phillip nahm dankbar die Wasserflasche entgegen und trank einen Schluck. „Du heißt Phillip, oder?“, fragte der Junge mit rauer Stimme. „Woher weißt du das?“ „Wir gehen auf die gleiche Schule. Du bist zwei Jahrgänge über mir“, antwortete der Junge. „Stimmt, du warst doch letzten Montag in der Klasse beim Polizei Unterricht dabei“, meinte Phillip, „ aber ich kenne dich noch anderswo her.“ Dann verstummte er. Er begriff. Eigentlich hätte es ihm schon viel früher klar sein müssen. „Ich kann mir denken warum“, sagte der Junge und lehnte sich zurück. Hinter ihm sah Phillip noch drei andere Kinder und merkwürdigerweise einen Hund, der in einer Transportbox steckte. Eines der Kinder war noch sehr jung, um die fünf Jahre alt. Es war ein hellblonder Junge, auf dessen verschmutzten Gesicht Tränenspuren zu sehen waren. Er blickte ihn aus großen blauen Augen an. Daneben saß ein Mädchen, in etwa zehn, vielleicht elf Jahre alt. Sie trug Sportkleidung und hatte leuchtend rote Haare. Sie blickte ebenfalls zu ihm. Der kleine Junge hatte sich an sie gelehnt und sie hatte ihm einen Arm um die Schultern gelegt. Ein weiterer Junge, etwas jünger als das Mädchen hatte kaffeebraune Haut und fast schwarze Haare, stand auf und man sah, dass er für sein geschätztes Alter ziemlich klein war. Sie alle saßen auf Wolldecken. Phillip stützte sein Gesicht in die Hände und schüttelte dabei langsam den Kopf. Ihre Gesichter und Namen waren ihm in den letzten zwei Wochen von überall her entgegengekommen. Warum hatte er nicht früher begriffen? Vermutlich war sein Gehirn immer noch benebelt von dem Betäubungsmittel. Er war nun einer von ihnen. Von den entführten Kindern. Carl, Mia, John und Maximilianund Phillip***Nach einiger Zeit stand Phillip auf und wollte auf und ab gehen, in diesem kleinen Keller, der zweifelslos Schalldicht war, sonst hätte der Entführer sie hier nicht ohne Knebel eingesperrt, und obwohl sein Verstand ihm etwas anderes sagte, konnte er nur schwer den Drang zu schreien unterdrücken, doch als er zwei Schritte gegangen war, noch bevor Max ihn warnen konnte, riss etwas an seinem rechten Knöchel. Phillip stolperte, konnte sich jedoch noch fangen. Als er sich umdrehte sah er, dass um seinen Knöchel eine Schelle geschlungen war, die durch eine dünne aber starke Eisenkette mit der Wand verbunden war. Wie krank war das denn? Er zerrte daran, doch sie gab nicht nach. Wahrscheinlich wollte der Entführer nicht, dass eine Meute von wütenden Kindern auf ihn stürzte, wenn er das Essen brachte. „Das hat keinen Zweck“, sagte Mia, das rothaarige Mädchen, „glaub mir, wir haben das alle oft genug ausprobiert.“ Sie hatte eine relativ hohe Stimme und man merkte dass sie Angst hatte, kein Wunder. Schließlich war sie ja auch schon an die zwei Wochen hier unten eingesperrt. Zunächst alleine, dann in Gesellschaft. „Scheiße.“ Phillip fand dass das die Situation ziemlich genau darstellte. Das alles war eine riesengroße Scheiße. Tränen quollen in ihm hoch, doch er versuchte sie zurückzuhalten. Er war der älteste hier und wollte zumindest versuchenden den Anderen etwas Mut einzuflößen, auch wenn er selbst momentan sehr wenig davon hatte. Ebenso wie Hoffnung. Wenn die Polizei den Entführer bis jetzt nicht gefunden hatte, warum sollten sie es dann gerade jetzt tun? Er lehnte sich gegen die Wand und rutschte an ihr herunter. Phillip dachte an seine Eltern. Sie waren in Afrika – So weit weg. Vielleicht war das auch ganz gut so. Er hatte die Gesichter der Eltern auf der Wache gesehen und wollte das seinen Eltern nicht auch antun. Vermutlich war Alex schon am Durchdrehen. Er bewunderte den Mut und das Durchhaltevermögen der jüngeren Kinder. Über ihnen befand sich eine Falltür in der Decke, die jedoch selbst für Phillip nicht zu erreichen war. Erstens war die Decke zu hoch und zweitens war sie zu weit entfernt. Mit diesen verdammten Fußketten hatten sie keine Chance. Vermutlich war die Tür auch noch abgeschlossen. An der Gegenüberliegenden Wand hingen jede Menge Fotos. Jeweils eine Ecke für jedes Kind. Ja sogar für den Hund. Nur eine Stelle war noch abgedeckt. Das konnte nur eines bedeuten… er war nicht der Letzte. Er schaute auf die Fotos von ihm. Der Entführer hatte ihn ausspioniert. Phillip entdeckte Fotos von sich alleine, mit seinen Schulfreunden beim Fußballspielen auf der Moorweide, beim Triathlon Training, mit Alex beim Einkaufen als sein Onkel ihn mitgeschleift hatte, weil er keine Lust hatte die Wasserkisten alleine zu schleppen und zuletzt welche mit Julia am Hafen bei der Mittagspause. Auf dem Foto lachten sie gerade über irgendetwas oder irgendjemanden. Außerdem ein zerknicktes Erlaubnisformular für die Barkassenfahrt. Er hatte geglaubt dieses verloren zu haben, als ihm vor ein paar Wochen auf dem Nachhauseweg seine Schultasche ausgekippt war, weil ihn jemand angerempelt hatte. Jetzt wurde ihm klar, dass das vermutlich der Entführer gewesen war, der den Zettel, als er ihn entdeckt hatte eingesteckt hatte. Daher hatte er gewusst wann er Phillip abpassen konnte. Bei den Anderen war er vermutlich genauso oder ähnlich vorgegangen. „Hat einer von euch eine Ahnung, was der Typ hiermit bezwecken will?“, fragte Phillip die Anderen. Alle vier schüttelten den Kopf. Eine kurze Stille entstand. Der Hund bellte. Phillip fuhr fort: „Hat einer von euch schon einmal sein Gesicht gesehen?“ Diesmal antwortete Max: „Wenn er mal kommt um was zu essen oder trinken zu bringen, wir uns waschen können oder einer auf Toilette muss kommt er manchmal, aber dann hat er immer eine Maske auf.“ Phillip lehnte seinen Kopf zurück an die Wand und schloss die Augen. Er hatte immer noch hämmernde Kopfschmerzen. Er dachte wieder an seine Eltern, Alex und Julia. Was taten sie wohl gerade? Was hatte Julia wohl gedacht, als er nicht an ihrem Treffpunkt erschienen war? Als er die Augen wieder öffnete hatte Mia angefangen Carl und John eine Geschichte zu erzählen und Max lag ausgestreckt auf dem Boden, die Augen geschlossen und die Arme hinter dem Kopf verschränkt. Er sah aus als wenn er versuchte sich geistig ganz weit weg aus diesem Keller zu teleportieren. Phillips Augen wanderten nach links und da sah er, dass noch eine Eisenkette in die Wand eingelassen war. Nur noch Eine hatte der Entführer gesagt, wenn Phillip sich nicht irrte. Wer würde es sein? Wer würde der Letzte sein und was würde dann geschehen? Mit solchen Gedanken verging noch einige Zeit als sie die Falltür über ihren Köpfen knarren hörten. Sie blickten allesamt nach oben und sahen wie eine Leiter heruntergelassen wurde. Phillip musste schlucken. Was würde jetzt passieren? Es erschien ein Mann in schwarzen Jeans, T-Shirt und Kapuzenjacke, der schnaufte und versuchte etwas anscheinend Großes und Schweres die Leiter hinunter zu schleppen. Zunächst bemerkte Phillip, dass er keine Maske trug und war darüber ebenso erstaunt wie die Anderen. Trotzdem erkannte er, dass es der Mann war, der ihn vorhin mit der Waffe bedroht hatte, der ihn betäubt und entführt hatte. Ihn und die Anderen. Die Statur stimmte überein. Der Entführer hatte blonde, gelockte Haare und war kräftig gebaut und erinnerte ihn an irgendjemanden. Zudem hatte er scharf geschnittene Gesichtszüge und blasse Haut. Über seiner Schulter lag eine bewusstlose Person. Als Phillip endlich erkannte um wen es sich dabei handelte wurde sein Herz bleischwer. Er sprang auf und stieß aus: „Nein! Das kann doch nicht wahr sein. Nicht sie auch noch!“ „Doch. Gerade sie.“, grinste der Typ hämisch.***„Doch! Sie müssen uns glauben! Es ist so! Und jetzt verdammt nochmal tun sie etwas!“, herrschte Sarah aufgebracht den Einsatzleiter des LKA an. Alex, der hinter ihr stand, legte ihr behutsam die Hände auf die Schultern. Teils um Sarah davon abzuhalten dem, sich für ach so wichtig haltenden LKA- Typen, an die Gurgel zu gehen, andererseits um zu verhindern, dass Alle seine zitternden Hände sah. Jörg hatte sich verändert. Als er ihn damals, als Sarahs Freund kennengelernt hatte, war er ein fröhlicher und aufgeschlossener Mensch gewesen, doch mit der Zeit war er immer merkwürdiger geworden, bis er schließlich vollkommen ausgetickt war und ihn niedergestochen hatte. Es war damals so plötzlich über ihn hereingebrochen, dass er nicht hatte reagieren können. Er konnte sich auch heute nur noch daran erinnern wie Jörg damals, nach einem Besuch bei Sarah, mit einem Küchenmesser in der Hand auf ihn zugestürmt war. Den Schmerz des ersten Stiches und dann – Blackout. Er war erst ein paar Tage später im Krankenhaus wieder aufgewacht. Alex hatte gedacht, ach was, gehofft, dass Jörg sich im Gefängnis gebessert und beruhigt hatte, doch als er ihn heute wieder gesehen hatte, war er das Gefühl nicht los geworden, dass Jörg inzwischen zu allem fähig wäre. Wenn er, wie Sarahs und sein, sowie wohl auch Julias Verdacht lautete, tatsächlich all die unschuldigen Kinder, einschließlich Phillip und Julia, entführt hatte, um die Eltern in panische Angst zu versetzten, musste er ernst zu nehmende psychische Probleme haben, die dringend Behandelt werden mussten. Doch solange er die Kinder hatte, schwebten diese in ernsthafter Gefahr. „Mal anzunehmen sie haben Recht- was angesichts der Tatsachen vielleicht nicht ganz unwahrscheinlich ist - warum hat sich der Entführer dann bis jetzt noch nicht mit einem Video gemeldet?“ Sarah warf die Hände in die Luft: „Was weiß ich?!“ „Wenn Jörg sich wieder melden wird, dann vermutlich zuerst bei mir, oder?“, warf Alex ein. Der LKA Beamte nickte, Sarah ebenfalls: „Solange er seine Taktik nicht ändert. Haben sie schon überprüft wo er jetzt wohnt etc.?“ „Meine und ihre Leute sind dran“, versicherte der vom LKA - er hieß Oeting.„Warum konnte er eigentlich die E-Mails so verschicken, ohne dass wir den Server ermitteln konnten?“Darauf antwortete Sarah:„Weil er ein IT- und Chemie Studium angefangen hatte, bevor er…“„Mich abgestochen hat.“, fügte Alex trocken hinzu. „Achso.“Dann fuhr er, an Sarah und Alex gewandt, fort: „Bis jetzt sind die Videos immer per Mail gekommen…“ „Wir haben beide unseren privaten und beruflichen Account geöffnet“, erwiderte Sarah. Sie hatte sich inzwischen so weit beruhigt, dass sie wieder einigermaßen gerade denken konnte. Der LKA Beamte und ihr Chef nickte, der sich bis jetzt noch nicht zu Wort gemeldet hatte: „ Wir haben versucht die E-Mails mit den anderen Videos zurückzuverfolgen, doch das ist schier unmöglich. Er scheint wirklich gut mit Computern umgehen zu können. Er muss wirklich Glück gehabt haben so lange unentdeckt zu bleiben. Wir müssen wachsam sein. Selbst wenn es nach der Akte unwahrscheinlich ist, dass noch weitere Kinder entführt werden.“ In dem Moment klopfte es und einer von Sarahs und Alex Kollegen steckte den Kopf zur Tür herein: „ Da draußen ist die Hölle wegen der Entführungen von Phillip und Julia los. Die Presse will wissen wie es sein kann, dass Phillip an den belebten Landungsbrücken keine zweihundert Meter vom Polizeirevier entfernt entführt werden konnte und erst recht wie Hinrichs es schaffen konnte Julia einfach so direkt mitten aus dem Revier mit zu nehmen. Außerdem wollen sie Fotos von den Beiden.“ „Das wüssten wir Alle gerne“, warf Sarahs und Alex Chef ein. „Okay, okay“, der LKA Beamte Oeting nickte langsam und dachte kurz nach. Zu dem Kollegen an der Tür sagte er: „Melden sie der Pressestelle das Nötigste. Die sollen sich darum kümmern. Außerdem brauchen wir aktuelle Fotos von den beiden Kindern.“ Er wandte sich nun auch an Sarah und Alex: „Nelsen, Harr. Sie schicken der Pressestelle bitte Fotos und checken ihre E-Mails. Und an Alle: Kein Wort unbedachtes zur Presse, verstanden?“ Alle Beteiligten verdrehten die Augen. Sie waren alle auf der Polizeischule gewesen. Sarah und Alex wandten sich zum Gehen, als der Chef des Polizeireviers meinte: „Frau Nelsen, Herr Harr- Sarah, Alexander- wir finden Julia, Phillip und die anderen Kinder ganz bestimmt bald. Vergessen sie nicht: Jörg Hinrichs will ihnen unglaubliche Angst machen und ich will nicht sagen, dass sie nicht in Gefahr wären, aber ich persönlich glaube, dass er ihnen- hoffentlich- nichts Schlimmes tun wird. Wir geben unser Bestes um ihnen zu helfen.“ Er lächelte ermutigend und Sarah und Alex versuchten zurück zu lächeln, doch sie schafften es nicht ganz.***Julia wusste, dass sie die Augen öffnen sollte, doch sie wollte nicht. Sie fühlte sich so schwer, so müde. Eine merkwürdige Gleichgültigkeit hatte von ihr Besitz \u0001 \u0002 sollte sie die Augen schon aufmachen? Aber da gab es Etwas, Etwas, weshalb es sehr wichtig war, dass sie jetzt sofort aufwachte. Es schien als würde eine innere Stimme zu ihr sagen: Julia. Julia wach auf! Komm schon. Doch wie sich herausstellte war es keine innere Stimme, denn in dem Moment wurde sie stark geschüttelt und als sie darauf nicht reagierte bekam sie eine leichte Ohrfeige. Das rüttelte sie wach und sie öffnete die Augen. Zunächst war alles verschwommen, doch langsam klarte sich ihr Blick. Über ihr erschien das Gesicht von Phillip, der sie besorgt und zugleich erleichtert ansah. Ehe er etwas sagen konnte sagte sie heiser: „Normalerweise ist es doch die Aufgabe der Mädchen den Jungs Ohrfeigen zu geben, oder?“ „Aber ich hab dir da hoffentlich noch keinen Grund zu gegeben?“, fragte Phillip mit einem schwachen Lächeln. „Bis jetzt nicht“, Julia versuchte zu überspielen, dass ihr unglaublich schwindelig war. Als sie versuchte sich aufzurichten, wurde ihr auf einen Schlag übel und sie sackte wieder zurück. „Geht’s?“, fragte Phillip. Sie nickte. „Mir ging es vorhin auch so.“ Er packte sie an den Schultern und half ihr sich aufzusetzen. Julia kniff die Lippen zusammen, als er ihre rechte Schulter berührte. „ Hab ich dir wehgetan?“ „Ne, ne alles gut. Bin nur… vorhin da rauf gefallen. Bald ist es nur noch ein blauer Fleck.“ Bald… Phillip reichte ihr eine Wasserflasche und sie lehnte sich gegen die Wand. Dankbar nahm sie einen kleinen Schluck und dann noch einen. Langsam klarten sich ihre Gedanken wieder. Sie schaute sich in dem nicht besonders großen, dunklen, nur von einer schwachen, nackten Glühbirne erleuchteten, fensterlosen, Raum um. Schräg über ihnen befand sich eine Luke In einer Ecke stand eine Tiertransportbox, in der ein Dackel steckte, der ziemlich elend aussah, auch wenn vor ihm eine kleine Wasserschale stand. „Purzel von Hohenstein, Stammbaum bis was weiß ich…“, flüsterte Julia. „Was?“, fragte Phillip. Julia wandte ihm ihren Kopf zu: „Die exzentrische alte Dame.“ „Oh“, er nickte. An der gegenüberliegenden Wand entdeckte sie Unmengen von Fotos. Fotos von allen hier versammelten, die rechts neben ihr außer Phillip noch hockten - Vier weitere, jüngere, Kinder. Kinder, die ihr seltsam bekannt vorkamen. Die alle eine Art Fußkette um hatten, die in der Wand verankert war und auf Decken saßen, die die beiden Jüngeren eng um sich geschlungen hatten. Julia schaute auf ihren rechten Knöchel und da sah sie es. Sie hatte ebenfalls so ein Teil um. Warum hatte sie das nicht früher bemerkt? Dieses Arschloch. Sie zerrte daran, obwohl sie wusste, dass das nichts bringen würde. Sie zerrte immer stärker und stärker daran. Phillip legte ihr beruhigend die Hand auf den Arm. Sie schaute ihm in die Augen, die etwas seltsam Beruhigendes in sich hatten, obwohl auch in seinem Blick Verwirrung und etwas Angst lag. Sie stützte die Ellenbogen auf die Knie und schlug die Hände vors Gesicht. Ach verdammt. Sie konnte immer noch keinen vernünftigen Gedanken fassen. Da fiel es ihr wieder ein. Natürlich, warum war ihr das nicht vorher klar gewesen? Das war doch der Grund, warum sie überhaupt hier war – warum sie Alle hier waren. „Ich schätzte Mal du weißt wer das hier Alles ist.“, sagte Phillip und zeigte auf die Kinder. „Allerdings“, antwortete Julia und schaute auf, „du bist Carl Friedrichsen, du John Scheele, du Maximilian Hansen und du Mia Jansen, oder?“Sie nickten. „Endlich mal ein anderes Mädchen“, sagte die rothaarige, Elfjährige mit dünner Stimme. Julia lächelte ihr beruhigend zu. Mia fuhr fort: „Du warst länger ohnmächtig als die Anderen, nachdem sie hier angekommen sind.“ „Das“, sagte Julia nun mit festerer Stimme, „liegt vermutlich daran, dass ich sehr wahrscheinlich weiß wo wir uns befinden.“***Die Anderen blickten Julia verblüfft an, als sie zu Ende berichtet hatte. Maximilian brach die Stille: „Also, wenn ich das jetzt richtig verstanden habe hat uns dieser Typ da“ „Jörg Hinrichs“, warf Julia ein. „Ja genau dieser Hinrichs“, griff Max auf, „ entführt und hält uns hier seit Tagen in diesem scheiß Keller fest, wegen eines Gerichtsprozesses, der über 15 Jahre zurück liegt?“ „Und wegen dem er total durchgedreht ist“, meinte Mia, „wenn er das nicht schon vorher war, als er deinen Onkel“, sie blickte zu Phillip, „fast erstochen hat.“ Dieser nickte: „Ich wusste ja, dass Alex diese Stichnarben hat, aber als ich ihn einmal darauf angesprochen hab, als ich noch kleiner war, hat er mir erzählt, dass das mal im Dienst passiert ist und nicht so schlimm gewesen wäre.“ Er schüttelte ungläubig den Kopf: „Und dass, weil Jörg Hinrichs geglaubt hat, dass du nicht seine Tochter ist, sondern die von Alex.“ „Bist du dir denn sicher, dass Hinrichs dein Vater ist?“, fragte Max an Julia gewandt. Sie stützte erschöpft den Kopf in die Hände: „Ja, in der Akte lag ein Vaterschaftstest. Ich… die Tochter eines Psychos… von so einem großes Arschloch!“ „Das sagt man nicht! Das ist ein böses Wort!“, warf der fünfjährige Carl ein, doch die anderen übergingen das, nur Julia lächelte ihn beruhigend an. „Ich versteh einfach nicht, wie meine Mutter damals mit so einem Typen verlobt gewesen sein konnte!“ „Vielleicht hat er sich geändert. Das kann doch vorkommen.“, meinte Phillip. „Ja, vielleicht. Aber Hinrichs glaubt es nicht, offenbar will er es nicht wahr haben, dass er falsch lag.“ Eine kurze Stille entstand. „Viel wichtiger ist doch, dass wir dank dir jetzt wahrscheinlich wissen wo wir uns befinden“, unterbrach Max schließlich die Stille, „In einer Kleingartenkolonie am Niendorfer Gehege.“ „Mehr wissen wir aber auch nicht.“ „Und überhaupt: Was soll uns das nutzen, wenn wir hier nicht rauskommen?“, fragte Phillip. Julia dachte kurz nach, dann ging ihr ein Licht auf: „Er hat doch von jedem von euch ein Video gedreht, das er dann euren Eltern geschickt hat, um ihnen Angst zu machen?“ Die Kinder schluckten und nickten. Auf die Erfahrung vor laufender Kamera mit einer Waffe bedroht zu werden hätten sie gut verzichten können. Julia fuhr fort: „Also wird er, wenn er nicht von seinem bisherigen Vorgehen abweicht das Gleiche mit Phillip und mir machen. Und wenn ich dran bin habe ich eine Idee wie ich meiner Mutter, ohne, dass Hinrichs es merkt, mitteilen kann wo wir uns befinden. Selbst wenn die Angabe nicht besonders genau ist, ist es immer noch konkreter, als zu sagen, dass wir und irgendwo in Hamburg oder Umgebung befinden.“***Es knarrte, als die Falltür geöffnet wurde. Dann wurde langsam eine Leiter hinuntergelassen. Was war das hier überhaupt für ein Keller? Normalerweise gab es in Schrebergärten doch keine Keller, fragte Julia sich. Lag sie etwa falsch mit ihrem Aufenthaltsort? Andererseits musste sie es riskieren. Lieber die Möglichkeit, dass sie sich in bzw. unter einem Garten am Rand einer Kleingartenkolonie am Niendorfer Gehege befanden, als gar kein Anhaltspunkt. Hinrichs – ihr Vater, dachte sie mit einem Frösteln- kam langsam die Leiter hinunter. Er trug immer noch die dunkle Sportkleidung. Vielleicht hatte er zu viele Filme gesehen oder Krimiserien. Auf die Maske hatte er allerdings verzichtet. Offenbar war ihm aufgegangen, dass diese inzwischen unnötig geworden war. Sie kannten sein Gesicht und Sarah und Alex hatten ihn ebenfalls erkannt. Bis darauf, dass er um 15 Jahre gealtert war sah er noch so aus wie sein damaliges Selbst aus der Akte aus. An einem Gürtel, der zu der Sportkleidung ziemlich affig aussah hing ein Holster mit einer Pistole. John und Carl rückten etwas enger an Mia und Max heran, während die Beide versuchten möglichst aufrecht und selbstbewusst zu wirken, als Jörg Hinrichs die Pistole zog und eine kleine Kamera aus einer Tasche nahm und diese Max gab: „Du filmst.“ Dieser nickte und nahm, zitternd, die Kamera entgegen, während er mit der anderen Hand die Brille auf seiner Nase zurecht rückte. Anscheinend etwas was er tat wenn er nervös war. Julia hatte das schon öfter beobachtet. Der Entführer nahm anschließend das aktuelle Hamburger Abendblatt und legte es vor Phillip und Julia auf den Boden. „Nur Formalitäten.“, grinste er, „eure verdammten Eltern werde ich es heimzahlen.“ „Ach ja? Sie sind doch derjenige, der Alex niedergestochen und meine Mutter bedroht hat! Und das nur, weil sie ihnen nicht geglaubt haben!“, fuhr Julia ihn wütend an. Dieser Typ hatte sie doch nicht mehr alle. Phillip packte sie am Arm: „Julia, pass auf…“, sie hatte gar nicht gemerkt, dass sie sich aufgerichtet hatte, trotzdem fuhr sie fort, da inzwischen die Wut in ihr hochkochte: „Deshalb, durch ein, von ihnen heraufbeschworenes Missverständnis, haben sie uns alle entführt. Sie sind so ein großes A…“ Da knallte es einmal laut, als Hinrichs ihr eine schallende Ohrfeige gab. Julias Kopf flog zur Seite und sie fuhr sich mit der Hand über die brennende Wange. Der Hund- Purzel von Hohenstein- fing an zu bellen. Als sie sich wieder zu Hinrichs wandte hielt dieser ihr den Lauf der entsicherten Pistole direkt vors Gesicht: „Du machst jetzt besser was ich sage, Mädchen.“ Er schwenkte mit der Waffe auf ihren Platz neben Phillip und dann wieder auf sie: „Setz dich wieder hin.“ Julia gehorchte wiederwillig und setzte sich dicht neben Phillip. Nun zitterte sie leicht. Kaum zu glauben, was sie, ein sonst ziemlich schüchternes Mädchen da gerade getan hatte. Doch die Wut war irgendwie mit ihr durchgegangen, was ihr sonst eigentlich nie passierte. Phillip zögerte kurz, legte dann jedoch einen Arm um ihre Schultern. „Na hat sonst noch jemand etwas zu sagen?“, fragte Jörg und schwenkte mit der Waffe einmal die Reihe der Kinder entlang. „Lassen sie die anderen in Ruhe“, sagte Phillip mit fester Stimme, „Julia hat doch vollkommen recht, sie…“ Mit einer Handbewegung schnitt er Phillip das Wort ab. Er holte aus seiner Jackentasche vorsichtig ein kleines viereckiges Ding, von dem unschwer zu erkennen war, was es war. Er sicherte die Waffe, steckte sie weg, doch trotzdem wagte keiner sich zu rühren: „Da ihr beiden ja so dicke seid, dachte ich mir, dass wir ein kleines Experiment machen: Können zwei 15- Jährige Durchschnitts- Teenager zusammen eine Bombe halten, ohne, dass sie explodiert?“ ***Phillip und Julia versuchten möglichst ruhig zu atmen, doch sie zitterten. Hinrichs hatte ihnen dieses Teil gegeben und anschließend einen kleinen Schalter umgelegt, der die Bombe entsicherte. Wenn die Flüssigkeit im inneren eines kleinen Glasröhrchens aus dem Gleichgewicht kommen würde, würde das alles hier kurz gesagt kein gutes Ende nehmen, doch selbst wenn sie das hier schafften, waren sie sich nicht so sicher ob das hier ein Happy End haben würde. Das zumindest hatte Hinrichs ihnen erzählt. In diesem Moment waren sie sich sicher, dass der jeweils andere genau das gleiche empfand wie sie selbst. \u0001 \u0002 muss verrückter sein als ich dachte, sagte Julia sich und schluckte schwer. Wahrscheinlich hätte die Bombe keine so große Sprengkraft, dass sie das alles hier in die Luft jagen würde. Das Risiko würde er vermutlich eher nicht eingehen, es sei denn er wäre total dämlich, aber das glaubte Julia nicht. Hinrichs hatte viel Zeit und Gedanken in diesen Plan gesteckt und wenn er das alles hier beenden würde, könnte er die Panik in den Gesichtern der, seiner Meinung nach, Feinde sehen, doch vermutlich würde sie mindestens so viel Sprengkraft, dass sie ihnen Beiden die Finger abreißen könnte - wenn nicht mehr. Darauf konnten sowohl Phillip als auch sie liebend gerne verzichten. Bitte lass es eine Attrappe sein, flehte Julia innerlich, doch das beruhigte sie auch nicht gerade. Die Chancen standen 50 zu 50, dass ihr – sie wollte gar nicht daran denken – Vater tatsächlich verrückt und grausam genug sein könnte ihnen eine echte Bombe in die Hände zu drücken. Und je mehr sie darüber nachdachte, für desto wahrscheinlicher hielt sie es. Doch sie musste sich konzentrieren und an ihren Plan denken. Vorsichtig hob sie ihren Kopf um zu Phillip zu blicken. Ihm standen Schweißperlen auf der Stirn und er starrte die Bombe in ihren Händen an. Es handelte sich dabei um einen schwarzen Kasten in Geschenkschachtelgröße aus dem einige Drähte herausguckten, welche zu einem Glasröhrchen führten in welchem sich irgendeine Flüssigkeit befand. Max hatte sich inzwischen schräg vor ihnen aufstellen müssen und hatte die Kamera eingeschaltet. Von Mia, Carl und John war nichts zu hören, auch der Hund war still geworden, nachdem John angefangen hatte ihn durch die Käfiggitter hinter den Ohren zu kraulen. Hinrichs liebte anscheinend die Dramatik, denn er stellte sich so vor Julia und Phillip auf, dass man sie und das Teil, das sie in den Händen hielten zunächst nicht sehen konnte. Die Maske hatte er weggelassen. Er ging wohl davon aus, dass ihre Mutter und Alex ihn inzwischen identifiziert hatten. Der Entführer gab Max ein Zeichen und dieser schaltete die Kamera ein. „ Moin, moin alle miteinander. Ein schöner Tag, ein herrliches Wetter. Ich denke, inzwischen habt ihr mich erkannt, Leute. Frau Richterin, Herr Staatsanwalt, Frau Anwältin, die Beiden Zeugen und natürlich Alexander und Sarah. War es schwer, habt ihr euch noch an mich erinnert? Ich war schließlich ziemlich lange weg. Im Knast. Dank euch!“, bei den letzten Worten wurde seine Stimme laut und man bemerkte, wie verbittert er war. Er glaubte tatsächlich, dass er der unschuldige war! Als er fortfuhr war seine Stimme wieder ruhiger, er flüsterte fast. So übertrieben, wie es eigentlich nur Theaterschauspieler tun: „ Ich habe eure Kinder entführt und einen… Hund, weil ich nichts Besseres finden konnte. Ich habe euch beobachtet und die Panik und Angst in euren Augen gesehen. Habt ihr Angst um eure Lieblinge? Sarah, Alex, ihr habt mich verraten“, am liebsten hätte Julia geschrien, wie falsch er da lag, „deshalb habe ich mir für Julia und Phillip etwas ganz Besonderes ausgedacht.“ Er trat einen Schritt zur Seite, sodass wir zu sehen waren, wie wir hier angsterfüllt knieten und zwischen uns etwas hielten, das jeden Moment in die Luft gehen konnte. Erneut blickte Julia kurz zu Phillip auf. Sie kannte ihn zwar noch nicht so besonders lange, doch sie wusste niemanden, dem sie in dieser Situation, vielleicht abgesehen von ihrer Mutter und ihren zwei besten Freundinnen, mehr vertraut hätte. Phillip blickte sie ebenfalls kurz an und versuchte ermutigend zu lächeln. Dann blickten sie Beide rasch wieder auf das Ding, dass sie in ihren zitternden Händen hielten. Die letzten Filme waren immer um die zwei Minuten lang gewesen, doch Hinrichs schien diesmal besonders Mitteilungsbedürftig. Er laberte die ganze Zeit etwas von Verrat, Liebe und Hass, was sich nach Julias Meinung sehr danach anhörte, dass er zu viel Romeo und Julia gelesen hätte. Wenn sie sich nicht täuschte, zitierte er sogar etwas daraus: „…Ist die Liebe grob zu dir, sei grob zur Liebe. Stich sie, wenn sie dich sticht, das drückt die Liebe nieder.“ Er übertrieb maßlos (Hatte er vielleicht mal Theater gespielt?) und hatte sich anscheinend im Laufe der Jahre in irgendetwas hereingesteigert, dass er für die Wahrheit hielt. Bald ist es vorbei. Bald ist es vorbei… Verdammt, ihre Gefühle und Gedanken hatten sich so überschlagen, dass sie nicht an ihren Plan gedacht hatte. Vorsichtig drehte sie ihren Kopf und blickte direkt in die Kamera. Dankbarerweise stützte Phillip nun ihren Arm etwas mit, sodass sie sich zumindest einigermaßen konzentrieren konnte. Sie atmete durch und starrte in die Kamera. Sie musste sich beeilen Dann fing sie an zu blinzeln – eine Botschaft, die nur ihre Mutter verstehen konnte. Zum ersten Mal kam es ihr wirklich nützlich vor, dass sie seit ihrer Kindheit das Morsealphabet gelernt \u0001 \u0002, Kurz, Lang. Pause. Kurz, Lang, Kurz, Kurz. Pause. Kurz. Pause. Kurz, Kurz. Pause. Lang, Kurz. Pause. Lang, Lang, Kurz. Pause. \u0001 \u0002, Kurz. Pause. Lang, Lang, Kurz. Pause. Kurz. Pause. Kurz, Kurz, Kurz, Kurz. Pause. Kurz. Pause. Lang, Lang, Kurz. Pause. Kurz. Pause. \u0001 \u0002, Kurz, Lang. Pause. Kurz. Pause. Kurz, Lang, Kurz, Kurz. Pause. Kurz, Lang, Kurz, Kurz. Pause. Kurz. Pause. Kurz, Lang, Kurz. Pause. Pause.„Vorsicht!“, zischte Phillip. Julia blickte rasch zu ihm und ihr Herz machte einen panischen Hüpfer. Auf ihrer Seite war die Bombe etwas aus dem Gleichgewicht geraten – Zum Glück nicht allzu arg. Sie spannte ihre Armmuskeln an und konzentrierte sich wieder voll und ganz. Hoffentlich schaute Hinrichs sich den Film nicht noch einmal an, bevor er ihn abschickte. In diesem Moment riss Hinrichs Max die Kamera aus der Hand, sodass dieser zurücktaumelte. „Setzt dich hin Junge!“ Max ließ sich gegen die Wand fallen und rutschte daran herunter. So weit von dem Entführer und der Bombe weg, wie es die Fessel zuließ. Hinrichs schwenkte mit der Kamera zunächst kurz auf Purzel, dann auf Mia, Carl, John und Max und zuletzt auf Julia und Phillip. Dann nahm er die Fotowand ins Bild und zoomte näher heran, wobei er, während er den Kindern den Rücken zudrehte, darauf achtete außer ihrer Reichweite zu stehen und sagte: „Ich schätzte ihr habt die ganze Zeit darauf gewartet, dass ich Forderungen stelle… jetzt stelle ich eine. Ich verlange sieben Millionen in bar. Für jeden hier eine Million. Sarah soll das Geld um viertel vor sechs auf den Platz vor den Michel bringen. Dort folgen weitere Anweisungen. Und ich warne euch: Wenn ihr mich verarschen wollt lege ich eines der Kinder hier um.“ Dann schaltete er die Kamera aus und drehte sich zu Phillip und Julia um, die langsam zu ihm hochblickten. Carl und John hatten angefangen leise vor sich hin zu schluchzen, auch in Mias und Maximilians Augen sammelten sich langsam die Tränen. Hinrichs verdrehte die Augen: „Bleibt ja sitzen.“ Dann ging er zwei Schritte auf sie zu, bückte sich und nahm ihnen vorsichtig das explosive Ding ab. Er betätigte wieder den Schalter, steckte es zurück in die Tasche und verschwand durch die Luke.***Sarah drehte sich weg, schlug die Hände vors Gesicht und fing an zu schluchzen. Alex fuhr sich durch die Haare, ging dann zu Sarah und schloss sie in die Arme. Er zitterte ebenfalls, versuchte aber dies zu verbergen. Sie lehnte dankbar ihren Kopf an seine Schulter: „D…das ist … alles m…meine Schuld.“ „Nein, das ist es nicht. Wenn überhaupt, dann ist es die Schuld von Jörg, obwohl ich das Gefühl habe, dass er irgendwelche psychischen Probleme haben muss. Und das nicht einfach so daher gesagt. Er hat sich in seine Theorie hinein gesteigert in all den Jahren. Er will nicht glauben, dass er selbst daran Schuld ist, dass er im Gefängnis gesessen hat.“, sagte Alex. „Damit könnten sie recht haben Herr Harr. Nach dem, was Herr Hinrichs dort in seinem Monolog geredet hat und dann auch noch die B…“, der LKA- Beamte Oeting wechselte einen kurzen Blick mit dem Revierleiter Herr Singer, dann blickte er wieder zu Sarah und Alex, die ihm Beide das Gesicht zuwandten, „…veränderte Strategie“ „ Der Zeitpunkt der Übergabe ist schlau gewählt. Heute Abend findet ein Orgelkonzert im Michel statt und zwar um sechs. Um viertel vor sechs wird es auf dem Platz brechend voll sein. Das erschwert natürlich unsere Arbeit. Frau Nelsen. Trauen sie es sich zu die Übergabe zu machen?“, fragte Herr Oeting. „Ja klar mach ich das. Ich bin schließlich ausgebildete Polizistin. Und Mutter. Julia war so mutig. Ich muss ihr, Phillip und den anderen Kindern einfach helfen.“ „Gut, dann leiten sie bitte alles in die Wege.“, sagte er schließlich zu einem Hauptkommissar in Zivil, der neben ihnen gestanden hatte, „Sorgen sie für das Geld, gehen sie den Zuständigen so lange auf die Nerven, bis sie es bekommen, auch wenn es so viel ist. Der Entführer handelt jetzt immer schneller, um uns unsere Arbeit zusätzlich zu erschweren.“ Der Beamte nickte und verschwand. Es herrschte ein kurzes betretenes Schweigen. Schließlich wurde es von Herrn Singer unterbrochen, der an die Anderen gewandt fragte: „ Haben sie etwas gemerkt, dass auf den ihren Aufenthaltsort hinweisen könnte? Je früher wir die Kinder finden und das ohne Übergabe, desto besser.“ „Bis jetzt nicht, er arbeitet einfach zu gründlich und das Computersignal kann nicht zurückverfolgt werden, da der Sever über den es verschickt wurde irgendwo in Asien steht, aber wir können uns das Video ja nochmal ansehen.“, Herr Oeting drückte erneut auf Play: „Moin, Moin, alle miteinander. Ein schöner Tag…“ Nach etwa der Hälfte des Videos rief Alex plötzlich: „Stopp!“ Oeting hielt das Video an: „Was ist?“ „Spulen sie mal kurz zurück, bis dahin wo Julia sich zur Kamera dreht.“ Als das Video wieder lief fragte Herr Singer: „Warum blinzelt das Mädchen denn so? Versucht sie Tränen zurückzuhalten?“ Sarah, die sich inzwischen wieder einigermaßen beruhigt hatte, beugte sich vor und schaute sich ihre Tochter an. Zunächst bemerkte sie nur die Angst in Julias Augen, doch Alex hatte Recht. Sie blinzelte so komisch, doch in diesem Moment konnte sie keine Tränen in Julias blauen Augen erkennen. Und wie auf einen Schlag verstand sie. „Meine Tochter.“, murmelte sie. „Sarah, was ist?“ Diese antwortete nicht, sondern spulte selbst noch einmal zurück, schnappte sich einen Kugelschreiber und kritzelte sich auf den Arm. „Ähhm, Frau Nelsen..?“ „Es war doch zu etwas gut, dass ich es Julia beigebracht habe.“ „Was beigebracht?“ „Das Morsealphabet. Julia hat ihren Aufenthaltsort durch das Blinzeln mitgeteilt! Hier“, sie hielt ihren Kollegen ihren Arm hin. Dort stand KLEING NGEHEGE KELLER. „Wie? Was soll das...?“, setzte Alex zunächst an, dann unterbrach er sich und schlug sich gegen die Stirn: „Achso! KLEINGARTEN NIENDORFER GEHEGE KELLER.“ „Julia will uns einen Tipp geben, wo sie sich befinden!“, rief Sarah aus. „Aber wie konnte sie ihren Aufenthaltsort erfahren?“ „Sie muss den Entführer irgendwie ausgetrickst haben. Sie kannte seine Vorgehensweise und wurde im Gegensatz zu den Anderen auch nicht von ihm überrascht.“, schlussfolgerte der Chefermittler des LKA, „Die Angaben sind zwar wage, aber besser als nichts. Wir müssen…“ „Schon überprüft. Es gibt eine Kleingartenanlage am Rand des Niendorfer Geheges, allerdings ist das Gelände ziemlich groß. Mehrere hundert Parzellen.“, warf Alex ein, der sich über den Computer beugte und Google aufgerufen hatte. „Naja, der Garten muss am Rand der Anlage liegen, sonst hätte sicher einer der Pächter etwas gemerkt. Außerdem sind Keller in einem Kleingarten ja wohl eher ungewöhnlich, oder?“, sagte Sarah. „Das stimmt… Moment hier ist die Nummer des Vereins.“ „Ich rufe an“, meinte Sarahs und Alex Chef, während er zum Telefon griff. Nach ein paar Minuten und vielen Mhms und Danksagungen legte er auf und erklärte hastig: „Es gibt tatsächlich eine Parzelle mit einer Art Keller. Im 2. Weltkrieg, bevor die Kleingärten dort gebaut wurden stand auf der Fläche das Haus einer reicheren Familie. Und die hatten einen privaten kleinen unterirdischen Luftschutzbunker. Der muss erhalten geblieben sein, auch wenn das Haus heute nicht mehr existiert. Er konnte mir allerdings nur die ungenaue Lage sagen. Der Garten mit dem Bunker muss relativ weit hinten an einem Forstweg liegen direkt dort wo der Wald und eine Pferdekoppel aufeinander treffen.“ „Na dann los!“, rief Sarah und griff nach ihrer Jacke und Alex tat es ihr gleich. „Halt, wollen sie wirklich mitkommen? Ich weiß nicht ob das so eine gute Idee ist.“, fragte Herr Oeting die Beiden. „Wir kommen mit“, riefen beide wie aus einem Mund. Ob Vorgesetzte hin oder her, dass war ihnen im Moment völlig gleich. „Vielleicht können sie andere Eltern davon abhalten“, warf Alex ein, „aber wir sind ausgebildete Polizisten.“ „In Ordnung“, sagte der LKA Beamte nach kurzem Zögern. Dann öffnete er die Tür, steckte den Kopf aus dem Büro des Revierleiters Singer und rief: „Zack, zack Leute! Wir haben einen Hinweis auf den Aufenthaltsort der Kinder. Wir müssen uns beeilen, sodass wir noch vor der geplanten Übergabe dort ankommen. Thomas, informieren sie das SEK. Es geht in einen Kleingartenverein am Rand des Niendorfer Geheges. Wenn wir das Geld haben nehmen wir es vorsichtshalber lieber mit, falls wir ihn antreffen sollten und es vorzeitig zu einer Übergabe kommt. Alles weitere über Funk!“ Sofort setzte sich Alles in Bewegung. Polizisten sprangen auf, rannten durcheinander und zu ihren Wagen, sowohl welche in zivil, als auch in Uniform. Der LKA Beamte, Sarah und Alex liefen nach draußen und sprangen in ein Zivilfahrzeug und nicht in den Streifenwagen der Beiden. Herr Oeting setzte das Blaulicht auf das Dach und sie vorne weg sauste eine Kolonne von Polizeifahrzeugen ab in Richtung der entführten Kinder.***Julia zitterte. Hoffentlich war ihr Plan aufgegangen. Schließlich gab es keine Garantie dafür, dass Hinrichs sie, nachdem er das Geld bekommen hatte, freilassen würde. Zugern hätte sie versucht die jüngeren Kinder zu trösten, doch so sehr sie es auch versuchte, sie kam von der Entfernung her nicht an sie ran. Ihr Fußknöchel war schon ganz wund gescheuert von den Versuchen sich zu befreien. Stattdessen lehnte sie an Phillip, der gerade an der Reihe war eine Geschichte zu erzählen. Zuvor hatte sie selbst ein Märchen erzählt, auch wenn Max und Mia dafür vielleicht schon etwas zu alt waren, schien sie das nicht zu stören. Dieses Märchen hatte Julia selbst in der fünften Klasse geschrieben. Damals hatte ihre Lehrerin ihnen Wörter wie Schloss, Krone, Silbersee, Riese usw. vorgegeben und sie hatten sich dazu eine Geschichte ausdenken müssen. In ihrem Märchen war es um eine Prinzessin gegangen, die von den ganzen höfischen Regeln genervt gewesen war und sich deshalb als Knappe verkleidet hatte. Sie war praktisch als Eignungsprobe losgeschickt worden um über den magischen Silbersee zu rudern, um eine Krone zu holen. Dann war diese jedoch von einem Unterwasserriesen gestohlen worden, doch sie wollte nicht aufgeben und war in den Silbersee gesprungen, in dem man Atmen konnte und hatte die Krone zurückgeholt und somit ihre Eltern und am meisten sich selbst überrascht. Julia wusste nicht warum ihr gerade in diesem Moment, in diesem Keller die Geschichte wieder eingefallen war. Vielleicht um den anderen und auch sich selbst zu sagen, dass man die Hoffnung nicht aufgeben sollte und man, wenn man es wirklich wollte alles schaffen konnte, egal, wer man war, oder was andere von einem dachten. ***Phillip hatte inzwischen seine Geschichte beendet lehnte sich ebenfalls vorsichtig gegen Julia. Zunächst war er etwas verunsichert gewesen, was das anging, doch ihm war klar geworden, dass das eigentlich vollkommender Quatsch war. Julia war schließlich nett und sein Arm um ihre Schultern schien sie nicht zu stören. Nachdem sie zunächst noch ganz steif und angespannt dagesessen hatte, entspannte sie sich, soweit es für die Situation möglich war, allmählich. Sie war ein Mädchen, mit dem man vernünftig reden konnte, wie es bei vielen anderen nicht möglich war, da diese gefühlt alle zwei Minuten anfingen wegen irgendetwas zu kreischen (Freude, Spinnen oder andere Kleintiere) oder zu kichern. Und dann natürlich die Streitereien mit den so nervigen und blöden Jungs, die sie in Wirklichkeit ganz toll fanden. Wie gesagt Julia war anders. Sie hatte eine sehr stille Seite, doch wenn sie jemanden besser kannte lebte sie gerade zu auf. Dann war sie fast wie ausgewechselt. Er selbst hatte auch etwas davon. Doch dafür, dass sie diesem Hinrichs die Meinung gesagt hatte, bewunderte er sie ein wenig. Er kannte sie zwar noch nicht besonders lange, doch das war ziemlich untypisch für sie gewesen, vor Allem wenn man bedachte, dass sie gerade herausgefunden hatte, dass dieser Irre ihr noch sehr lebendiger Vater war. Er hoffte, dass Julias Idee geklappt hatte. Hoffentlich hatte Hinrichs das Video, bevor er es abgeschickt hatte, nicht noch einmal so ganz genau angeschaut. Andererseits wäre er dann bestimmt schon längst hier runter in den Keller gekommen, wobei ein Keller in einem Kleingarten schon arg ungewöhnlich war. Wie passte das ins Bild? Hatte Julia tatsächlich Recht gehabt oder lag das Versteck doch noch weiter abseits? Seine Gedanken rasten. Phillip verfluchte sich insgeheim dafür, dass er heute Morgen keine Uhr umgebunden hatte. Wie lange saßen sie schon hier unten? Nach seinem inneren Zeitgefühl dürfte es vielleicht um die fünf Uhr nachmittags sein, aber darauf konnte auch kein Verlass sein. In diesem verfluchten Keller sah man weder Tageslicht, noch hörte man irgendwelche Geräusche von Draußen. Es war ruhig geworden, selbst der Hund und Carl, Mia und Max hatten es irgendwie geschafft, trotz des Lichts und der Situation, einzuschlafen. Julia atmete ruhig neben ihm, doch als er sich bewegte, öffnete sie die Augen. „Hab ich dich geweckt?“, flüsterte er. „Nee, könnte eh nicht schlafen. Das alles hier“, sie holte mit dem Arm aus, „ist einfach zu abgedreht. Er, Hinrichs, macht… macht mir … Angst.“ Sie sagte es wie ein Geständnis. „Mir auch“, versicherte er ihr. Da knarzte plötzlich die Luke über ihnen und Julia richtete sich ruckartig auf. Sie sprang auf, straffte die Schultern und setzte einen grimmig- entschlossenen Gesichtsausdruck auf. Phillip folgte ihrem Beispiel. Zunächst erschien ein Fuß in einem schwarzen Turnschuh, dann ein Zweiter. Danach der schwarze Lauf der Pistole, dann der restliche Körper des Entführers. Er hatte seine schwarze Maske wie eine Mütze aufgesetzt und lächelte grimmig. Hinrichs zeigte auf Julia: „Du kommst mit zur Übergabe. Sarah…“, er zögerte kurz bei dem Namen der Frau wegen der er das Alles hier veranstaltete, „wird sich freuen.“ Julia jedoch verschränkte die Arme vor der Brust, blickte ihn trotzig an und sagte bestimmt: „Nein.“ „Was hast du gesagt?!“ „Nein, ich gehe nicht mit.“ Julia war klar, dass ihre Mutter und deren Kollegen Zeit brauchten um sie zu finden, wenn sie ihren Hinweis überhaupt verstanden hatten. „Du kommst mit, oder…“, setzte Hinrichs an, doch Julia unterbrach ihn: „Oder was? Oder du schießt auf mich? Oder du zerrst mich hier schreiend raus?“ „Vielleicht nicht du, aber jemand anderen“, sagte der Entführer und schwenkte seine Waffe langsam in Richtung Phillip, der ihm jedoch unbewegt in die Augen starrte, dann weiter auf die anderen Kinder. Julia und Phillip machten beide einen Schritt zur Seite, sodass sie zwischen Hinrichs und Max, John, Mia und Carl standen, die sich ebenfalls aufgerichtet hatten. „Du wirst jetzt mitkommen Julia!“ „Ich hab dich mein ganzes Leben nicht gekannt, du wolltest nicht glauben, dass ich deine Tochter bin, du hast dich in irgendwas hineingesteigert, du warst nicht gerade eine Respektsperson für mich. Glaub mir, ich fange jetzt nicht damit an auf dich zu hören!“, sie war während des Sprechens immer lauter geworden. „Aber… aber du bist nicht meine Tochter“, das klang allerdings schon viel zögernder und auch verzweifelter als vorhin. Julia fuhr ihn an: „Glaub mir, es gibt keinen, der froher wäre als ich, wenn das nicht stimmen würde“, nun ging sie, soweit es die Kette an ihrem Fuß zuließ auf ihn zu und fuchtelte mit den Armen: „Du weißt doch wie es ist eingesperrt zu sein. Warum tust du das uns Allen hier an? Du willst es einfach nicht einsehen, dass du damals unrecht hattest und dich nun an denjenigen rächen, die dich ins Gefängnis gebracht haben, aber weißt du was du nur bewirkst? Das du wieder ins Gefängnis kommst. Sechs Kindesentführungen. Dafür buchten sie dich ein und zwar lange. Vielleicht hast du dich da in irgendwas hineingesteigert, meine Mutter ist für dich das Symbol aller geworden, die gegen dich sind oder was weiß ich, ich bin schließlich kein Psychologe, aber es ist erschreckend, dass du sogar nicht davor zurück schreckst einen Fünfjährigen zu entführen und ihn mit dieser dämlichen Waffe, mit der du dir selbst so stark vorkommst zu bedrohen und das kotzt mich einfach an!“, den letzten Satz schrie sie Hinrichs ins Gesicht, der langsam die Waffe gesenkt hatte und Tränen begannen ihr in die Augen zu treten, dann wurde ihre Stimme ruhiger: „Bitte lass uns einfach gehen. Hol dir dein Lösegeld, oder noch besser stell dich, komme der Justiz entgegen, dann geht sie vielleicht auch auf dich zu, aber lass uns einfach in Frieden.“ Die letzten Worte flüsterte \u0001 \u0002 schaute Jörg Hinrichs ins Gesicht, auf dem sich keine Regung zeigte, bis sie erkannte, dass sich auch in seinen Augen kleine Tränen zeigten. Er wischte sich mit dem Handrücken über die Wange und starrte erstaunt darauf, als könnte er nicht glauben, was geschah: „Aber, aber ich…“ „Schmeißen sie ihre Waffe weg und geben sie uns den Schlüssel für die Fesseln, bitte“, sagte Phillip mit ganz ruhiger Stimme und streckte vorsichtig die Hand nach ihm aus. Es sah fast schon so aus, als wenn Hinrichs dem tatsächlich nachkommen wollte, als von oben das Quietschen mehrerer stoppender Autos und das trampeln vieler Füße ertönte. Die Polizei war \u0001 \u0002 ganze Zeit hatten sie sich das gewünscht, doch jetzt war der falsche \u0001 \u0002 war plötzlich wie ausgewechselt. Sah es vor ein paar Sekunden noch so aus, als wenn er einen Weg aus seinen Rachephantasien gefunden hätte, so wirkte er jetzt wieder wie vorhin, als er nun alle Vorsicht fahren ließ, vorsprang und Julia fest am Arm packte. Diese wehrte und trat um sich. Phillip rief: „Lassen sie Julia in Ruhe!“ Der Jugendliche sprang auf seinen Entführer zu, packte den Arm mit dem er Julia festhielt, und schlug solange auf dessen Handgelenk ein, bis er das Mädchen tatsächlich losließ. Sie und Phillip stolperten zurück und Julia packte seine Hand. Sie blickten einander kurz an, ließen aber beide nicht los. Dann starrten sie Beide auf Jörg Hinrichs, der sich ebenfalls gefangen hatte und nun schon wieder diese verfluchte Pistole in den Händen hielt und langsam auf sie zukam. Wer hat diese verdammten Dinger eigentlich erfunden?„Julia, du wirst jetzt sofort mitkommen. Du bist mein Schlüssel zur Freiheit. Wenn ich dir die Waffe an den Kopf halte, wird Mami alles machen, was ich sage. Sie werden mir ohne Probleme das Lösegeld geben und dann…“ „Redet der mit uns oder mit sich selbst?“, fragte Julia Phillip. Der zuckte mit den Schultern und sie blickten sich an. In diesem Moment verstanden sie sich ohne Worte und stürzten sich wie auf Kommando auf Hinrichs, der ohne es zu merken, weit in ihre Reichweite getreten war, da Julia und Phillip sich um dies zu erreichen immer weiter zurück gezogen hatte. Auch Max, der als einziger ebenfalls in Reichweite war, folgte ihnen. Julia rannte einfach auf ihren Vater zu und rammte ihn mit der Schulter, sodass er umfiel. Julia knallte ebenfalls auf den harten Boden und kurz nahm ihr das den Atem, dann rappelte sie sich jedoch auf und packte seinen einen Arm. Max hatte sich auf die Beine des Entführers gestürzt und in derselben Bewegung schnappte Phillip sich den Arm mit der Pistole und versuchte diese aus der Hand zu winden. Doch Hinrichs war stark, sehr stark und er wehrte sich heftig und brüllte. Er stieß Julia seinen Ellenbogen in den Bauch, sodass sie kurz keine Luft mehr bekam und zur Seite geschleudert wurde, während die Kette an ihrem Fuß riss und ein starker Ruck sie durchzuckte. Max erwischte er mit einem Tritt gegen den Brustkorb und auch er flog nach hinten. Er knallte gegen die Fotowand und riss sie mit sich, rappelte sich allerdings ziemlich schnell wieder auf. Julia stürzte sich möglichst schnell wieder auf ihn, als plötzlich ein sehr lauter Knall direkt neben ihrem Ohr ertönte. Sie konnte nur doch ein hohes Piepen hören und begriff ein paar Sekunden lang nicht was geschehen war, bis sie Phillip sah, der umkippte, seitwärts aufkam und reglos auf dem Boden liegen blieb. Ein Schuss hatte sich gelöst und ihn in die Schulter getroffen. „NEIN!!!“, schrie sie, als wenn sie alles ungeschehen machen könnte, ließ ihren Vater los und stürzte auf Phillip zu, wobei sie über die Kette an ihrem Fuß stolperte. Sie fing sich mit den Händen, kniete sich neben ihn und starrte das viele Blut an, das aus der Wund quoll. „Nein, nein, nein!“, wimmerte sie und Tränen liefen ihr übers Gesicht. Dann arbeitete ihr Körper wie mechanisch. Sie zog rasch ihre Jacke aus, knüllte sie zusammen und drückte sie zunächst vorsichtig, dann so fest sie konnte auf Phillips rechte Schulter. Der Junge keuchte kurz auf, seine Augenlieder flackerten, doch er blieb bewusstlos. Von oben hörte sie laute Stimmen, doch sie sah nur Phillip und nichts um sie herum, bis von eine Hand sie in die Wirklichkeit zurückriss. Es war Hinrichs, der ebenfalls panisch wirkte. Julia wehrte sich gegen ihn, sie wollte zu Phillip zurück, schließlich musste jemand seine Wunde versorgen, als ihr Entführer sie so hart gegen die Wand stieß, dass ihr Kopf dagegen prallte und ihr schwarz vor Augen wurde. Das konnte nicht länger als ein paar Sekunden gedauert haben, doch als sie die Augen öffnete war sie die Kette an ihrem Fuß los und Max hatte sich rasch neben Phillip gekniet und drückte nun ihre Jacke, die inzwischen fast vollständig mit Blut getränkt war auf Phillips Schulter. Sie blickten sich kurz an und Max gab ihr zu signalisieren, dass er sich um Phillip kümmern würde. Sie lächelte dankbar, wenn auch ein wenig schief und desorientiert. Julia spürte wie ihr eigenes Blut an ihrem Gesicht hinunterfloss und ihre Wimpern verklebte. Sie war zu benommen um sich zu wehren und als ihr Vater sie aufforderte die Leiter hochzuklettern tat sie es einfach. Als sie oben angekommen war, war ihr übel und sie wollte sich einfach nur noch hinlegen, doch Hinrichs drehte ihr den Arm auf den Rücken, sagte: „ Mach keine Dummheiten. Vielleicht bist du tatsächlich meine Tochter, aber das hindert mich nicht daran mit dir das gleiche zu tun wie mit Alexanders Neffen.“ Sie nickte nur und Hinrichs hielt ihr die Pistole an die Schläfe, aus deren Lauf die Kugel gekommen war die Phillip getroffen hatte. Julia schaute auf ihre Hände und war entsetzt über das Blut, das dort klebte – Phillips Blut. Sie waren in einem Gartenhaus herausgekommen, in dem außer einem Spaten, einer Schaufel und einer Harke nicht viel stand. Durch die verschmutzten Fenster sah man das Blinken von sehr vielen Polizeilichtern. Hinrichs stieß mit seinem Fuß die Tür aus und Julia musste auf Grund der Helligkeit draußen erstmal blinzeln, bis sie erkannte, was dort vor sich ging. Alles verschwamm immer wieder hinter einem Schleier und ihr Kopf tat höllisch weh. Zudem klopfte ihr Herz immer heftiger und sie versuchte sich zu beruhigen indem sie in allen Sprachen die sie kannte bis zehn zählte. Zunächst auf Deutsch 1, 2, 3, 4, dann auf Englisch one, two, three, four,..., schließlich auf Spanisch uno, dos, tres, quatro, ... und zuletzt warum auch immer auf Latein unus, duo, tres, quattuor,… bis sich ihr Herzschlag, trotz des Metalls an ihrer Kopfhaut, wieder beruhigte. Dann öffnete sie die Augen wieder. Zunächst konnte sie nur die Umrisse der blinkenden Autos erkennen, die hinter dem Gartenzaun standen und jede Menge Polizisten, welche sich rund um das Häuschen positioniert hatten und die ihre Waffe in ihre Richtung gerichtet hatten. Unwillkürlich zog sie den Kopf ein. Das hätte sie besser bleiben lassen sollen, denn ein stechender Schmerz durchfuhr ihren Nacken. Julia schaute sich um und stolperte prompt als Hinrichs ganz langsam mit ihr ein paar Schritte vortrat. Er verstärkte den Griff um ihren Arm noch und presste die Waffe nun so gegen ihre Kehle, dass sie ihren Kopf leicht zur Seite neigen musste. Wo war sie bloß, war sie etwa nicht hier?Doch da war sie. Ihre Mutter, die zwischen den Autos stand, sich an Alex klammerte, angsterfüllt und sprachlos zu ihnen herüber blickte und, im Gegensatz zu sonst, seltsam verloren aussah. Nun hatte wohl auch Hinrichs sie bemerkt, denn er drehte sich vorsichtig in ihre Richtung und zog Julia mit, darauf bedacht immer mit der Waffe auf sie zu zeigen um den SEK Leuten, die sich in ihrer schwarzen Kleidung ebenfalls unter den Beamten befanden, keine Möglichkeit zu geben einzugreifen. Dann erhob ein Polizist in Zivil das Wort: „Mein Name ist Polizeihauptkommissar Oeting, ich bin hier der leitende Beamte. Wir brauchen ein Zeichen, dass es allen Kindern gut geht. Woher kommt das ganze Blut an den Händen des Mädchens?“ „Das… tut jetzt nichts zur Sache“, antwortete Hinrichs, „Es geht Allen soweit gut.“ Soweit gut?! Hatte der sie noch Alle? Nein definitiv nicht. Und was war mit Phillip?Bei dem Gedanken an Phillip traten ihr schon wieder die Tränen in die Augen. Ach verdammt. Da stupste ihr Entführer sie plötzlich an: „Na los, sag schon. Sag, dass es Allen soweit gut geht, wie der Herr Kommissar es verlangt.“ Ach das hatte er? Hatte sie gar nicht mitbekommen. „Soweit gut?!“, rief sie nun ihre Gedanken aus, „Verdammt nochmal. Nichts ist gut! Phillip liegt dort drinnen schwerverletzt und du sagst Alles ist gut?“ Oh Gott hatte sie Kopfschmerzen. Das Schreien war nicht gut gewesen. Sie wandte ihre Worte nun an die Polizisten: „Phillip…“, sie musste schlucken, „er wurde von einer Kugel in eine Schulter getroffen, wir haben gerade versucht die Blutung zu stillen, aber…“ Da unterbrach Hinrichs sie, indem er ihr die Pistole noch fester an die Kehle drückte. „Was?!“, rief Alex und wollte sich auf Hinrichs stürzen, doch Sarah hielt ihn zurück. „Was fordern sie?“, fragte Oeting hastig. „Ich fordere, dass sich alle Polizisten hier von meinem Grundstück zurückziehen, ich freien Abzug erhalte und das Lösegeld bekomme. Außerdem soll sie“, er nickte in Richtung Sarah, „es bringen. Sonst endet das für Julia hier nicht so erfreulich, kapiert?“ „Wir müssen das erst besprechen. Lassen sie dafür die Kinder frei.“ Nun meldete sich auch Sarah zu Wort: „Da gibt es nichts zu beratschlagen, ich mach es.“ Ihre Stimme bebte leicht und sie war vorgetreten. Für ihren Einwurf handelte sie sich einen bösen Blick von Hauptkommissar Oeting ein, doch dann sagte dieser: „Gut, lassen sie die Kinder frei und sie bekommen die sieben Millionen. Wir haben sie dabei, alle in kleinen, gebrauchten Scheinen, wie sie es gefordert haben.“ „Einverstanden. Beeilen sie sich! Sie haben fünf Minuten“, antwortete Hinrichs und zog sich zusammen mit Julia wieder ein wenig in Richtung Häuschen zurück, sodass er nicht der Gefahr laufen konnte von hinten von den SEK- Leuten angegriffen zu werden. „Na dann warten wir Mal auf mein Geld. Du wirst mitkommen, bis ich in Sicherheit bin“, sagte er leise zu Julia, der wieder schwindelig wurde. Das war klar gewesen. Er würde sie nicht einfach so gehen lassen, er brauchte eine Geisel um sicher abziehen zu können. Doch Julia konnte nur an eines denken: Fünf Minuten würde es dauern. Fünf kostbare Minuten, in denen Phillip vielleicht die Zeit davon lief.",
            "wordcount": "8.943",
            "chapter_release": "28.02.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8 \"Bist du sicher, dass du das machen willst? Er könnte dich erschießen, er hat sich so verändert“, sagte Alex zu Sarah, während diese sich eine Schutzweste überstreifte, „Soll ich nicht lieber gehen?“„Alex, du hast doch gehört, was Jörg gesagt hat, wir haben jetzt keine Zeit darüber zu streiten. Phillip braucht dringend einen Arzt, die anderen Kinder auch Hilfe und Julia…“ Ihre Stimme brach und sie schaute schnell weg. Ein eiskaltes Gefühl hatte sich in ihrem Herzen breitgemacht, als sie Julia gesehen hatte. Sie hatte so zerschlagen gewirkt. Am Kopf hatte sie geblutet und ihre Hände waren offenbar mit Phillips Blut verschmiert gewesen. Sie wollte zu ihrer tapferen Tochter, egal ob sie sich selbst in Gefahr brachte, doch das sagte sie natürlich nicht, sonst würden die Anderen sie niemals das Lösegeld überbringen lassen. „Gut“, meinte Alex in dem Moment in dem Hauptkommissar Oeting mit einem kleinen, silbernen Koffer in der Hand auf sie zukam:„Hier ist das Geld drin. Natürlich sind die Scheine gekennzeichnet und im Futter des Koffers ist ein kleiner Peilsender eingenäht, aber hundert Prozentig genau ist das auch nicht und vermutlich wird Jörg Hinrichs nicht so blöd sein und den Koffer weiterhin benutzen.“Sarah und Alex wechselten einen Blick. Nein, wenn Jörg eines nicht war, dann blöd. So schrecklich es auch war, dass er die sechs Kinder entführt hatte – ein gewisses Maß an Intelligenz gehörte schon dazu dabei so lange nicht geschnappt zu werden. Oeting fuhr fort:„Es ist bereits ein Rettungshubschrauber für den Jungen unterwegs. Er kommt schneller hier durch und dann zum Krankenhaus als der RTW. Er ist bald da, also beeilen sie sich, nicht dass Hinrichs dadurch noch mehr aus der Fassung gebracht wird, sagen sie es ihm trotzdem lieber gleich noch mal Frau Nelsen. Sonst dreht er womöglich durch.“Dann nickte Sarah, die nun die Schutzweste vollständig übergezogen und ihren Gürtel mit ihrer Dienstwaffe abgelegt hatte. Sie nahm den Koffer, der sich im Vergleich zu den milden Temperaturen hier draußen kalt anfühlte und atmete einmal tief durch um einen klaren Kopf zu bekommen. Sie wollte schon gehen, als Alex noch sagte:„Sei bitte vorsichtig Sarah. Und… und bring mir meinen Neffen bitte rechtzeitig zurück.“ „Mach ich“, antwortete diese mit erstaunlich fester und entschlossener Stimme. Sie blickte zu dem LKA Beamten Oeting, der ihr zunickte und somit das OK gab. Dann trat sie langsam aus dem Blinken der Polizeiautos und den Reihen der Polizisten, die sich hinter den Gartenzaun zurückgezogen hatten. Sarah öffnete langsam das Gartentor und sah dabei aus dem Augenwinkel die Besitzer der umliegenden Kleingartenparzellen, die hinter einem Polizeiabsperrband standen und fassungslos darüber wirkten, was in ihrem kleinen Verein hier passierte. Nun wandte Sarah sich in Richtung Hinrichs, doch als er in seine Richtung schaute bekam sie ein ganz schmales Sichtfeld. Sie konnte nur in das Gesicht ihrer Tochter schauen, in deren Augen sich Angst wiederspiegelte. Kein Wunder. Sarah versuchte Julia ein aufmunterndes Lächeln zu schenken, doch es klappte nicht wirklich. Dann hob sie langsam den Koffer mit beiden Armen über den Kopf und sagte mit klarer Stimme: „Jörg, hier ist das Geld. 7 Millionen in kleinen Scheinen, wie du wolltest. Ich bringe es dir. Du bekommst sie, wenn du die Kinder freilässt und zwar Alle.“***Julia sah, wie ihre Mutter nach quälend langen fünf Minuten endlich mit dem Koffer Geld vortrat. Wie mochte es Phillip gehen? Sarah trug eine Schutzweste und war unbewaffnet, wie offenbar auch Hinrichs bemerkte, als er Sarah weiter heran kommen ließ. Doch wie weit würde Jörg Hinrichs gehen? Würde er ihre Mutter tatsächlich erschießen? War er so wütend auf sie oder liebte er sie immer noch? Julia hatte auf jeden Fall ziemliche Angst um ihre Mutter. Klar diese trug eine Schutzweste, doch die würde im Zweifelsfall auch keine Kugel \u0001 \u0002 Kopf tat immer noch ziemlich weh, auch wenn die Wunde aufgehört hatte zu bluten. Immer wieder verschwamm ihr Sichtfeld und sie musste sich darauf konzentrieren nicht umzukippen. Sie blinzelte \u0001 \u0002 hatte gerade die Stimme erhoben und sagte:„ Jörg, hier ist das Geld. 7 Millionen in kleinen Scheinen, wie du es wolltest. Ich bringe sie dir. Du bekommst sie, wenn du die Kinder freilässt und zwar Alle.“ „Sarah, ich bin doch nicht blöd!“, rief Hinrichs, „Ich nehme das Geld und selbst wenn ich nicht sofort niedergeschossen werde ist darin ein Peilsender versteckt.“ Er ließ kurz Julias Arm los, war aber darauf bedacht, dass der Lauf der Pistole an seinem Platz blieb. Dann zog er eine XXL Plastiktüte von ALDI aus seiner Jackentasche und warf sie Sarah zu:„Tu das Geld da rein und zwar schnell, ich glaube dem Jungen da unten geht es nicht so gut.“Sarah fluchte, fing die Tüte auf und öffnete den Koffer. Dann schüttete sie hastig das ganze Geld, das gebündelt war, in die Tüte, sodass diese randvoll und ziemlich schwer war, als Hinrichs sie anschließend dazu aufforderte näher zu kommen und Julia die Tüte mit dem Geld in die Hand zu geben. Als Sarah die Hand nach ihrer Tochter ausstrecken wollte hielt der Entführer sie davon ab: „Nein, nein Sarah. Julia begleitet mich noch ein Stück, bis ich in Sicherheit bin. Vielleicht schick ich dir mal ne Postkarte.“„Gib mir meine Tochter wieder zurück und nimm stattdessen mich als Geisel.“ „Nein“, gab Hinrichs zurück, der die Verzweiflung in Sarahs Augen bemerkte und sie zu genießen schien. Genau das war sein Plan gewesen. Und er ging voll auf. Offenbar wollte er noch mehr sagen, doch in dem Moment ertönte ein rhythmisches Klopfen, das immer lauter wurde.„Was ist das?!“, rief Julias Vater und legte seinen freien Arm um Julias Hals. Julia strauchelte und hätte fast die Tüte mit dem Geld fallen gelassen, deren Plastikgriffe ihr in die Handflächen schnitten. „Ganz, ruhig, Jörg“, Julias Mutter hob beschwichtigend beide Hände und trat einen Schritt zurück, „Das ist der Hubschrauber, der für Phillip gerufen wurde. Siehst du? Es ist ein Rettungshubschrauber. Für dich stellt er keinerlei Bedrohung dar. Wir wollen nur Phillip rechtzeitig in die Klinik bringen, was auch in deinem Sinne sein dürfte.“Während sie das sagte zeigte sie in die Richtung des Hubschraubers, der über ihre Köpfe hinweg donnerte, sich in der Luft drehte und sanft auf einer Wiese aufsetzte. Julias Haare flatterten im Wind und peitschten ihr ins Gesicht, doch sie wagte es nicht sie zurückzustreichen, nachdem der Wind sich gelegt hatte, solange Hinrichs sie immer noch bedrohte. Immerhin hatte er seinen Griff ein wenig gelockert. Die Rotoren des orangenen Christoph 29 Hubschraubers wurden immer langsamer, kamen schließlich vollends zum Stehen und die Rettungsmannschaft sprang heraus und lief zu dem Polizisten, der sich als Herr Oeting vorgestellt hatte und neben dem Alex, sowie der Einsatzleiter des SEK, der komplett in schwarz gekleidet war. Sie spürte förmlich wie es in dem Kopf ihres Entführers ratterte und die Rädchen schließlich mit einem Klick zum Stehen kamen. Julia wusste, dass er nicht gerade dumm war, was er auch bewies, als er nun so laut brüllte, dass Julia, die immer noch direkt vor ihm stand fast taub wurde:„Sarah, du gehst jetzt schleunigst wieder zurück zu deinen Leuten!“„Jörg, bitte…“„Sofort. Sonst…“„Okay. Okay.“Sarah trat zunächst zögernd, auf ihre Tochter blickend, dann schneller zurück. Sie tastete nach dem Gartentor, als sie es im Rücken spürte, drückte es auf und trat wieder in die Reihe ihrer Kollegen. Sogar auf die Entfernung sah Julia, wie ihre Mutter zitterte. Sie selbst hatte gerade eine merkwürdige Ruhe erfasst und sie atmete tief und gleichmäßig. Wenn sie sich jetzt aufregte würde sie entweder komplett durchdrehen oder zusammenbrechen.„Du kommst jetzt ganz brav mit“, flüsterte Hinrichs ihr ins Ohr. Seine Stimme klang rau und angespannt. Dann setzte er sich in Bewegung und zog sie mit. Julia taumelte, als er sich beim langsamen Gehen immer wieder um sich selbst drehte um den Polizisten kein eindeutiges Schussfeld zu bieten. Die schwere Tüte in der Hand stolperte sie mit ihm mit und wäre beinahe in den Zaun gefallen, als er kurz stoppte und das Tor aufdrückte. Ihr war klar, was sein Ziel war und sie schauderte bei dem Gedanken. Doch das war die beste Möglichkeit für ihn schnell wegzukommen, wenn er denn abgebrüht genug dazu war. Andererseits hatte er auch schon sechs Kinder entführt und auf eines von ihnen geschossen – ob absichtlich oder nicht, spielte für sie nicht wirklich eine Rolle. Im Gehen rief Jörg Hinrichs:„Zur Seite!“ Die Polizisten traten – immer noch ihre Waffen auf sie gerichtet – langsam ein paar Schritte zurück. Hinrichs zog Julia an Sarah und Alex vorbei, die sich mehr oder minder aneinander klammerten und sie anstarrten. Was hätte Julia nur darum gegeben sich jetzt in die Arme ihrer Mutter werfen zu können.„Wer ist der Pilot dieses Hubschraubers?“, fragte Hinrichs mit fester Stimme, während er zusammen mit Julia, etwas langsamer, weiterging, immer noch sorgfältig darauf bedacht kein eindeutiges Schussfeld \u0001 \u0002 blonde Frau um die Ende Dreißig in einem Overall trat ohne zu zögern vor und verschränkte die Arme: „Ich.“„Ach, na dann. Ab zum Hubschrauber! Wir machen einen kleinen Ausflug.“„Dafür brauche ich aber noch meinen, ähm, Bordmechaniker. Ohne den kann ich nicht fliegen.“ Zum Glück bemerkte Hinrichs nicht die kurze Unsicherheit in der Stimme der Pilotin, Julia schon. Und zum Glück kannte er sich nicht mit Hubschraubern aus, denn dann hätte er das, dann hätte er gewusst, dass dieser Hubschraubertyp ohne Bordmechaniker oder „Bordwart“ in Hamburg flog. Die Pilotin hatte auf den kräftig aussehenden Rettungsassistenten gezeigt, der begriffen und sich den Aufdruck Rettungssanitäter, der mit Klett auf seiner Kleidung befestigt war, abgerissen hatte – ohne, dass der Entführer es bemerkte. Hinrichs überlegte kurz, rang sich dann aber wütend mit einem prüfenden Blick auf die Pilotin und den „Bordmechaniker“ dazu durch zu sagen:„Na schön. Jetzt aber los, oder muss ich deutlicher werden?“ Er drückte Julia den Lauf der Waffe so an die Kehle, dass sie ihren Kopf nach hinten beugen und in den sommerlichen Himmel blicken musste, der immer noch strahlend blau war – obwohl es bereits Abend wurde und obwohl sich gerade das hier unten abspielte.„Nein, nein.“ Die Pilotin hob beschwichtigend die Hände und ging langsam auf ihren Hubschrauber zu. Die SEK Schützen schienen langsam unruhig zu werden, doch Oeting blickte zu deren Chef und dieser sagte bestimmt in das Mikro, dass er an seinem Ohr festgemacht hatte:„Nicht schießen! Ich wiederhole nicht schießen.“ Inzwischen waren Julia und ihr Vater an der offenen Tür des Christoph 29 angelangt und Hinrichs sprang hinein. Rasch drehte er sich um, nahm Julia die Tüte mit dem Geld ab, warf sie auf die Trage, die sich noch im Hubschrauber befand und forderte sie auf ihm zu folgen. Als sie nicht sofort reagierte packte er sie erneut am Arm und zog sie hinter sich her, wobei sie sich das Knie an der Kante des Einstiegs stieß. Julia fluchte und ihr wurde kurz schwarz vor Augen. Als sie wieder klar sehen konnte saßen sowohl die Pilotin, als auch der Rettungssanitäter vorne im „Cockpit“ und hatten sich angeschnallt. Die Tür neben ihr war geschlossen und durch die Scheibe sah Julia ihre Mutter, die von einem ihrer Kollegen aus dem PK davon abgehalten wurde auf den Hubschrauber zuzustürmen. Ferner konnte sie sehen wie Herr Oeting wild mit den Armen gestikulierte und offenbar jeden anschrie, der ihm in den Weg kam und sich gleichzeitig ein Telefon ans Ohr drückte. Plötzlich verschwamm wieder alles vor ihren Augen und sie war froh, dass sie sich endlich hinsetzten konnte. Dann klarte sich ihr Blickfeld plötzlich wieder und sie konnte erkennen, wie ein Kind nach dem Anderen aus dem Gartenhäuschen zu den RTW geführt wurde, die mittlerweile auch noch angekommen waren. Von den Ketten hatte man sie schnell befreien können, da Hinrichs den Schlüssel auf dem Boden hatte liegen lassen, auch wenn sie erst daran gekommen waren, als die Polizisten gekommen waren. Julia erkannte wie zuerst Carl von einer uniformierten Polizistin herausgetragen wurde. Diesen Luxus konnte er, auch wenn er schon fünf war heute mal bekommen. Gleich darauf folgte John, der an der Hand eines anderen Polizisten ging und leicht torkelte, ebenso wie Mia, die an ihren Feuerroten Haaren zu erkennen war und vor Glück, endlich aus diesem Keller befreit zu sein und wieder an die frische Luft zu können, weinte. Als letzter kam Max hinaus gestolpert, direkt dahinter ein SEK- Beamter mit der Hundetransportbox, in der sich Purzel von Hohenstein \u0001 \u0002 wo blieb Phillip? Was war mit ihm? Auch Alex war verschwunden, sehr wahrscheinlich in den Keller zu seinem Neffen. Jetzt war Julia doch kurz davor in Panik zu \u0001 \u0002 war doch nicht… Weiter traute sie sich gar nicht zu denken. Es konnte einfach nicht wahr sein. Ein heißes Gefühl stieg ihr in den Kopf. In dem Moment, Julia hatte gar nicht mitbekommen, dass ihr Entführer erneut seine Waffe auf sie gerichtet hatte und die Pilotin aufgefordert hatte abzuheben, gab es einen Ruck und Julia griff ebenfalls nach ihrem Gurt und schnallte sich fest, womit sie zunächst einige Probleme hatte, es dann dennoch schaffte. Sie klammerte sich an den Gurt und ihre Hände waren Schweißnass. Klar war sie schon mit einem Flugzeug geflogen, aber das hier war etwas ganz Anderes. Hinrichs hatte sich auf die linke Seite des Hubschraubers gesetzt, sodass ein Platz zwischen ihnen frei war. Gut so. Offenbar dachte er sich, dass er im Notfall auch aus dieser, nicht allzu großen Entfernung, treffen könnte. Julia lehnte ihren Kopf gegen die kühle Fensterscheibe, da sie ziemliche Kopfschmerzen hatte und ihre Augenlider fühlten sich so schwer an…Nein! Jetzt bloß nicht einschlafen oder Ohnmächtig werden!, ermahnte sie sich selber. Nun waren sie schon ein paar Meter abgehoben und stiegen langsam immer höher, als sie plötzlich die Augen aufriss. Dort unten konnte sie erkennen, wie jemand auf einer Trage, so schnell es ging, in Richtung eines RTW geschoben wurde. Neben der Trage lief außer einem Rettungssanitäter der Feuerwehr und dem Notarzt des Rettungshubschraubers, in dem sie gerade saß, und der, während sie gesprochen hatten, schleunigst nach unten geeilt sein musste, ein Polizist mit zu Berge stehenden dunklen Haaren und zerknitterter Uniform – Alex. Julia konnte noch knapp erkennen, wie er die Hand eines Jungen hielt, den sie an seinen unverwechselbaren blonden, verstrubbelten Haaren erkennen konnte: Phillip. Er lebte. In dem Moment fiel ihr ein Stein vom Herzen.",
            "wordcount": "2.366",
            "chapter_release": "28.02.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9\"Es war so verdammt knapp“, sagte Oeting und raufte sich die kaum noch vorhandenen Haare. Dann rief er aufgeregt, um den Lärm des Hubschraubers zu übertönen, ins Telefon:„Flugüberwachung, Radar, GPS, Woher soll ich das wissen?! SIE sind der Spezialist für sowas, also bewegen sie gefälligst ihren Hintern!“Es herrschte eine kurze Stille, dann:„Ja, wir haben schon fünf der sechs Kinder befreit, aber Jörg Hinrichs hat immer noch einen Hubschrauber, zwei Besatzungsmitglieder und Julia Nelsen in seiner Gewalt! Außerdem hat er sieben Millionen Euro in bar bei sich und der Typ ist nicht blöd! Das Mädchen muss dringend in ein Krankenhaus, sie sah aus, als wenn sie gleich umkippen würde. Soweit ich erkennen konnte hat sie eine Kopfverletzung und die können nicht gerade ungefährlich sein! Das sollten sie eigentlich auch wissen!“ Wieder eine kurze Stille dann:„Dann ist ja gut, beeilen sie sich!“ Wutentbrannt legte er auf:„Hab ich es eigentlich nur mit Idioten zu tun?!“Oeting drehte sich um und erblickte Frau Nelsen, die auf der Kühlerhaube ihres Polizeiwagens saß und das Gesicht in die Hände gelegt hatte. Die arme Frau. Sie hatte hilflos mit ansehen müssen, wie ihr durchgedrehter Ex- Verlobter ihre Tochter nun schon zweimal direkt vor ihren Augen mit einer Waffe bedroht und als Geisel genommen hatte. Trotzdem bewunderte Oeting sie dafür, dass sie die Übergabe des Geldes absolviert hatte. Letztendlich hatte das zwar leider nichts gebracht, da ein Zugriff zu riskant gewesen wäre – das Mädchen hätte verletzt werden können - , doch bei ihrem Anblick wurde ihm wieder klar, was für eine Verantwortung auf seinen Schultern lag, da er diesen Einsatz leitete. Er musste sich beruhigen, einen klaren Kopf behalten und dieser Frau ihre Tochter zurückbringen. Entschlossen atmete er einmal tief durch und nachdem er sich vergewissert hatte, dass die unverletzten Kinder trotzdem zur Überwachung mit den RTWs nun auch zum Krankenhaus gefahren wurden und der RTW mit dem Jungen – Phillip - , der eine Kugel in die Schulter bekommen hatte und schwer verletzt schien, schon auf halben Weg in die Klinik, abgefahren war, ging er zu Frau Nelsen, die immer noch in sich zusammengesunken dasaß:„Frau Nelsen?“Sie hob den Kopf und schaute ihn aus verquollenen Augen heraus an, was er ihr nicht verübeln konnte. Wenn seine eigene Tochter entführt werden würde, würde es ihm nicht anders gehen. Diese war nur wenig älter als Julia, vielleicht ein bis zwei Jahre, wenn überhaupt, und lebte bei ihrer Mutter in Bremen. „Ja“, ihre Stimme klang heiser.„Wollen sie nicht auch ins Krankenhaus zu Herrn Harr fahren und dort warten?“Sie schüttelte den Kopf, deshalb fuhr er fort:„Ich glaube sie beide können jetzt einen guten Freund gebrauchen, der ihnen zur Seite steht und sie sind doch befreundet, oder?“ „Ja“, sagte sie und stand langsam auf.„Ich werde einen Kollegen bitten sie zu fahren.“Sie nickte erneut und ging ein paar Schritte, als er noch sagte: „Und Frau Nelsen“, sie drehte sich nochmal um und blickte ihn erwartungsvoll an, „ich werde den Hubschrauber finden, Hinrichs hinter Gitter bringen und ihre Tochter, wenn es sein muss, eigenhändig da rausholen. Das verspreche ich ihnen.“, sagte Oeting und meinte es haargenau so.***„Wohin wollen sie?“, fragte die Pilotin, sie hieß Marie Schell, den Entführer knapp mit zusammengebissenen Zähnen, während sie die Anzeigefelder kontrollierte. Es hatte eben schon einen kritischen Moment gegeben, als sie sich zunächst nur unbewusst, weil sie es immer so machte, bei der Flugüberwachung melden wollte, schließlich konnte sie eigentlich nicht einfach in einen Luftraum hinein fliegen ohne sich zu melden, doch der Geiselnehmer hatte sie aufgefordert keinen Funk zu benutzen. Natürlich hatte sie von den Entführungen gehört, das wäre auch gar nicht anders möglich gewesen. Dieser Typ stieß sie an. Sechs Kinder zu entführen und ihnen und ihren Eltern so unglaubliche Angst einzujagen war verabscheuungswürdig. Es war ziemlich mutig von ihr gewesen vorzutreten und sich freiwillig, ohne groß zu zögern als Geisel anzubieten, doch in diesem Moment hatte sie gar nicht richtig nachgedacht, ebenso wie der Rettungsassistent, der sein bestes tat als Bordmechaniker durchzugehen und eine alte Karte auf seinen Knien liegen hatte. Doch sie hatte selbst einen Sohn, auch wenn dieser um einige Jahre jünger war als das Mädchen, hatten ihr Instinkt als Mutter zugeschlagen und sie zweifelte kaum daran, dass dieser Typ dem Mädchen tatsächlich etwas antun würde, wenn er seinen Willen nicht bekommen hätte. Sie war froh, dass Christian, so hieß ihr Kollege, mitgezogen hatte. Der Pilotin war klar, dass Hinrichs in der Luft auf gar keinen Fall auf sie schießen würde, aber es konnte genauso gut Christian oder das Mädchen treffen, welches sich an ihrem Gurt fest krallte und ziemlich elend aussah. Julia, hieß sie, rief sich Marie in den Kopf. Das arme Mädchen. Sie wünschte sie könnte ihr helfen, doch im Moment konnte sie nichts Anderes tun, als zu fliegen. Der Entführer auf der Rückbank antwortete:„ Richtung Ostsee. Ich sag Bescheid.“ „So viel Sprit haben wir aber nicht.“ Hatten sie zwar, kurz vor diesem Einsatz hatten sie getankt, doch das musste er ja nicht wissen.„Ich sagte RICHTUNG Ostsee, oder?!“ „Na dann.“Marie blickte bedeutungsvoll zu Christian, der auf die Karte starrte und dann sagte: „Kurs, ähm, Nord – Ost“, stammelte Christian.„Was sind sie so aufgeregt?“, fragte Hinrichs misstrauisch.„Ich bin noch nie als Geisel genommen worden, okay? Da kann man wohl schon mal etwas aufgeregt sein, oder?“, erklärte der Rettungsassistent rasch und offenbar gab sich Hinrichs mit dieser Erklärung zufrieden, denn er lehnte sich zurück und klammerte sich an der Tüte mit dem Geld fest: „Endlich hab ich es Sarah heimgezahlt. Endlich… endlich“, flüsterte er vor sich hin. Er schien wie in einer eigenen Welt \u0001 \u0002 meldete sich Julia, die vorher geistesabwesend aus dem Fenster gestarrt und von dem Großteil der Unterhaltung nichts mitbekommen hatte, das erste Mal mit heiserer Stimme zu Wort, so leise, dass man sie über das hämmern der Rotorblätter kaum verstehen konnte:„Heimgezahlt? Bist du nun zufrieden? Du hast die verdammten sieben Millionen, hast die Qual in den Augen der Eltern gesehen, die dich, wie du meinst, unschuldig ins Gefängnis gebracht haben und das vor 16 Jahren. Vor 16 verdammten Jahren und du hast Kinder, wirklich unschuldige Kinder, entführt. Phillip und ich sind Teenager, Max auch, aber Mia, John und Carl sind wirklich noch Kinder und du hast ihnen unglaubliche Angst eingejagt. Das werden wir Alle in unserem Leben nie wieder vergessen!“, nun war sie, trotz der Schmerzen, die dadurch nur noch schlimmer wurden, lauter geworden, immer noch heiser, aber bestimmt und Marie und Christian bewunderten die Stärke des Mädchens, die sich nicht unterkriegen ließ: „ Hast du jetzt deine Rache bekommen? Bist du jetzt zufrieden? Ist es das, was du wolltest?!“ Sie setzte erneut an, doch Hinrichs setzte sich gerader hin, starrte sie an und tastete langsam in Richtung seiner Waffe, die hinter ihm auf dem Sitz lag:„Du wagst es?“„Ja, ich wage es. Ich habe es satt hier die Geisel zu sein und Angst vor dir haben zu müssen!“„Halt deinen Mund Julia, immerhin sprichst du hier mit mir, deinem Vater...!“ Da schlug Hinrichs die Hand vor den Mund, ungläubig darüber, was er gerade selber zugegeben hatte.„Ach, glaubst du es endlich? Glaubst du endlich, dass du Unrecht hattest? Na endlich. Siehst du auch wie schwachsinnig das Alles hier ist?“, Julia machte mit ihrer Hand, an der immer noch Phillips Blut klebte, auch wenn sie versucht hatte, es am Sitz abzuwischen, eine ausladende Geste, „Aber eines sage ich dir: Auch wenn du endlich eingesehen hast, dass du biologisch gesehen mein Vater bist“, sie strich sich ihre verfilzten und mit Blut verklebten Haare aus der Stirn und deutete auf die Stelle, wo das sternenförmige Muttermal prangte, welches er ebenfalls hatte, „und dies ein Beweis dafür ist, heißt das noch lange nicht, dass du für mich tatsächlich mein Vater bist, wie Sarah meine Mutter.“ Diese Worte mussten ihn dann doch getroffen haben, denn er fasste sich ebenfalls an die Schläfe, an der sich sein Muttermal befand und schwieg zunächst, dann sagte er zu Julia, die schwer atmete und erst einmal tief Luft holen musste: „Julia, Julia, bitte, ich…“ Seine Körperhaltung hatte sich verändert und er schien weniger wie ein erwachsener Mann, eher wie ein Kind, dass gescholten \u0001 \u0002 seiner Stimme lag etwas flehendes, dass er ihr schon fast hätte leidtun können, aber nur fast. Sie blickte ihm fest in die Augen und ihr war bewusst, dass er sich gerade auf einem sehr schmalen Grat zwischen dem Mann befand, der langsam seine ganzen Fehler einsah und dem die Schrecklichkeit seiner Handlungen bewusst wurde und demjenigen, der immer noch unglaublich sauer war und auch bereit wäre weitere Leute zu verletzen. Er schaute sie immer noch an, als wenn er sie das erste Mal richtig wahrnehmen könnte, als die Pilotin, die das Gespräch und den Stimmungsumschwung mitbekommen hatte, langsam tiefer ging und zur Landung ansetzen wollte. Das wäre vielleicht auch gut gegangen, hätte Jörg Hinrichs nicht in diesem Moment, als der Hubschrauber einen kurzen Satz machte, den Blick von Julia abgewendet und sein Augenmerk wieder auf die Pistole in seinem Schoß und die Tüte mit dem Geld gerichtet. Gerade hatte Julia sich vorsichtig abschnallen und nach der Waffe greifen wollen, doch als wenn Hinrichs wieder bewusst geworden wäre, was er eigentlich vorhatte, besann er sich wieder auf seinen alten Plan und richtete den Lauf der Pistole wieder auf Julia, die sich inzwischen soweit abgeschnallt hatte: „Willst du mich eigentlich verarschen?! Glaubst du echt, ich gebe so kurz vor meinem Ziel auf? Nein!“ Dann richtete er die Waffe auf die beiden Erwachsenen vorne:„Wo sind wir?“Er beugte sich vor und drückte dem Rettungsassistenten die Waffe in den Nacken, sodass dessen Kinn auf seine Brust geschleudert wurde. Er stöhnte.„Schon gut, schon gut. Wir befinden auf einer Weide in der Nähe einer Hauptstraße kurz hinter Bad Segeberg. So lange sind wir schließlich nicht geflogen.“, erzählte die Pilotin hastig, nachdem sie den Hubschrauber vollends im Gras aufgesetzt hatte, „Und jetzt nehmen sie die Waffe aus Christians Nacken, Herrgott nochmal!“ Das tat Jörg Hinrichs tatsächlich.„Danke, Marie“, flüsterte Christian der Pilotin zu und rieb sich den Nacken. Im selben Moment sagte der Entführer zu Julia:„Gut, wir wechseln das Fahrzeug. Irgendein Autofahrer wird schon so freundlich sein uns mitzunehmen. Wahrscheinlich wurde der Hubschrauber eh schon von der Flugüberwachung gefunden. Mach die Tür auf!“ Julia kniff kurz die Augen zusammen, als ihr Blick schon wieder verschwamm und griff nach dem Hebel, mit dem sie die Tür öffnen konnte, doch ihre Hand rutschte ab und auch als sie es erneut versuchte schien es ihr, als wenn es zu viel Kraft aufwenden würde. Verdammt es war so knapp gewesen. Fast hätte sie ihn dazu bringen können aufzugeben. „Lassen sie doch das Mädchen gehen! Nehmen sie… nehmen sie mich als Geisel mit. Sie sehen doch wie schlecht es ihr geht. Sie muss in ein Krankenhaus!“, rief Christian, doch Hinrichs ignorierte ihn, stieß Julia zur Seite, sodass diese wieder in den Sitz fiel und öffnete selbst die Schiebetür des Hubschraubers und sprang hinaus. Dann forderte er Julia mit gezogener Waffe auf ihm zu folgen. Nun war er wieder ganz der Mann, der sich hatte rächen wollen und der die Kinder im vollen Bewusstsein entführt hatte, doch Julia hatte keine Lust mehr auf dieses Spielchen. Sie hatte es satt Angst vor ihm haben zu müssen. Genauso wie sie es ihm gesagt \u0001 \u0002 Julia hatten sich, vielleicht schon in den letzten Tagen, vielleicht auch erst in den letzten Stunden etwas verändert. Sie hätte sich viele Dinge, die sie heute getan hatte niemals zugetraut. Sie hätte nie gedacht, dass sie sich so gegen jemanden, der sie bedrohte, stellen könnte, hätte nie gedacht, dass sie in solch einer Situation einen halbwegs klaren Kopf behalten könnte, ohne zusammenzubrechen. War sie vorher in ihrem inneren doch eher zurückhaltend gewesen und hatte um sich herum einen Schutzwall aufgebaut, so war diese Mauer nun durchbrochen worden und sie fand in sich noch eine andere Seite wieder, die sie vorher nie bemerkt hätte - das Gefühl auch mal mutig sein zu können und anderen Menschen entgegen zu treten. Daran dachte sie, als sie den Entschluss fasste sich nicht weiter herumkommandieren lassen zu wollen. Also sammelte sie die Kräfte, die sie noch hatte und sprang aus dem Hubschrauber, direkt auf Hinrichs, der irritiert war und gar nicht richtig mitbekam, wie die Waffe aus seiner Hand flog und irgendwo im hohen Gras landete. Sie beide stolperten übereinander und fielen hin, sodass Julia mit dem linken Fuß umknickte und dann auf ihre Schulter knallte, auf die sie vorhin schon gefallen war. Sie schrie vor Schmerz auf, ihr blieb der Atem weg und schwarze Pünktchen tanzten vor ihren Augen. Sie schnappte nach Luft und sah wie Hinrichs sich wutentbrannt aufgerappelt hatte und sich auf sie stürzen wollte. Sie wusste, dass sie keine Chance gegen den Entführer hatte, solange der Überraschungsmoment nicht auf ihrer Seite war, doch ihr fiel eine letzte Möglichkeit ein und sie trat mit ihm mit ihrem rechten Fuß, immer noch auf dem Rücken liegend, mit voller Wucht in den Lendenbereich. Er fiel hin und krümmte sich, sodass sie Zeit hatte sich auf die Knie zu stemmen, auch wenn es höllisch wehtat. Im selben Moment war auch schon Christian, der Rettungssanitäter aus dem Hubschrauber gesprungen, zog Hinrichs hoch und nahm ihn in den Polizeigriff. Doch ehe er ihn außer Julias Reichweite ziehen konnte, strampelte Hinrichs so sehr, dass er Julia mit seinem Fuß am Bauch erwischte – ob mit oder ohne Absicht- , in den er im Keller schon einmal getreten hatte und Julia schrie noch lauter auf, als eben. Sie konnte kaum noch etwas sehen vor Schmerz und Übelkeit und konnte gerade noch erkennen, wie Jörg Hinrichs mit einem Stöhnen zu Boden ging, nachdem Christian ihm einen gezielten Kinnhaken verpasst hatte. Plötzlich spürte Julia eine sanfte Hand, die ihr vorsichtig etwas unter den Hinterkopf stopfte, vielleicht eine Jacke, und ihr beruhigend zuflüsterte:„ Alles wird gut, Julia, es ist vorbei.“„Mama?“, flüsterte das Mädchen, auch wenn sie wusste, dass es nicht ihre Mutter, sondern Marie, die Pilotin war. Das Gras der Weide auf der sie gelandet waren fühlte sich weich an. Dann:„Hinrichs?!“ Julia wollte hochfahren, sich wirklich davon überzeugen, dass er keine Gefahr mehr für irgendjemanden darstellte, doch in diesem Moment spürte sie ein regelrechtes Schmerzinferno, konnte nicht zuordnen, woher es kam, hörte ein Knacken und plötzlich, fast wie eine Erlösung, wurde die Welt um sie herum rabenschwarz.",
            "wordcount": "2.395",
            "chapter_release": "28.02.2017",
            "chapter_number": "9"
        }
    },
    "title": "HAMBURG KRIMI - Schatten der Vergangenheit",
    "topic": "W",
    "release": "\n18.02.2017\n\t\t\t\t\t\t",
    "author": "Lightning2000"
}