{
    "tags": [],
    "chapcount": "8",
    "wordcount": "34.422",
    "chapters": {
        "1": {
            "text": "1. Fall:„Komm mit mir“, flüsterte die Stimme verführerisch. Der Mann folgte der Stimme in eine dunkle, menschenleere Seitengasse. Es war mitten in der Nacht und so kalt, dass sich kein vernünftiger Mensch draußen aufhalten wollte. „ Hier her“, flüsterte die Stimme wieder. Torkelnd blieb der Mann vor der Mauer am Ende der Gasse stehen. Er hatte keinen Mantel an, was bei diesen Temperaturen sehr gefährlich enden konnte. Doch der Mann bemerkte die Kälte nicht, denn er hatte schon zu viel getrunken. Er schaute sich verdutzt um, hielt Ausschau nach der Person von der die entzückende Stimme gekommen war. Doch in der schmalen Sackgasse war niemand zu sehen. Schwankend drehte sich der Mann um, verschwand in Richtung Straße. „ Wo willst du denn hin? Bleib doch noch ein wenig ich bin so einsam hier.“ Im Kopf des Mannes drehte sich alles. Er verlor das Gleichgewicht und fiel mit dem Gesicht voran auf den kalten Pflasterstein. Blut rann ihm von der Stirn herab, doch auch das merkte er nicht. Er war zu betrunken und unterkühlt um außer der Stimme noch irgendetwas wahr zu nehmen. Wie lange er nun schon herumirrte, immer weiter der Stimme folgend wusste er nicht. Er blieb liegen, selbst wenn er gewollte hätte konnte er sich nicht mehr regen. „ Du willst mich doch nicht schon verlassen? Dabei wird es doch gerade erst interessant.“ Die Stimme zitterte leicht. „ Oh, wir bekommen Besuch. Das freut mich aber, wo ich doch so selten Gesellschaft habe.“ Der Mann versuchte den Kopf zu heben, ohne Erfolg. Vor ihm bewegte sich eine Silhouette. Die Stimme klang erschrocken als sie fragte: „ Hey, was machst du denn da? Das kannst du doch nicht machen, er ist mein Gast.“ Die Person schien die Stimme nicht wahr zu nehmen, oder zu ignorieren. „ Menschen wie du haben auf dieser Welt keinen Platz“, sagte die Silhouette zu dem am Boden liegenden Mann. Als das Messer des Unbekannten die Kehle des Mannes durchschnitt schrie die verführerische Stimme entsetzt auf, doch niemand nahm sie \u0001 \u0002 1:Als Huey den Tatort erreichte hatte sich schon eine sehenswürdige Anzahl Schaulustiger angesammelt. Typisch, dachte er sich und zwängte sich durch die Menge. Er zückte seine Marke um sie dem Wachmann, der an der Absperrung stand unter die Nase zu heben. Der Wachmann, den Huey ausnahmsweise nicht kannte runzelte die Stirn und fragte: „ Schlecht gelaunt oder was?“ Bevor Huey etwas erwidern konnte hörte er jemanden sagen: „ Das würde ich ihn lieber nicht fragen. Sonst haben wir hier gleich eine Leiche mehr.“ Der Mann im weißen Kittel blieb vor Huey und dem Wachmann stehen und sagte mit belustigter Mine an Huey gewandt: „ Ich habe wenig Lust auf noch mehr Arbeit.“ Huey biss die Zähne zusammen und bückte sich unter dem Absperrband hindurch. „ Morgen Linus, Was haben wir hier?“, grummelte er missmutig. Linus folgte Huey zum Opfer, welches am Boden einer kleinen Seitengasse in einer Lache aus Blut lag und sagte scherzhaft: „ Eine Leiche.“ Huey blickte ihn missbilligend an und wartete auf eine brauchbare Antwort. Linus schüttelte den Kopf und murmelte etwas Unverständliches vor sich hin bevor er Bericht erstattete: „ Sein Name ist Oliver Marks, 55 Jahre alt, arbeitete in einem Chemielabor hier in Heeves, geschieden, hatte eine Tochter.“ „ Hatte?“, unterbrach Huey den Gerichtsmediziner stutzig. Linus nickte kurz und antwortete sachlich: „ Ja, sie wurde im Alter von 12 von einem Lastwagen überfahren, als sie von der Schule nach Hause ging. Ich habe das Mädchen damals obduziert, daher ist mir auch Oliver Marks bekannt. Also nun zum Opfer selbst. Ihm wurde die Kehle durchtrennt, das ist die Todesursache. Allerdings ist er eine ganze Weile in der Kälte draußen gewesen und einen Mantel konnte man nicht finden. Von einem Raub würde ich aber nicht ausgehen, da er Brieftasche und Handy noch bei sich trägt. Ich denke mal dass er eine Alkoholvergiftung hatte aber genaueres kann ich erst sagen wenn die Befunde vorliegen. Den Todeszeitpunkt kann ich dir auch nicht genau nennen. Aber ich würde sagen er ist in einem Zeitraum von 2-5 Uhr morgens ermordet worden. Ach ja eine Kopfverletzung habe ich auch entdeckt, jedoch weiß ich nicht ob ihm die jemand zugefügt hat. Wenn du noch irgendwelche Fragen hast stell sie jetzt. Ansonsten verschwinde ich nämlich, da ich wirklich keine große Lust habe weiter in dieser Kälte zu stehen.“ Huey starrte abwesend auf die Leiche. „ Keine Fragen, danke“, sagte er zu Linus und ging weiter in die kleine Gasse hinein. Linus schaute ihm hinterher, schüttelte den Kopf und wandte sich dann zum Gehen. Huey stoppte vor der Mauer und flüsterte: „ Eine Sackgasse.“ Er inspizierte den Boden, konnte jedoch nichts Auffälliges entdecken. Er beschloss erst einmal die Ex-Frau des Opfers zu befragen, vielleicht würden sich daraus weitere Spuren ergeben. Als er sich wieder durch die Traube von Menschen drängte um zu seinem Auto zu gelangen sah er etwas abseits eine Frau stehen. An sich waren ihm diese Leute hier völlig egal, doch die Art und Weise wie sie dort stand irritierte ihn. Ihr Gesichtsausdruck hatte nichts Neugieriges an sich. Er war eher angestrengt, außerdem hielt sie mit ihrer Hand ihr linkes Auge zu. Er ging zu ihr und fragte in besorgtem Ton: „ Entschuldigen sie, ist alles in Ordnung?“ Sie riss das sichtbare Auge erschrocken auf und presste sich an die Hauswand, die sich hinter ihr befand. Dann wurde ihr Auge schmal und sie zischte: „ Was sollte denn nicht stimmen? Lassen sie mich in Ruhe.“ Huey zog eine Augenbraue hoch und musste leicht Grinsen. Dann schüttelte er den Kopf und meinte: „ Wie sie meinen. Allerdings muss ich Sie darauf hinweisen, dass dies ein Tatort ist und wenn sie sich so auffällig benehmen ist das doch sehr verdächtig.“ Die Frau, die Huey bei näherem Betrachten in seine Altersgruppe einstufen würde stieß einen missbilligenden Ton aus und löste sich von der Wand. Sie tippte Huey herausfordernd mit dem Zeigefinger auf die Brust und antwortete: „ Vielleicht will ich ja verdächtigt werden.“ Huey antwortete nicht. Er war zu fasziniert. Sie wartete auch keine Antwort ab sondern lief einfach davon. Schon mehrere Meter entfernt rief sie: „ Hinter diesem Fall steckt mehr als das bloße Auge sieht Herr Kommissar.“ Ihr leicht ironischer Tonfall bei dem Wort Kommissar entging ihm nicht. Doch das war er gewohnt. Die meisten seiner Kollegen hielten nichts von ihm und auch andere Personen, die in einen Fall verwickelt waren nahmen ihn nicht immer ernst. Vielleicht lag es an seinem Aussehen. Er war erst 26 und einen Anzug trug er auch nie. Er präferierte Jeanshosen und einfache Hemden. Es konnte natürlich auch an seinem Verhalten liegen. Die wenigsten verstanden die Vorgehensweise bei seinen Fällen und die Tatsache dass er sich nicht unbedingt an Vorschriften hielt würden die meisten wohl als respektlos bezeichnen. Doch er schätze eine Situation immer erst ab, bevor er entschied was er tun würde. Bis jetzt hatte er mit dieser Einstellung jeden Fall lösen können. Die Tatsache, dass seine Kollegen ihn nicht achteten hatte allerdings auch noch einen anderen Grund, dessen sich Huey durchaus bewusst war. Es gab nicht viele Menschen, die sich mit 26 als Kommissar ausweisen konnten. Normalerweise musste man sich diesen Rang mühsam erarbeiten. Es sei denn man war ein totaler Überflieger oder hatte in irgendeiner Weise Einfluss auf die hohen Tiere bei der Polizei. In Hueys Fall war es sein Vater, ein sehr erfolgreicher und bekannter Kommissar gewesen, weswegen Huey nun seinen Posten hatte. Doch Leute, die ihn gut kennen schätzen ihn und wissen, dass er an der Richtigen Stelle ist. Immer noch schlecht gelaunt begab er sich zum Auto. Auf dem Weg zu der Ex-Frau des Opfers wanderten seine Gedanken immer wieder zu der Frau am Tatort. Sie hatte eine besondere Ausstrahlung gehabt. Überhaupt alles an ihr war irgendwie besonders gewesen. Sie war ohne Zweifel hübsch mit ihren mandelförmigen moosgrünen Augen, die einen durchdringend angeschaut hatten. Zumindest das, welches sie nicht verdeckt gehalten hatte. Ihre Haut war auffallend hell, fast ein wenig geisterhaft, was von den langen schwarzen Haaren, die ihr in seidigen Wellen den Rücken hinab flossen noch unterstrichen wurde. Huey hätte gerne ihren Namen gewusst. Noch mehr interessierte ihn jedoch, weshalb sie dort gestanden hatte, mit diesem angestrengten Blick und der Hand vor einem Auge. Ihn überkam das seltsame Gefühl, dass es nicht das letzte Aufeinandertreffen mit dieser Frau gewesen \u0001 \u0002 stand vor der Wohnungstür der Ex-Frau und drückte auf die Klingel. Die Wohnung war in einem Hochhaus und lag im fünften Stock. Die Tür öffnete sich einen Spalt und eine kleine, rundliche Frau steckte den Kopf heraus. „ Sie müssen der Partner von Kommissar Oakley sein. Hab ich Recht?“ Die Stimme war leise und zurückhaltend, doch sie machte die Tür weiter auf, so dass man einen Blick in die Wohnung erhaschen konnte. Huey schaute etwas verblüfft und überlegte was er antworten sollte. „ Ähm…also ich…“, stammelte er, um die Zeit während er nachdachte zu überbrücken. Eigentlich war es ja egal wer sich da als sein Partner ausgab. Er würde sich diese Person erst einmal ansehen, bevor er überstürzt handelte. Huey räusperte sich und sagte nun ohne zu stottern: „ Ich bin Kommissar Drever, sehr erfreut. Wenn sie Zeit haben würde ich ihnen gerne ein paar Fragen stellen.“ Die Frau nickte und bat Huey herein. „ Hier entlang bitte“, sagte sie und zeigte in einen anliegenden Raum, dessen Tür offen stand. Huey betrat den Raum und blieb wie angewurzelt stehen. Er blinzelte ein paarmal, doch seine Augen betrugen ihn nicht. An dem Tisch, der in der Mitte des kleinen Raumes stand, saß die Frau vom Tatort. Sie legte den Kopf schief und grinste breit. „ Schön dass Sie es so schnell her geschafft haben.“ Sagte sie höflich. Dann wandte sie sich an die Wohnungsbesitzerin, welche schon platz genommen hatte und sagte: „ Wenn sie nichts dagegen haben Frau Marks könnten sie auf die Fragen meines Partners auch noch antworten. Vielleicht hat sich in meiner Abwesenheit ja etwas Neues ergeben.“ Frau Marks nickte. Huey versuchte den Fakt, dass diese Frau sich einfach als Kriminalkommissarin ausgab zu ignorieren, es würde ihm nichts bringen, sie nun zur Rede zu stellen. Daher setzte er sich und fragte freundlich: „ Sie und ihr Mann sind geschieden. Da tut sich mir natürlich die Frage auf weshalb?“ Frau Marks seufzte und antwortete mit belegter Stimme: „ Mein Ex-Mann ist… ich meine war alkoholabhängig. Wenn er betrunken war, wandte er Gewalt an. Sie dürfen nicht denken, dass mein Mann ein schlechter Mensch war. Er hat den Tod unserer Tochter einfach nie verkraftet.“ Huey nickte und blickte aus dem Augenwinkel zu „Kommissarin Oakley“ hinüber, welche abwesend aus dem Fenster schaute. Es war ihr nicht anzumerken ob sie zuhörte oder nicht, jedoch war sich Huey ziemlich sicher das dieser Frau so schnell nichts entging. Er wandte sich wieder Frau Marks zu und fragte weiter: „ Hatten sie und ihr Mann noch Kontakt mit einander?“ Die Züge der kleinen Frau wurden merklich angespannter. Sie blickte auf den Boden und zwirbelte eine Haarsträhne, welche ihrem Zopf entwichen war auf ihren Finger. Als sie wieder aufschaute hatten sich in ihren Augen Tränen gesammelt. „ Er hatte vorgestern bei mir angerufen. Er meinte er wolle sich mit mir treffen, mir etwas zeigen, aber ich lehnte ab. Am Telefon hatte er sich völlig panisch angehört, aber ich war sicher er sei betrunken und dachte mir nichts dabei. Danach hatte er sich ja auch nicht mehr gemeldet.“ Sie schaute wieder auf den Boden und flüsterte schmerzlich: „ Er war wirklich kein schlechter Mensch. Die Dinge liefen für uns einfach nur nicht immer glücklich.“ Huey fühlte mit der Frau. Er wollte sie nicht weiter ausfragen, jedoch brauchte er mehr Informationen. Der ganze Fall war bis jetzt völlig undurchsichtig und ohne Anhaltspunkte. Oakley stand auf und streifte ihre Hose glatt. Huey blickte verdutzt zu ihr hoch. Sie lächelte ihm zu, wandte sich dann zu Frau Marks und sagte in beruhigendem Ton: „ Danke dass sie sich Zeit für uns genommen haben. Falls noch weitere Fragen aufkommen sollten melden wir uns.“ Huey wollte etwas einwerfen, doch Oakley packte ihn schon am Arm und bewegte ihn zum Aufstehen. Er zischte ihr zu: „ Ich bin noch nicht fertig.“ „ Doch sind Sie“, zischte sie zurück. Frau Marks schien nichts zu bemerken, sie saß immer noch da und starrte auf den Boden. Huey ergab sich, stand auf und folgte Oakley. Vor der Tür packte er sie an der Schulter und drehte sie zu sich um. „ Nicht so grob. Ich hau ihnen schon nicht ab.“ Sagte sie genervt. Er ignorierte was sie sagte und schaute ihr fest in die Augen, was ihm nicht leicht fiel, da Ihr Blick ebenfalls sehr intensiv war. „ Wie haben Sie es geschafft schneller als ich hier zu sein?“ Sie blinzelte verblüfft und prustete dann los. „ Das ist Ihre erste Frage an mich?“ meinte sie immer noch kichernd. „ Wenn ich Sie wäre hätte ich eher etwas gefragt wie: Wer sind Sie und wie kommen Sie dazu sich in meinen Fall einzumischen?“ Er errötete und erwiderte: „ Das wäre meine zweite Frage gewesen.“ Kopfschüttelnd sagte sie: „ Ich hab die Bahn genommen. Anscheinend war es eine gute Verbindung.“ Huey ließ sie los und ging an ihr vorbei, die Treppen hinunter. „ Gut, dann wüsste ich nun gerne Ihren Namen.“ Er blieb am Treppenabsatz stehen und wandte sich ihr wieder zu. „ Kanna Oakley.“ Sagte sie schlicht. „ Okay Frau Oakley und woher wussten Sie wo Frau Marks wohnt?“ Frau Oakley kam langsam die Treppen hinunter, lehnte sich ans Geländer und antwortete mit schräg gelegtem Kopf: „ Ihre Tochter hat es mir gesagt. Sie können mich übrigens Kanna nennen. Ich mag dieses förmliche nicht.“ Huey hatte ihr nicht mehr richtig zugehört. Er war am ersten Satz hängen geblieben. Sicherlich wollte sie ihn veräppeln. Mit zusammen gezogenen Augenbrauen sagte er gereizt: „ Sie sind in keiner Position Scherze zu reisen. Werden Sie sich ihrer Situation einmal bewusst!“ Kanna strich sich mit einer Hand fahrig durchs Haar. Sie seufzte und beschloss ihn einfach stehen zu lassen. Er war eindeutig der Typ Mensch, der sich nicht mit bloßen Worten zufrieden gab. „ Wo wollen Sie hin?“ Rief er ihr aufgebracht hinterher. Über die Schulter hinweg rief sie ihm zu: „ Zu ihrem Auto.“ Er blieb noch kurz stehen, zu verblüfft um sich rühren zu können und folgte ihr dann schnellen Schrittes. „ Haben sie Frau Marks eigentlich gefragt wo sie um die Uhrzeit des Mordes gewesen ist?“, fragte Huey, als er seinen Alfa Romeo Spider zum Stillstand brachte. Er war sich bewusst, dass er Kannas Antworten nicht unbedingt glauben sollte, jedoch vertraute er ihr, was er sich selbst nicht recht erklären konnte. Außerdem konnte er später immer noch bei Frau Marks die Richtigkeit der Aussagen überprüfen. Kanna drehte den Kopf in seine Richtung und funkelte ihn mit wütendem Blick an. „ Haben Sie mir nicht zugehört?“ Sie wartete erst gar keine Antwort ab sondern stieg einfach aus. Auch Huey stieg aus kratze sich verwundert am Hinterkopf und erwiderte: „ Doch schon, allerdings bin ich mir recht sicher, dass Sie mir davon noch nichts erzählt haben.“ Kanna lief über die Straße und blieb am Absperrband des Tatorts stehen. Sie schaute in die Gasse hinein und schien nach etwas Ausschau zu halten. Sie stöhnte leicht auf und murmelte zerstreut: „ Das war es auch nicht was ich meinte. Vorhin habe ich ihnen gesagt, Sie sollen mich duzen.“ Sie drehte sich zu ihm hin, streckte ihm ihre Hand entgegen und sagte mit leichtem Lächeln auf den Lippen: „ Ich bin wie vorhin schon einmal erwähnt Kanna Oakley. Ich hoffe es wird mich noch freuen Sie kennen gelernt zu haben.“ Huey starrte fassungslos auf ihre Hand. Aus irgendeinem Grund fand er diese Frau nicht unhöflich. Sie faszinierte ihn seit dem ersten Wort, welches sie gewechselt hatten. Er wusste nicht so recht wie er diese Tatsache finden sollte, entschied sich aber fürs erste ihre Hand zu ergreifen und zu antworten: „ Huey Drever, ich werde mir Mühe geben den ersten Eindruck zu festigen.“ Kanna entblößte ihre strahlend weißen Zähne, als sie in breit angrinste. Irgendetwas an ihrem Grinsen störte ihn, es schien nicht echt, oder eher zu perfekt. „ Haben Sie das einstudiert um ihre eigentliche Empfindung zu überspielen?“ Rutschte es ihm heraus. Schnell biss er sich auf die Zunge. Kanna fragte irritiert: „ Was meinen Sie?“ „ Das Grinsen von eben“, antwortete er nach kurzem Zögern und legte den Kopf schief. Ihre Mine änderte sich von überrascht zu ärgerlich und wieder zurück zu überrascht. Sie stieß einen leisen Pfiff der Bewunderung aus. „ Hätte nicht gedacht das Sie so eine gute Beobachtungsgabe haben. Vielleicht sind sie ja doch nicht so blöde wie ich anfangs dachte.“ Mit diesen Worten hob sie das Absperrband hoch und bückte sich auf eine eigenartige Weise Elegant darunter hindurch. Huey schmunzelte leicht vor sich hin während er ihr folgte. „ Sie…Du hast mir immer noch nicht auf meine anfängliche Frage geantwortet.“ Er holte sie ein und lief neben ihr her. Außer einem großen Blutfleck war in der Gasse nichts weiter vorzufinden. Kanna bückte sich und blickte mit zusammen gekniffenen Augen auf den dunkelroten Klecks. „ Sie hat geschlafen. Zeugen gibt es dafür logischerweise keine.“ Sie erhob sich wieder und lief weiter die Gasse entlang. „ Und woher wollen sie wissen wann das Opfer ermordet wurde?“, fragte Huey trocken. Kanna blickte ihn mit undurchdringlicher Mine an und sagte genauso trocken: „ Also erst einmal ist das Blut eingetrocknet aber nicht pechschwarz. Wir haben es jetzt 10:39 Uhr.“ Sagte Kanna mit einem Blick auf ihre Armbanduhr. „ Der Mörder hat das Opfer zwar nicht hier her gelockt, aber verfolgt. Es muss Nacht gewesen sein, da diese Gasse zwar sowohl tagsüber als auch nachts menschenleer ist, jedoch in eine belebte Straße führt. Ich gehe also von einem Zeitraum zwischen 3-5 Uhr morgens aus. Es sei denn das Opfer war betäubt oder bewusstlos, somit wäre es egal ob sich in der Nähe Menschen aufhalten, da das Opfer nicht schreien könnte. Getötet wurde er auf jeden Fall hier. Außerdem bin ich mir sicher dass er betrunken war. Um diese Uhrzeit und bei der Kälte die gestern herrschte würde niemand ohne warme Kleidung draußen umherwandern.“ „ Woher wissen sie...weißt du dass der Mann keine Winterkleidung trug?“, unterbrach Huey sie. Glucksend erwiderte sie: „ Ich hab es vorhin gesehen, als die Leiche noch dort drüben lag.“ Ihr Finger zeigte auf die Blutlache. Huey kaute nachdenklich auf seiner Unterlippe. „ Wieso gehst du davon aus, dass der Mörder ihn nicht hier hergelockt hat und vor allem wer soll es sonst gewesen sein?“ Mit hochgezogener Augenbraue wartete er auf Kanna Antwort. Diese biss auf dem Fingernagel ihres Daumens herum und schien scharf nachzudenken. Nach einiger Zeit räusperte Huey sich und fragte: „ Bekomme ich eine Antwort?“ Sie reagierte immer noch nicht. Vorsichtig tippte Huey ihr auf die Schulter. „ Hallo?” Kanna schreckte hoch und blickte Huey mit großen Augen an. „ Was hast du gesagt?“ Er grinste leicht, da sie ihn mit „Du“ ansprach, sagte aber nichts dazu. „ Ich hab gefragt wie du darauf kommst, dass der Mörder ihn nicht gelockt, sondern nur verfolgt hat.“ Mit schrägliegendem Kopf musterte sie ihn. Auch Huey legte den Kopf schief und schaute sie an. Nach einem Augenblick seufzte Kanna auf und antwortete plötzlich kraftlos: „ Ich glaube es bringt nichts wenn ich Ihnen das sage.“ „ Du kannst mich ruhig duzen. Ich lege absolut keinen Wert auf irgendwelche Höflichkeiten. Zumindest nicht was dich angeht.“ Sagte er süffisant. Kanna lachte leise, was Huey kurz dem Atem raubte. Bis jetzt war ihr nicht bewusst gewesen, dass sie ihn sietzte und sie überlegte woran das lag. Wahrscheinlich respektierte sie ihn sowohl als Kommissar wie auch als Mensch zu sehr, als das sie ihn von sich aus duzen würde. Sie schaute ihm mit sanftem Blick in die Augen und sagte: „ Du bist schon ein seltsamer Mensch.“ Er strich sich durch sein zerzaustes karamellfarbenes Haar und erwiderte grinsend: „ Das gebe ich gern zurück“ In dem Augenblick verzog Kanna schmerzlich das Gesicht. Gleich darauf hob sie sich ihr linkes Auge zu und blickte zur Blutlache. „Was ist los?“, Fragte Huey mit besorgter Miene. Er schaute in dieselbe Richtung konnte aber nichts Ungewöhnliches entdecken. „ Ich weiß nicht so ganz was ich von dir halten soll.“ Erwiderte sie. In ihrer Stimme hatte sich ein Unterton gemischt, den Huey nicht ganz deuten konnte. War es Trauer? „ Ich verstehe nicht.“ Kanna seufzte resignieren. „ Wenn du Hilfe in dem Fall brauchst und glaubst mir vertrauen zu können dann melde dich bei mir.“ Sie zog einen Zettel aus ihrer Hosentasche und reichte sie ihm. Es stand eine Handynummer darauf. Bevor Huey noch etwas erwidern konnte war Kanna schnellen Schrittes aus der Gasse gelaufen. Als Huey sich gefasst hatte und ihr hinterherrannte konnte er sie nirgends entdecken. Leise stöhnte Huey auf. Diese Frau war wirklich interessant.",
            "wordcount": "3.410",
            "chapter_release": "27.01.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2:„ Wie kommen Sie mit dem Fall voran Drever?“ Hueys Vorgesetzter, Kriminalrat Hage stand mit vor der Brust verschränkten Armen am Schreibtisch in Hueys Büro. Huey seufzte leise. Er konnte Hage noch nie leiden und die Art und Weise wie er nun da stand und mit fordernder Miene auf eine Antwort wartete bereitete Huey Übelkeit. „ Ich könnte nicht von einem Fortschritt sprechen“, sagte er und lehnte sich in seinem Bürostuhl zurück. Hage zog die Nase graus. „ Wissen sie ich habe Ihnen diesen Fall anvertraut, weil ich dachte sie hätten etwas auf dem Kasten. Aber anscheinend habe ich Ihnen zu viel zugetraut. Sorgen sie dafür, dass der Fall aufgeklärt wird und zwar schnell.“ Hage verließ mit stampfenden Schritten den Raum. Genervt stützte Huey sich mit den Ellenbogen auf seinem Schreibtisch ab und ließ seinen Blick über die Fallakten schweifen. Sein Blick fiel auf den Zettel mit Kannas Nummer. Vielleicht sollte er sie doch anrufen, immerhin hatte sie ihm diese Möglichkeit geboten. Allerdings wusste er nicht ob es schlau war sie noch einmal zu treffen. Huey war noch nie feige gewesen, aber seiner Intuition konnte er bisher immer vertrauen. Er war sich sicher, mit Kanna würden einige neue Probleme auftauchen und die wollte er sich nicht auch noch aufbürden. Außerdem fand er diese Frau viel zu faszinierend um mit ihr auf einer geschäftlichen Ebene umgehen zu können. Huey wollte mehr über sie erfahren und das beunruhigte ihn. Ein leises, kurzes Klopfen an der Tür ließ ihn aus seinen Gedanken schrecken. „ Ja bitte?“ Er räusperte sich da seine Stimme seltsam belegt klang. Verärgert grummelte er vor sich hin als die Tür sich öffnete und eine kleine zierliche Frau eintrat. Es war Mari, die Assistentin von Linus. Vorsichtig steckte sie den Kopf zur Tür herein und schaute sich nach Huey um. „ Komm ich ungelegen?“, fragte sie amüsiert mit ihrer hohen Sopranstimme. Huey seufzte und schüttelte den Kopf. „ Was gibt es denn?“ Mari schloss die Tür hinter sich und kam eilig durchs Zimmer gelaufen. Ihre hellblonden Haare trug sie wie immer hochgesteckt und ihr weißer Arztkittel flatterte leicht bei jedem Schritt. Der Mantel reichte ihr bis zu den Waden und war an den Ärmeln fünfmal nach oben geschlagen, er war eindeutig zu groß. Mari war \u0001 \u0002 Meter klein und schmal wie ein Streichholz. „ Das soll ich dir von Linus geben. Er meinte du wolltest die Unterlagen noch einmal durchgehen.“ Sie legte den Ordner auf Hueys Schreibtisch ab, setzte sich auf die Schreibtischkante und ließ die Beine baumeln. Ihre großen, kindlichen Augen musterten ihn prüfend und sie fuhr sich mit der Zunge über die Oberlippe. Mit hochgezogener Augenbraue fragte sie besorgt: „ Was bedrückt dich?“ Huey lehnte sich wieder in seinem Stuhl zurück und blickte aus dem Fenster. „ Der Fall ist mir ein Dorn im Auge“, sagte er schlicht und wandte den Blick zu Mari. Diese zog die Stirn graus, wobei ihre Brille ihr über die Nase rutschte. Sie schob sie mit dem Handballen zurück an die richtige Stelle und sagte wissend: „ Das ist nicht der Hauptgrund für dein angespanntes Verhalten. Ich wette es ist eine Frau im Spiel.“ Sie grinste süffisant als Huey empört aufschnaubte. Schwungvoll sprang Mari vom Tisch, nur um gleich darauf auf die gegenüberliegende Tischkante zu sitzen. „ Du warst doch am Arbeitsplatz von diesem Marks oder? Hast du dort nichts in Erfahrung gebracht?“ „ Nichts, zumindest nichts was mich weiterbringt. Ich denke mal bei seiner Arbeit muss man immer mit Komplikationen rechnen. Wer mit gefährlichen Chemikalien hantiert gefährdet sich selbst und andere .Man macht sich automatisch Feinde. Allerdings hat der Leiter der Einrichtung, Henry Barfield nichts dergleichen erwähnt.“ Mari fing an auf ihrem bereits zerkauten Daumennagel herum zu nagen. „ Dieser Barfield ist mir ein wenig suspekt. Ich glaube hier versucht jemand gewaltig etwas zu vertuschen. Der Körper der Leiche ist stark verstrahlt.“ Sie zeigte auf die Akten, die sie vorhin auf dem Schreibtisch abgelegt hatte und meinte: „ Da steht es drin.“ Interessiert zog Huey die Augenbrauen hoch. „ Das Labor hat doch überhaupt nichts mit Radioaktiven Strahlen zu tun. Wie kann das sein?“ Mari seufzte und sagte in neckendem Tonfall: „ Wer ist hier Ermittler? Wenn du doch dein hübsches Köpfchen nur mal allein anstrengen könntest.“ Mit gespielter Entrüstung antwortete Huey: „ Aber das tue ich doch ständig.“ Mari lachte und auch Huey grinste leicht. Wieder hopste Mari von der Tischkante, doch diesmal ging sie zur Tür. Dort blieb sie stehen, drehte sich noch einmal um und sagte: „ Ruf sie an. Wenn man so jung ist wie du, sollte man das Leben genießen.“ Huey schüttelte entrüstet den Kopf. „ Du bist doch auch erst 29. Außerdem verstehst du das völlig falsch. Ich möchte mich nicht mit ihr amüsieren.“ Mari hatte die Türe schon geöffnet und sagte beim Hinausgehen: „ Ach so ernst ist es dir gleich? Na dann würde ich erst recht nicht lange fackeln.“ Das Lächeln in ihrer Stimme war deutlich heraus zuhören. Die Tür fiel ins Schloss zurück und Huey blieb wieder alleine im Büro zurück. Schmunzelnd blieb er noch einen Moment sitzen, bevor er sich erhob, seine Jacke vom Kleiderhacken der an der Tür stand nahm und selbst den Raum verließ. Auf dem Weg zum Parkhaus machte er kehrt, da er Autoschlüssel und Kannas Zettel auf seinem Schreibtisch liegen gelassen hatte. Wie immer hatte Mari es geschafft ihn aus dem Konzept zu bringen. Doch er hatte nun eine Spur und bessere Laune. Vor einem Jahr hatte Mari hier die Stelle als Gerichtsmedizinerin angenommen, assistierte allerding die meiste Zeit Linus und machte für ihn die Botengänge. Seitdem waren Mari und er nun schon befreundet und sie wusste meist was in Huey vorging. Außerdem hatte sie öfters hilfreiche Gedankengänge, welche Huey sehr zu schätzen wusste. Hoffentlich würde er im Fall nun weiter kommen ohne Kanna mit einbeziehen zu \u0001 \u0002 blickte Kanna aus dem Fenster. Sie war schlecht gelaunt und die Vorlesung, in der sie saß war nicht unbedingt fesselnd. Aus einem ihr nicht ersichtlichen Grund ging ihr dieser Huey nicht mehr aus dem Kopf. Sie wollte ihn letztlich nicht so abrupt stehen lassen, jedoch hatte sie keine andere Wahl gehabt. Doch bis jetzt hatte er sich nicht gemeldet, was vermuten ließ, dass sie ihn ohnehin schon vergrault hatte. Nach der Vorlesung begab sie sich in die Bibliothek, um ihrerseits Recherchen anzustellen. Aus dem Gespräch mit Marks Ex-Frau wusste sie, dass dieser in einem Labor nahe Heeves gearbeitet hatte. Sie wollte sehen ob sie mehr über seine Arbeitsstelle in Erfahrung bringen konnte.„ Herr Barfield, hätten sie kurz Zeit für mich?“ Barfield drehte sich zu Huey um, welcher ihm schnellen Schrittes entgegen kam. Barfields Miene gab Huey deutlich zu verstehen, dass er nicht erwünscht war. Trotzdem blieb er stehen und wartete, bis Huey ihn erreichte. „ Was wollen Sie schon wieder von mir?“ Die Unhöflichkeit ihn Barfields Stimme reizte Huey, jedoch ließ er sich dies nicht anmerken. In ruhigem Tonfall entgegnete er: „ Im Fall Marks haben sich mir neue Fragen aufgetan. Diese würde ich ihnen gerne stellen.“ „Na dann fragen Sie schon, aber schnell.“ Entgegnete Barfield ungeduldig mit seiner rauen, kratzigen Stimme. „ Wie kommt es, dass Marks Leichnam verstrahlt ist?\" Barfield verzog keine Miene als er abweisend, aber gefasst antwortete: „ Kommissar Drever, woher soll ich das denn wissen? Wir arbeiten hier zwar mit nicht ganz ungefährlichen Chemikalien, jedoch vollkommen legal. Mit radioaktiven Stoffen hat das Labor nichts zu tun, da wir dafür keine Lizenzen besitzen.“ Eine andere Antwort hatte Huey nicht erwartet, trotzdem wusste er auch nicht wie er diese Aussage widerlegen sollte. „ Wenn das alles war empfehle ich mich nun“, meinte Barfield nach einer kurzen Pause und lief davon, ohne auf eine Antwort von Huey zu warten. Der leichte Hohn in Barfields letztem Satz war ihm nicht entgangen. Entnervt machte sich Huey auf den Weg, zurück zu seinem Auto. Aus Barfield würde er sowieso nicht mehr heraus bekommen. Außerhalb des Gebäudes, in der Nähe der Parkplätze sah er eine Person um die Laboreingänge herumschleichen. Verblüfft schlich er näher an die Labore heran. Er versuchte die Person zu identifizieren, war jedoch zu weit weg um erkennen zu können um wen es sich handelte. Flink und lautlos schlich er sich an den Gebäudewänden entlang. An der Hauswand eines Labors blieb er kurz stehen um zu sehen, wie weit die Person noch entfernt war. Doch er hatte sie nicht mehr im Blickfeld. Huey schaute vorsichtig um die Ecke, von der Person war nichts mehr zu sehen. Verwundert kratzte er sich am Kopf. Wo war sie bloß hin verschwunden? Er lief zur Eingangstür des Hauptlabors und versuchte sie zu öffnen, vergebens, sie war verschlossen. Mit gerunzelter Stirn drehte er sich im Kreis, um die Umgebung noch einmal abzusuchen. Doch von der Person fehlte jede Spur. Sie war zuletzt an der Tür des Hauptlabors gewesen, da war er sich sicher. Und abgesehen von den Laboren gab es auch keinen Platz, an den man plötzlich verschwinden konnte. Was soll’s, dachte Huey und begab sich wieder auf den Weg zum Parkplatz. Zu dumm das er so weit weg gewesen war, so konnte er nicht einmal mit Sicherheit das Geschlecht der Person bestimmen. Wobei er von der Statur her eher auf eine Frau schließen würde. Abgesehen von seinem Auto war der Parkplatz leer. Er zog seinen Schlüssel aus der Hosentasche und schloss den Spider auf. In dem Moment tippte ihm jemand von hinten auf die Schulter. Abrupt drehte er sich um und starrte erschrocken in zwei moosgrüne mandelförmige Augen. „Ich bin’s nur.“ Meinte Kanna beschwichtigend. Sie ging zwei Schritte zurück um Huey etwas Abstand zu lassen und wartete darauf, dass er etwas erwiderte. Doch er starrte sie einfach nur an unfähig irgendetwas zu sagen. Von allen Personen die er hätte treffen können, musste es unbedingt Kanna sein. Er versuchte sich zu fassen, doch wie sie so vor ihm stand, mit ihren feinen Gesichtszügen, der blassen Haut und diesem glühenden Blick, dem sie ihm zuwarf konnte er einfach nicht anders, als weiter zu starren. Kannas Gesichtszüge wurden skeptisch, sie zog eine Augenbraue hoch und entschied sich Huey stehen zu lassen und ins Auto einzusteigen. Ein paar Mal blinzelnd wandte sich Huey um, blickte irritiert durch die Scheibe auch den Beifahrersitz, schüttelte leicht benebelt den Kopf und stieg dann auch ein. Er vermied es, Kanna anzuschauen als er fragte: „ Wo soll’s hingehen?“ Ein Grinsen machte sich auf ihrem Gesicht breit und sie überlegte was sie von dieser Frage halten sollte. Mit geschürzten Lippen antwortete sie nach einem Augenblick: „ Fragst du das ernsthaft? Ich meine, immerhin bin ich uneingeladen in dein Auto eingestiegen. Macht dir das nichts aus?“ „ Nein. Von dir hab ich nichts anderes erwartet“, sagte er nüchtern und brachte sie damit wieder zum Grinsen. Na da kennst du mich aber erstaunlich gut, dachte sie bei sich. „ Also wohin?“ wiederholte Huey. „ Ich bin mir nicht sicher. Was hattest du denn jetzt vor?“ „ Tja, ich muss herausfinden, weshalb Marks Leiche verstrahlt ist. “ Kanna wurde hellhörig. „ Verstrahlt?“, hackte sie nach. Huey nickte, sagte aber nichts weiter, sondern startete den Motor. „ Was hältst du davon, zu Frau Marks zu fahren? Möglicherweise kann sie uns sagen, weshalb ihr Ex-Mann verstrahlt ist. Oder sie kann uns jemanden nennen, der davon wissen könnte.“ Huey zog die Augenbrauen leicht zusammen, im Grunde gab es gegen diesen Vorschlag nichts ein zu wenden. „ Einverstanden.“Michael Hutter klopfte mit ungeduldiger, hektischer Bewegung gegen die Tür von Barfields Arbeitszimmer. „Herein“, Brummte es vom anderen Ende. Schwungvoll schwang die Tür auf und Hutter ging schnellen Schrittes durch den Raum, blieb vor Barfields voluminösem Schreibtisch stehen und sagte aufgebracht: „ Hier schnüffeln überall Leute herum. Gerade eben erst hab ich gesehen, wie eine Frau um die Eingänge der Labore geschlichen ist.“ Barfield lehnte in seinem Bürostuhl, was sein Angestellter da von sich gab schien ihn nicht sonderlich zu affektieren. Das bemerkte auch Hutter. Sein Kopf wurde Puterrot als er sagte: „ Wir müssen etwas unternehmen. Mir ist mein Leben zu wertvoll, als das ich es im Knast verbringen will.“ Barfield verzog den Mund zu einem abschätzigen Grinsen. „ Solange sie tun was ich sage, wird ihnen nichts widerfahren. Wenn sie sich jedoch weiterhin so aufführen fliegen sie wegen ihres Verhaltens auf, sobald der nächste Schnüffler hier antanzt.“ Er machte eine kurze Pause und fragte dann in nachdenklichem Ton: „ Diese Frau, sie war nicht zufällig mit einem Mann zusammen?“ Hutter runzelte die Stirn, er hatte sich abreagiert und antwortete nun sachlich: „ Naja sie war allein bei den Laboren, ist jedoch später zu einem Mann ins Auto eingestiegen. Wieso ist das wichtig?“ Barfield winkte ab. Er kannte die Frau nicht, allerdings war er sicher dass der Mann Kommissar Drever gewesen war. Wenn die Frau nun irgendetwas herausgefunden hatte als sie bei den Laboren war, wäre es nur logisch es Drever mitzuteilen. Andererseits konnte sie ja nicht wissen, dass er Kommissar ist. Nein, wenn sie ihn angesprochen und zu ihm ins Auto eingestiegen ist kannten sich die beiden. „ Hutter, die Frau ist auf den Mann zugegangen und nicht anders herum oder?“ „ Ja, sie hat ihn angesprochen. Er stand an seinem Auto und sie hat ihn angetippt. Danach ist sie eingestiegen, er wartete einen Moment, stieg dann auch ein und fuhr weg.“ Barfield nickte vor sich hin. Die beiden kannten sich also tatsächlich. „ War die Frau in den Laboren?“ fragte er weiter. Hutters Kopf errötete wieder und seine Augen weiteten sich ein Stück. „ Das ist es ja. Sie hat die Tür einfach aufgemacht. Ich meine die Türen zu den Laboren sind doch immer abgeschlossen, aber sie hat sie aufbekommen. Einen Schlüssel hab ich aber nicht gesehen. Kann natürlich sein, dass ich ihn übersehen habe. Immerhin stand ich etwas abseits. Ins Innere bin ich ihr nicht nach, zu wenig Versteckmöglichkeiten.“ Die Frage war jetzt, ob die Frau etwas herausgefunden hatte. Wenn sie sich Zugang zu den Laboren verschafft hatte, war das durchaus im Bereich des Möglichen. Barfield kniff die Augen zusammen und fuhr sich über den Nasenrücken. Er stand auf und stellte sich mit verschränkten Armen vor sein großes Panoramafenster. Draußen war niemand zusehen. Mit fast schon unheimlicher Gelassenheit in der Stimme sagte er zu Hutter: „ Es hilft nichts. Um kein Risiko einzugehen müssen wir die beiden aus dem Weg schaffen. Der Mann zu dem die Frau eingestiegen ist, ist der Kommissart der mit dem Fall Marks beauftragt ist. Er hegt einen Verdacht gegen uns, weil Marks Leiche verstrahlt ist. Wenn nun heraus kommt das wir Atommüll im See versenken können wir unsere Forschungen an den Nagel hängen. Das darf unter keinen Umständen passieren. Sie wissen einfach schon zu viel.“ Er drehte sich zu Hutter um, der ihn mit großen Augen anschaute. Barfield lief um den Tisch herum und baute sich vor ihm auf. Trotz des Größenunterschiedes wirkte Hutter ganz klein. „ Beseitigen sie die beiden.“ Sagte Barfield und blickte Hutter dabei mit eiskaltem, stechendem Blick in die Augen. Auch Hutters Blick wurde kalt, jedoch auch leer, leblos. Er nickte kurz, drehte sich dann um und ging schnellen Schrittes zur Tür. Als er gerade den Raum verlassen wollte sagte Barfield: „ Hutter, was ist eigentlich mit David Newby?“ Hutter blieb wie angewurzelt stehen. Er antwortete leise: „ Der ist bei sich zu Hause. Ich fahre morgens und abends bei ihm vorbei, um zu überprüfen, ob er noch da ist, so wie sie es mir aufgetragen haben.“ „Meinen Sie er hält durch?“ Hutter wusste worauf er hinauswollte und schluckte schwer. Bei den Gesprächen die er in den letzten Tagen mit seinem ehemaligen Arbeitskollegen und besten Freund geführt hatte wurde ihm immer schmerzlicher bewusst, dass er eben nicht mehr lange durchhielt. „ Nein, ich glaub nicht.“ Antwortete Hutter mit zittriger Stimme. „Dann kümmern sie sich um ihn gleich mit.“ Hutter biss sich auf die Lippe. Er spürte das Blut, welches sich langsam in seinem Mund sammelte. Er sprach noch leiser als zuvor, da er befürchtete Barfield könnte den Schmerz in seiner Stimme hören. „ In Ordnung. Ich werde mich darum kümmern.“Kanna und Huey liefen die Stufen zu Frau Marks Wohnung hinauf. Kanna musterte ihn von der Seite, was Huey nicht entging. „ Was ist?“ fragte er mit einem kurzen Seitenblick zu ihr. Es machte ihn nervös wenn sie ihn so begutachtete. „ Fragst du dich eigentlich nicht weshalb ich beim Arbeitsplatz deines Mordopfers war?“ „ Nein.“ Ihr Mundwinkel zuckte leicht. „ Und wieso nicht?“ Huey spürte ihren Blick immer noch auf ihm ruhen erwiderte ihn jedoch nicht. „ Ich frage grundsätzlich nicht nach Dingen die ich schon weiß.“ Sagte er schlicht und klopfte an die Eingangstür zur Wohnung. Bevor Kanna etwas entgegnen konnte wurde die Tür geöffnet. Wie bei Hueys erstem Besuch schaute Frau Marks aus einem kleinen Spalt heraus. „ Ach sie sind es“, sagte sie, die Erleichterung in ihrer Stimme war nicht zu überhören. Auch Kanna war sie nicht entgangen. „ Wen haben Sie denn erwartet?“, fragte sie. Ihr Tonfall war sanft, jedoch voller Autorität. Der unruhige Blick der Frau huschte von Kanna zu Huey und wieder zurück zu Kanna. „ Niemanden Bestimmtes, ich bin nur etwas schreckhaft in letzter Zeit.“ Ungläubig zog Huey eine Augenbraue hoch, ging jedoch nicht weiter darauf ein sondern sagte: „ Frau Marks, wir hätten da noch ein paar Fragen, was ihren Ex-Mann betrifft. Wären sie so freundlich uns herein zu lassen?“ Sie nickte und machte die Tür hastig auf. Sie nahmen im selben Raum platzt, indem sie auch bei der ersten Befragung gesessen hatten. „ Wie kann ich ihnen weiter helfen?“, fragte Frau Marks und rutschte unruhig auf ihrem Stuhl hin und her. „ Die Untersuchungen unseres Pathologen ergaben, dass die Leiche ihres Ex-Mannes verstrahlt ist.“ Huey machte eine kurze Pause, als er sah wie sich Frau Marks Augen weiteten. Kanna warf Huey einen schnellen Blick zu, dieser nickte und redete ernst weiter: „ Könnte es sein, dass sie wissen wie es dazu kam?“ Frau Marks schüttelte instinktiv den Kopf, mit zitternder Stimme sagte sie schnell: „ Ich weiß nichts, gar nichts.“ Kanna erwiderte mit undurchdringlicher Mine und hartem Ton: „ Frau Marks, glauben sie wirklich bei ihrer Reaktion kaufen wir ihnen das ab?“ Mit einer etwas sanfteren Stimme fügte sie hinzu: „ Sagen Sie uns was Sie wissen. Glauben sie mir, es kann ihnen ohnehin nicht noch schlimmer ergehen als jetzt.“ „ Wie meinen sie das?“ „ Ihr Schuldgefühl zerfrisst Sie innerlich. Wenn Sie meinen durch ihr Schweigen ist irgendwem geholfen irren Sie sich. Es ist auch ein Trugschluss zu denken dieses Gefühl vergeht mit der Zeit. Im Gegenteil, es wird immer schlimmer und irgendwann verschlingt es Sie vollkommen. Tun Sie sich dieses Elend nicht an, sondern sagen Sie uns was sie wissen.“ Kanna schaute der Frau eindringlich in die Augen. Frau Marks fing an zu schluchzen und dicke Tränen kullerten ihre Wangen hinunter. „ Sie verstehen das nicht, Sie können es auch gar nicht verstehen. Ich kann Ihnen nichts sagen.“ Voller Panik fing sie an hysterisch zu schreien: „ Sie werden mich genauso umbringen wie ihn auch. Ich will nicht sterben. Ich hab damit doch nichts zu tun, wieso ich? Ich will nicht sterben, nicht ich auch noch.“ Kanna ging zu Frau Marks und nahm sie ihn den Arm. Völlig außer sich schlug Sie um sich, doch Kanna hielt sie weiter fest. „ Nein“ sagte Kanna leise. „ Sie verstehen nicht. Sterben ist nicht ansatzweise so schlimm, wie das Gefühl der Schuld, welches sich immer tiefer in ihr Herz graben wird.“ Frau Marks beruhigte sich etwas. Völlig erschöpft sackte ihr Körper in sich zusammen. Huey hatte das Ganze von seinem Platz aus beobachtet. Es hätte keinen Wert gehabt, wenn er auch noch auf sie eingeredet hätte. Mit angestrengter Mine musterte er die beiden. Im machte zu schaffen was Kanna gesagt hatte. Er war sich sicher, dass man nicht so voller Überzeugung von etwas sprechen konnte, wenn man es nicht selbst schon erlebt hatte. Er hatte auch den Schmerz, welchen sie zu unterdrücken versucht hatte herausgehört. „ David Newby, er kann ihnen weiterhelfen. Ich kann es einfach nicht“, sagte Frau Marks immer noch schluchzend in Kannas Armen und unterbrach somit Hueys Gedanken. Kanna wand sich aus den Armen Frau Marks, diese umklammerte ihre Knie und wiegte sich vor und zurück. Kannas Stimme war genau so kalt wie ihre Augen als sie auf die gebrochene Frau am Boden herunterblickte und sagte: „ Denken sie an meine Worte.“ Dann drehte sie sich zu Huey und sagte ohne ihn richtig zu sehen: „ Lass uns gehen.“ Huey nickte und folgte ihr durch den Gang nach draußen. Vor der Tür blieb Kanna stehen, machte die Augen zu und rieb sich angestrengt über den Nasenrücken. Huey sagte nichts, er stand nur neben ihr und wartete darauf, dass sie bereit war etwas zu sagen. Nach einer Weile machte sie die Augen wieder auf, atmete tief durch und sagte: „ Was nun?“ Sie bemühte sich sichtlich um einen normalen Tonfall. Huey musterte ihr Gesicht als er antwortete: „ Ich muss die Adresse von diesem David Newby in Erfahrung bringen.“ Er hätte auch Frau Marks fragen können, dass erschien ihm allerdings angesichts ihres Befindens nicht sonderlich schlau. Er würde es selbst herausfinden. Kanna nickte leicht. „ Dann lass uns das machen.“ Sagte sie mit abgeschlagenem Gesichtsausdruck. Sie lief die ersten Treppenstufen hinab, als Huey sie sanft an der Schulter packte. „ Ich mach das alleine, geh nach Hause.“ Seine Stimme war bestimmt, jedoch auch sanft, sodass Kanna ihn endlich anblickte. „ Ich würde ja gerne, aber ohne mich bekommst du doch sowieso nichts gebacken.“ Sie rang um ein Lächeln und Huey lächelte zurück, als er aufmunternd erwiderte: „ Ich hatte nicht vor heute noch zu ihm zu fahren. Du kannst also ganz beruhigt nach Hause und morgen gehen wir zusammen zu Newby einverstanden?“ Kanna nickte. „ Von mir aus, hohl mich dann morgen am Haupteingang der Uni Heeves ab.“ Der bestimmende Ton erleichterte Huey. Sie schien fast wieder die Alte zu sein. „ Was studierst du denn?“, fragte er neugierig, ohne zu fragen ob sie an diese Uni ging. Für ihn war das eindeutig. Kanna lächelte leicht als sie antwortete: „ Biologie.“ Biologie also, dachte Huey bei sich sagte aber nichts dazu. „ Also gut, dann hole ich dich morgen ab. Um wie viel Uhr?“ Schmunzelnd erwiderte Kanna: „ Das überlasse ich dir, immerhin bist du der Kommissar. Ich geh mal davon aus, dass ich einen minder gefüllten Terminkalender habe.“ Huey blies die Backen auf und dachte nach. Heute würde er die Adresse von Newby nicht mehr heraussuchen, allerdings würde er dafür sowieso nicht lange brauchen. „ Sagen wir morgen früh um 9:00 Uhr.“ „ Ich warte am Eingangstor auf dich.“ Sagte Kanna nur und lief davon. „ Soll ich dich nicht fahren?“ „ Lass nur“. sagte sie und winkte ihm, ohne ihn sehen zu können zu. Huey schüttelte leicht den Kopf. In was war er da nur hinein geraten.",
            "wordcount": "3.729",
            "chapter_release": "08.02.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Huey parkte seinen Alpha Romeo Spider auf seinem Abstellplatz, direkt neben dem Haus. Er besaß keine Garage, hatte das allerdings auch noch nie als nötig empfunden. Hueys Haus war eher ein Häuschen, das abseits der Stadt an einem Waldrand stand. Von hier brauchte man mit dem Auto ungefähr 15 Minuten in die Stadt. Von einer Landstraße, die aus Heeves heraus führte konnte man nach ca. 10 Minuten auf einen Kiesweg in Richtung Wald abbiegen. Dieser endete in einem Grasweg, welcher dann in den Wald führte. Kurz vor dem Grasweg jedoch, führte rechts ein mit Steinen gepflasterter Weg zu Hueys Haus. Er lebte gerne hier, gerade weil es abgelegen und ruhig war. Hier konnte er meist vergessen, wie grausam die Welt doch sein konnte. Das Haus hatte früher einmal, genau wie Hueys Auto auch, seinem Vater gehört. Allerdings hatte dieser es nur benutzt, um dort altes Gerümpel zu lagern. Huey stieg aus und ging die vier Treppenstufen bis zur Haustür hinauf. Von außen sah das Häuschen unbewohnt und alt aus. Trotzdem war es noch hübsch und besaß einen gewissen Charme. Mit seinen Hauswänden und den Dachziegel, die unterschiedliche Brauntöne besaßen und somit ein eigenartiges Muster ergaben besaß es eine warme Atmosphäre, die Huey schon immer gemocht hatte. Einen Garten hatte Huey zwar keinen, da er nicht gerade einen grünen Daumen hatte, jedoch gab es auf der Rückseite des Hauses, in Richtung des Waldes eine Veranda. Huey zog seinen Hausschlüssel aus der Hosentasche und schloss auf. Gerade als er die Türe öffnete viel sein Blick auf das Motorrad, welches an der vorderen Hauswand lehnte und ihm bis jetzt nicht aufgefallen war. Er zog etwas genervt eine Augenbraue hoch, seufzte dann aber resignierend. Vielleicht würde ihm ein wenig Gesellschaft ja gut tun. Er betrat den Flur, hing seine Jacke an die Garderobe, zog sich Straßenschuhe aus und Hausschuhe an. Von innen sah das Haus völlig anders aus, als von außen. Es war modern eingerichtet und viel weitläufiger als es auf den ersten Blick vermuten ließ. Im unteren Stock befanden sich Küche, Wohnzimmer und ein kleiner Lagerraum. Im oberen Stock war das Bad, das Schlafzimmer, ein winziger trainingsraum mit Boxsack und Huey Arbeitszimmer. Vom Eingangsbereich führte ein Flur ins Wohnzimmer. Durch eine Schiebetür waren Wohnzimmer und Küche voneinander getrennt. Eine Wendeltreppe aus Holz führte in den Flur des oberen Stockwerkes. Von dort aus konnte man dann entweder gerade aus, um in Bad zu gelangen. Man konnte nach rechts um ins Schlafzimmer zu kommen oder nach links, zum Arbeitszimmer. Vom Arbeitszimmer aus führte dann eine weitere Tür in den Trainingsraum. Abgesehen von der Bade- und Schlafzimmertür gab es ausschließlich Schiebetüren. Der Boden im Bad war mit Moosgrünen, schimmernden Fliesen ausgelegt. Im Schlafzimmer und dem Lagerraum war der Boden aus Kork. Ansonsten gab es nur Parkett. Huey ging den Flur entlang ins Wohnzimmer. Die Tür zur Küche war offen und so hatte er einen perfekten Blick auf seinen besten Freund, der sich gerade an seinem Kühlschrank vergriff. Dieser hörte die Schritte und drehte seinen Kopf, mit dem er gerade noch tief im Kühlschrank gesteckt hatte zu Huey. Breit grinsend, mit Bier in der einen und einem Sandwich in der anderen Hand sah er Huey an. „Matt so was macht man nicht“, sagte Huey anklagend, ging mit müden Schritten in die Küche und inspizierte den Kühlschrank. Erleichtert stellte er fest, dass sein Freund noch nicht genug Appetit - oder was er eher vermutete - Zeit gehabt hatte, um ihn vollständig zu lehren. Matt lachte. „ Das höre ich öfters, aber was meinst du jetzt genau?“ Huey blies genervt die Backen auf. „ Das weißt du genau.“ Er verlieh jedem seiner Worte so viel Nachdruck, wie er in seinem abgeschlagenen Zustand konnte. Matt ignorierte seine Laune und ging ins Wohnzimmer, um sich dort genüsslich auf die Couch zu setzten und die Füße auf den kleinen runden Tisch vor dem Fernseher zu legen. Er trank einen Schluck Bier und antwortete dann: „ Nein. Meinst du das unbefugte Eintreten in dein Wohnung, das entwenden deiner Lebensmittel oder den Ketchupfleck an deiner Wand?“ „Ketchupfleck?“ irritiert schaute sich Huey in der Küche um und fand an der Wand neben der Mikrowelle tatsächlich einen roten Fleck. „ Matt!“ „ Was denn? Ich bin gestolpert“, sagte dieser unschuldig und tat das Ganze mit einem Schulterzucken ab. Huey gab auf, holte sich ebenfalls ein Bier aus dem Kühlschrank und setzte sich zu Matt auf die Couch. Er war das Verhalten seines besten Freundes gewohnt und daher nicht wirklich böse. Die beiden kannten sich schon seit der Grundschule. Sie vertrauten sich blind und kannten einander wie kein anderer. Matt war schon immer ein seltsamer Typ gewesen. Auf andere wirkte er meist selbstsüchtig, dümmlich und weltfremd. Doch wenn man ihn, wie Huey kannte, wusste man, dass er seinen Freunden gegenüber unheimlich loyal und aufopferungsvoll war. Er mochte ein Tollpatsch und Träumer sein, jedoch kannte Huey keinen aufrichtigeren und herzensguten Menschen als ihn. In der Grundschule, und auch auf dem Gymnasium hatte Huey immer versucht Matt zu verteidigen, wenn dieser gehänselt wurde. Die beiden waren unzertrennlich und obwohl Huey seine Polizeikarriere begonnen hatte und Matt seinem Traum Illustrator zu werden nachging verloren sie nie die Verbindung zueinander. „ Wie lief dein Auftrag?“ fragte Huey und blickte dabei zur Fensterfront hinaus in den inzwischen dunklen Wald. „ Die Auftraggeberin war zufrieden“, antwortete Matt kurz angebunden und trank einen weiteren Schluck aus seiner Bierflasche. Huey horchte auf. Normalerweise erzählte ihm Matt immer haarklein von seinen Zeichenaufträgen. Als er das letzte Mal bei ihm war, hatte er zufrieden von erzählt, er hätte einen Job für eine Portraitzeichnung an Land gezogen. Wenn er nun nichts mehr dazu sagen wollte, war etwas nicht in Ordnung. Besorgt wandte er sich zu Matt um und fragte: „ Was passte dir nicht? Unzufrieden mit dem Portrait?“ Matt schüttelte den Kopf und sagte mit einer wegwerfenden Handbewegung: „ Nein, das war schon okay. Ist nicht weiter wichtig. Sag mir lieber wie du in deinem Fall vorankommst. Als ich Vorgestern hier war klangst du ja nicht gerade begeistert.“ Hueys Miene verfinsterte sich. Da lenkte er aber geschickt vom Thema ab. „ Ich habe eine neue Spur, der ich morgen nachgehen werde. Aber eigentlich habe ich genau so wenig Lust jetzt darüber zu reden, wie du über deine Arbeit.“ Matt überhörte das und fragte mit vor Neugierde weit geöffneten Augen: „ Was ist mit der Frau vom Tatort, ist die wieder aufgetaucht?“ Genau dieser Frage hatte Huey ausweichen wollen. Aber wie er Matt kannte kam er sowieso nicht drum herum. Dieser beugte sich auch schon immer weiter in Hueys Richtung und sein Grinsen wurde immer größer. „ Also?“, drängte er Huey. „ Na schön. Ja sie ist mir wieder begegnet, beim Arbeitsplatz des Opfers.“ „ Wusste ich’s doch“, sagte Matt triumphierend. „ Und was ist passiert?“ „ Sie ist mit mir zur Ex des Opfers gefahren.“ Huey verstummte. Er wollte seinem Freund nicht zu ausführlich von dem Treffen erzählen. Zum einen wollte er das Ganze für heute Abend einfach vergessen. Zum anderen kannte er Matt gut. Er würde sich über Kannas Verhalten genauso Gedanken machen wie Huey selbst. Er wollte einfach keine Mutmaßungen anstellen, wenn er so wenig über sie wusste. Matt unterbrach Hueys Gedankengänge. „ Und weiter? Lass dir doch nicht alles aus der Nase ziehen.“ „ Sagen wir so, wir ermitteln jetzt gemeinsam an dem Fall.“ Matt schürzte die Lippen und musterte Huey. Er merkte, dass dieser nicht weiter ins Detail gehen wollte und beschloss es dabei zu belassen. Eine Frage konnte er sich allerdings nicht verkneifen: „ Sag mit wenigstens wann ihr euch wieder trefft.“ Huey verdrehte die Augen, antwortete allerdings mit einem zufriedenen Lächeln: „ Morgen früh. Ich sagte dir doch das ich einer Spur nachgehen möchte und sie kommt mit.“ Breit grinsend versetzte Matt ihm einem Stoß in die Rippen. „ Du magst sie.“ Ließ er verlauten. Huey seufzte leise und erwiderte: „ Das befürchte ich auch.“ „ Was heißt hier befürchten. Schnapp sie dir.“ Huey schaute seinen Freund missbilligend an. „ Du hast ja keine Ahnung. So einfach ist das nicht. Wenn du sie mal kennen lernen würdest wüsstest du wovon ich spreche. Die Frau ist ein Buch mit sieben Siegeln.“ „ Ach du bist ein alter Pessimist. Vertrau mir, spring über deinen Schatten und frag sie nach einem Date.“ Nun musste Huey grinsen. „ Genau, dir vertrau ich. Dem Obermeister in Sachen Frauen rumkriegen.“ Matt rümpfte die Nase. Er wusste selbst, dass er nicht unbedingt jemand war, auf den die Frauen flogen. Da war jemand, der groß, schlank und gut aussehend war wie Huey um einiges gefragter. Matt dagegen war eine kleine dicke Brillenschlange. „ Hast du eigentlich mal wieder was von deiner Mutter gehört?“ Matts Mine war besorgt. „ Nein, wieso?“ Hueys Stimme war kalt, emotionslos. Doch Matt wusste es besser. Seit Hueys Vater bei einem seiner Fälle ums Leben gekommen war, hatte Olivia Drever, Hueys Mutter den Kontakt zu ihm völlig abgebrochen. Sie hatte den Tod ihres Mannes nie verkraftet und ertrug es nicht, dass ihr Sohn trotz allem denselben Beruf ausübte. Huey gab es zwar nicht zu, doch er litt sehr unter dieser Verstoßung. Somit hatte er gleichzeitig Vater und Mutter verloren. „ Ich habe sie gesehen. Sie sah ziemlich mitgenommen aus“, sagte Matt und musterte Huey dabei ganz genau. Dieser zuckte mit den Schultern. „ Das ist ja wohl nichts Neues.“ Matt wurde wütend und sagte aufgebracht: „Findest du das gut, was du da machst? Wie wäre es wenn du mal von deinem hohen Ross runter kommst und…“ Huey schnitt Matt das Wort ab. Dieses Thema war für ihn ein rotes Tuch. Er schrie wild herumgestikulierend: „ Wiesodenn ich? Sie wollte nichts mehr von mir wissen. Sie hat mich alleine gelassen. Du kannst das nicht begreifen. Und überhaupt, das Ganze geht dich nichts an.“ Hueys Worte trafen Matt tief. Er hatte in einem Punkt Recht. Er konnte tatsächlich nicht begreifen, wie es war seine Eltern zu verlieren. Dabei spielte es keine Rolle ob sie noch lebten oder den Kontakt abbrachen. Beides war in gewisser Weise genau so schmerzhaft. Matt verstand sich prima mit seinen Eltern und obwohl sie weit weg lebten pflegten sie den Kontakt, trafen sich so oft es eben ging und telefonierten. Doch auch wenn er diesen Schmerz nicht kannte, so kannte er doch seinen besten Freund. Er konnte sich in die Menschen, die er liebte und die ihm wichtig waren hineinversetzten. „ Das stimmt so nicht, und das weißt du auch. Es geht mich sehr wohl etwas an. Du bist immerhin mein bester Freund und ich mache mir Sorgen um dich. Außerdem finde ich das du wenigstens versuchen könntest dich wieder mit ihr zu versöhnen.“ Huey schüttelte traurig den Kopf. „ Du weißt dass ich es anfangs versucht habe. Sie hat einfach dicht gemacht egal was ich sagte. Ich dachte es müsse nur etwas Zeit vergehen, aber bis heute bleibt sie Stur. Wenn sie nicht damit klar kommt, dass ich in die Fußstapfen meines Vaters trete dann soll es mir recht sein. An ihr beiß ich mir nur die Zähne aus. So wie es ist, ist es gut.“ Matt hatte ihn damals, kurz nach dem Tod seines Vaters gefragt, weshalb er nicht auf seine Mutter hörte. Er hätte bloß ihrem Wunsch nicht Kommissar zu werden nachgehen müssen. Doch Huey hatte ihm damals gesagt: „ Matt, ich möchte, nein ich muss dieser Berufung nachgehen. Jetzt da Vater tot ist erst recht. Ich kann meine Mutter verstehen, doch für mich ist es der einzige Weg mit dem Ganzen umzugehen. Durch diesen Beruf kann ich das tun was er immer getan hat. Somit wird er immer bei mir sein. Es tut mir leid, aber ich kann es nicht ändern. Ich werde mich wohl oder übel von meiner Mutter trennen müssen.“ Bis heute hatte sich sein Standpunkt nicht geändert.„ Was machst du denn schon hier?“ Mari schaute Huey skeptisch an, als dieser durch den Flur zu seinem Büro lief. „ Arbeiten“, sagte er schlicht und ließ sie einfach stehen. Mari blies empört die Backen auf. „ Was du nicht sagst“, brummte sie. Huey nahm den Schlüssel zur Bürotür aus seiner Hosentasche und schloss gemächlich die Tür auf. Dabei ließ er den Schlüssel absichtlich fallen, hob ihn langsam wieder auf und versuchte erneut ihn ins Schloss zu bekommen. Mari hasste es, wenn Türen nicht schnell aufgeschlossen wurden. Woher sie diesen Tick hatte wollte sie ihm bis jetzt nie erzählen. Er hatte gesehen, dass sie eine Mappe unter dem Arm trug und da sie ihm folgte schloss er daraus, dass diese für ihn bestimmt war. Ungeduldig tippelte Mari mit ihrem Fuß auf dem Boden herum. Huey grinste. Er wusste was als Nächstes kam. „ Gib mal her.“ Energisch stieß sie ihn zur Seite, nahm ihm den Schlüssel aus der Hand und im Handumdrehen war die Tür geöffnet. „ Willst du mich auf die Palme bringen? Das war Absicht“, zischte sie Huey an und schlug ihm mit der Faust auf den Arm. Dieser sagte mit zusammengepressten Lippen: „ Entschuldigung, aber du bist einfach zu niedlich wenn du dich aufregst. Da konnte ich nicht wieder stehen.“ Mari stieß einen verächtlichen Laut aus und betrat das Zimmer. Unterwartet schmiss sie Hueys Schlüssel über ihren Rücken, doch Huey reagierte blitzschnell und fing ihn auf. „ Diese Reflexe“, sagte sie mit einem Kopfschütteln. „ Was willst du eigentlich hier?“, fragte Huey während er seine Jacke auszog. „ Als ob du das nicht schon längst wüsstest.“ Sie legte die Mappe auf Hueys Schreibtisch ab und ging zum Fenster. Als sie es aufmachte protestierte Huey: „ Lass das zu. Draußen ist es doch viel zu kalt.“ Mari ignorierte ihn, zog eine Schachtel Zigaretten aus ihrem überdimensional großen Labormantel, nahm sich eine Zigarette heraus und zündete diese an. Er empfand den Anblick von Mari mit Zigarette immer wieder aufs Neue verstörend. In seinem Kopf war sie das kleine putzige Mädchen, das zwar frech aber anständig ist. Da passte die Zigarette nicht so richtig ins Bild. „Du weißt genau, dass ich es nicht leiden kann wenn du hier rauchst“, meckerte Huey weiter. Doch Mari zuckte nur mit den Schultern und antwortete: „Kannst du doch so oder so nicht Honey.“ Entnervte schnappte sich Huey die Mappe vom Tisch. Das hatte er nun davon, sie zuvor aufgeregt zu haben. In der Mappe waren Fotos von Marks obduzierter Leiche. Er ging die Bilder durch, entdeckte aber auf den ersten Blick nichts weiter. Mari stand plötzlich hinter ihm und spickte ihm über die Schulter. „ Linus meinte die fehlten dir noch. Ich sollte sie dir bringen“, erklärte sie, zog an ihrer Zigarette und blies Huey den Rauch ins Gesicht. Dieser hustete und kniff die brennenden Augen zusammen. „ Mari!“ „ Wie du mir so ich dir“, entgegnete sie grinsend und höchst zufrieden. Während sie zurück zum Fenster tänzelte schaltete Huey seinen Computer ein. Er wollte David Newbys Adresse herausfinden. Er hatte noch zwei Stunden Zeit, bevor er Kanna an der Uni abholen wollte. Ganz in seine Arbeit vertieft merkte er nicht, dass Mari schon wieder hinter im aufgetaucht war und nun über seine Schulter blickte. „ Hat der was mit dem Fall zu tun?“, fragte sie neugierig. Huey schreckte aus seinem Stuhl hoch und schnappte nach Luft. „ Mari! Was soll denn das immer? Willst du mich zu Tode erschrecken?“ Maris Blick war sichtlich voller Reue, trotz des Lächelns, das sich um ihre Lippen spiegelte. „ Das war diesmal wirklich unbeabsichtigt“, sagte sie entschuldigend. Um nicht weiter hinter Huey zu stehen setzte sie sich auf die Tischkante und schaute von dort auf den Computerbildschirm. „ Also was ist jetzt mit diesem Newby den du das suchst?“ „ Das ist ein Freund des Opfers. Frau Marks meinte bei unserem letzten Besuch, er könne uns im Fall weiter helfen. Vielleicht haben wir ja Glück und er weiß weshalb die Leiche verstrahlt ist und sagte es uns auch.“ Mari nickte gedankenversunken und kaute an ihrem rechten Daumennagel. „ Das ist ja interessant“, sagte Huey nach einer Weile erstaunt. „ Was denn?“ Huey hatte nicht einmal bemerkt das Mari immer noch da war. „ Musst du eigentlich nicht arbeiten?“, fragte er sie schnippisch. „ Hast du mal auf die Uhr geschaut?“, feixte sie zurück. Sie war also nur ins Präsidium gekommen um ihm die Mappe auf den Tisch zu legen. Da er unerwarteter Weise früher zur Arbeit gekommen war schlug sie nun bei ihm die Zeit tot. Huey lächelte amüsiert und kam dann zurück zum wesentlichen. „ Newby war beim selben Labor angestellt wie Marks.“ Maris Augen weiteten sich. „ Und das war noch nicht alles. Ich hab doch als ich das erste Mal beim Labor war die Angestelltenliste durchgeschaut. Newby stand nicht drauf, da bin ich mir sicher.“ „ Du hast dir alle Namen der Angestellten gemerkt?“, fragte Mari irritiert. „ Ja, das sind nicht so unglaublich viele. Aber das tut jetzt gar nichts zur Sache. Die Frage ist weshalb ist er dort nicht mehr angestellt und seit wann.“Huey parkte vor dem riesigen Eingangstor der Uni und schaute aus dem Fenster. Selbst in dem tristen Wintergrau strahlte das große Hauptgebäude noch. Es hatte etwas Barockes und wurde durch die schönen Gartenanlagen rund herum noch unterstrichen. In dieser Jahreszeit waren die Bäume zwar kahl und die Beete ohne bunte Blumen, das tat dem ganzen aber nichts ab. Huey hatte sowieso nicht viel für Pflanzen übrig, da er zwei schwarze Daumen besaß. Daher gab es bei ihm zuhause auch nur eine Terrasse und keinen Garten. So aus dem Fenster schauend erblickte er Kanna, wie sie eilig über den Campus in Richtung Tor lief. Es fing gerade an zu schneien und der Wind ließ ihre langen Haare tanzen. Huey viel auf das sie jedes Mal wenn er sie traf einen anderen Wintermantel trug. Heute ging er ihr bis zu den Waden und war aus braunem Leder. Die Stiefel die sie an hatte waren ebenfalls aus Leder, allerdings war es schwarz. Außerdem besaßen die Stiefel Absätze, was Kanna noch größer machte, als sie ohnehin schon war. Inzwischen hatte sie den Wagen erreicht, öffnete die Tür und stieg ein. „ Tut mir Leid, das ich so spät dran bin“, meinte sie, während sie sich den Schnee aus den Haaren strich. „Sag mal hast du einen Mantelfetisch?“, fragte Huey in neckendem Tonfall und überging die Entschuldigung einfach. Er hatte sowieso nicht lange gewartet. Kanna streckte ihm wie ein kleines Kind die Zunge raus und grummelte: „ Nein, hab ich nicht.“ Huey hätte eigentlich erwartet, dass sie konterte wie sonst auch. Vielleicht steckt ja mehr dahinter, vermutete er. Wenn er die Geschehnisse gestern bei Frau Marks richtig interpretiert hatte, konnte er davon ausgehen das Kanna schon einiges durchgemacht hatte. Allerdings wollte er nicht wild herum spekulieren, aber fragen konnte er sie auch nicht einfach, zumindest jetzt noch nicht. „ Fahren wir dann mal los oder willst du hier Wurzeln schlagen?“, fragte Kanna immer noch eingeschnappt und ließ Huey damit aus seinen Gedanken aufschrecken. Nickend startete er den Motor und parkte aus. Inzwischen schneite es so stark, dass Huey den Scheibenwischer anmachte. Er wusste nicht wieso aber in diesem Moment überkam ihn ein ungutes Gefühlt und er blickte instinktiv zu Kanna hinüber, die abwesend und nachdenklich aus dem Fenster \u0001 \u0002 Haus von Newby war heruntergekommen und sah aus als wäre es unbewohnt. Dachziegel fehlten, die Blumen im Vorgarten waren allesamt verwelkt und die Scheibe, neben der Haustür war so schmutzig, dass man kaum durchsah. „ Sicher das hier noch jemand wohnt?“, fragte Kanna skeptisch als die beiden den Sandsteinweg, welcher zum Eingang des Hauses führte entlang liefen. Huey zuckte mit den Schultern: „ Finden wir es heraus.“ Als er auf die Klingel drückte war kein Ton zu hören. Sie warteten doch im Inneren des Hauses rührte sich nichts. Kanna warf Huey einen vorwurfsvollen Blick zu. „ Vielleicht ist die Klingel kaputt, oder er macht einfach nicht auf. Lass uns mal ums Haus gehen.“ „ Kann doch auch sein das er einfach nicht zu Hause ist.“ „ Das glaube ich nicht.“ Kanna blies die Backen auf und pustete die Luft langsam wieder aus bevor sie sagte: „Na schön, ich verlass mich mal auf deine Intuition. Schauen wir uns ein wenig um.“ Gemeinsam liefen sie hinters Haus. „ Als ich nach der Adresse suchte, bin ich auf etwas Interessantes gestoßen.“ Meinte Huey, während sie liefen. Kanna wandte sich ihm gespannt zu. „ Und das wäre?“ „ Newby war in demselben Labor angestellt, in dem auch Marks arbeitete.“ Erstaunt riss Kanna die Augen auf, dann runzelte sie die Stirn: „ War?“ „ Ja, ich hab die Angestelltenliste eingesehen, und da stand er nicht drauf.“ Kanna schürzte die Lippen und dachte laut nach: „ Wenn Newby gefeuert wurde könnte er etwas mit dem Fall zu tun haben. Er könnte vielleicht sogar wissen weshalb Marks umgebracht wurde. Aber das wäre unlogisch. Wenn er gefeuert wurde, hat der Leiter des Labors das zu verantworten. Aber das hieße ja auch, dass dieser in den Mord verwickelt ist oder? Dann wäre es doch schön dumm von ihm denjenigen, der etwas weiß zu feuern und ihn dadurch aus den Augen zu verlieren. Viel eher hat Newby selbst gekündigt. Aber wenn ich Barfield wäre, würde ich ihn überwachen lassen. Nein, das stimmt nicht. Ich würde ihn umbringen.“ Huey hörte aufmerksam zu, da viel ihm etwas ein und er unterbrach Kanna in ihrem Gedankengang. „ Als du bei den Laboren warst, bist du da in eins hineingekommen. Ich hatte dich beobachtet bis du plötzlich verschwunden warst.“ Kanna nickte. „ Ja ich hab das Schloss geknackt und mich drinnen umgeschaut.“ „ Und ist dir da irgendetwas merkwürdig vorgekommen?“ „ Wenn es so wäre hätte ich dir das doch längst gesagt oder?“, schimpfte Kanna. „ Außerdem bin ich weder Wissenschaftler oder Laborassistentin noch Kommissar. Ich hab keine Ahnung auf was ich hätte achten sollen. Und zu dem Zeitpunkt wusste ich ja auch noch nicht das die Leiche verstrahlt war.“ Inzwischen hatten die beiden die Hinterseite des Hauses erreicht und schauten sich um. „ Das sieh mal einer an. Da ist eine Hintertür“, sagte Huey und zeigte auf die Tür. „ Und sie ist offen“, fügte Kanna verwundert hinzu. „ Na dann wollen wir mal sehen ob der werte Herr uns empfängt“, meinte Huey und steuerte auf die Tür zu. Sie war nach innen hin geöffnet und mit einem Stein befestigt, so dass sie nicht zufallen konnte. Huey runzelte verwundert die Stirn und betrat das Haus. „ Was zum…“ stieß er aus, als er einen blutüberströmten Körper an der gegenüberliegenden Wand lehnen sah. Am Kopf der Leiche war deutlich eine Einschussstelle zu sehen. Huey blickte entsetzt hinter sich um nach Kanna zu schauen. Doch diese stand im Türrahmen und blickte mit völlig leerem Blick in die Luft. Verstört blickte Huey in Kannas Gesicht. Ihr linkes Auge, es hatte eine andere Farbe. Huey blinzelte ein paar Mal, doch das änderte nichts. Das Auge blieb Gelb. Plötzlich weiteten sich Kannas Augen und sie schrie auf: „ Huey Vorsicht!“ Blitzschnell rannte sie zu ihm und schmiss ihn zu Boden. Huey spürte den Luftzug der Kugel, die ihn nur knapp verfehlte am Ohr. Kanna keuchte auf und unterdrückte einen Schrei. „ Wir müssen hier weg, sofort.“ Sie rappelte sich auf und zog Huey mit sich nach oben. Die Kugel war von Richtung Tür gekommen. Kanna blickte sich kurz um, als suchte sie etwas, dann nahm sie Hueys Arm und rannte durch den Raum und die Treppe im angrenzenden Flur hinauf. Oben angekommen steuerte sie auf die dritte Tür im Gang zu. Es war als würde sie sich hier perfekt auskennen. Sie durchquerte das Zimmer und ging zum Fenster. Mit der Hand versuchte sie den Griff des Fensters nach unten zu drücken um es zu öffnen, doch es ging nicht. Sie versuchte es in die andere Richtung doch der Griff bewegte sich nicht. Er besaß ein Schlüsselloch. „Verdammt es ist abgeschlossen“, sagte Kanna verzweifelt. Huey schob sie zur Seite und versuchte selbst es zu öffnen. Keine Chance. Er drehte sich zu Kanna um. „ Was ist hier eigentlich los?“, fragte er völlig verwirrt. Da sah er, dass Kannas Bluse, die sie unter dem offenen Mantel trug blutig war. Und das Blut breitete sich immer weiter aus. „ Wieso sagst du nicht, dass dich die Kugel getroffen hat?“, fragte er entsetzt. Doch Kanna hörte ihn gar nicht sie blickte wieder in die Luft. Ihre Augen hatten immer noch zwei unterschiedliche Farben. „ Wo ist der Schlüssel? Sag schon,“ rief sie in den Raum. Jetzt hat sie völlig den Verstand verloren, dachte Huey. Kurz erstarrte Kanna, dann rannte sie zu einer Schublade, die im Raum an der Wand stand. Sie riss sie auf und schmiss die Unterwäsche, die darin war einfach auf den Boden. Huey lief zu ihr und sah wie sie ein Brett aus der Schublade nahm. Darunter lag ein Schlüssel. Es war ein doppelter Boden gewesen. „Sagst du mir jetzt endlich mal was hier los ist?“, fragte Huey aufgebracht und hielt Kanna fest, als diese an ihm vorbei rennen wollte, zurück zum Fenster. Sie versuchte sich aus seinem Griff zu befreien, erfolglos. „ Wir haben keine Zeit. Er kommt gleich. Lass mich los Huey!“ Flehend starrte sie ihn an. Ihre Augen füllten sich mit Tränen. Das Gelbe Auge, welches immer noch einen Hauch ihres normalen Grüns besaß leuchtete und fesselte Huey für einen Moment. Er ließ Kanna los, und diese stürzte zum Fenster. „ Wir müssen über den Baum nach unten klettern. Beeil dich er kommt gleich ums Haus gelaufen.“ „ Woher…“ wollte Huey Kanna fragen doch ihm wurde sofort das Wort abgeschnitten. „ Später, komm endlich.“ Sie hatte das Fenster geöffnet und kletterte schon über den Ast des Baumes, der direkt davor stand nach unten. Huey tat es ihr gleich. Als er unten ankam stand Kanna vornübergebeugt da und stöhnte leise. Er ging zu ihr und sah wie vor ihr Blut auf den Boden tropfte. „ Wir müssen sofort ins Krankenhaus“, sagte er und nahm sie am Arm. „ Huey ich weiß nicht wo er ist. Sie sagt mir nichts.“ „Wer sagt dir nichts? Wovon redest du überhaupt?“ Kanna hob den Kopf und starrte Huey gequält an. Ihr Blick wanderte an Huey herunter und blieb an seiner Pistole hängen. „ Hast du die schon mal benutzt?“, fragte sie uns zeigte auf die Pistole. Huey schüttelte den Kopf. „ Nur bei Schießübungen.“ „ Würdest du sie benutzen?“, fragte Kanna weiter und schaute Huey dabei ernst an. Ihre Stimme war nur noch ein gequältes Flüstern. „ Mir wäre es lieber, wenn wir hier verschwinden“, sagte Huey. Er war sich sicher, dass er einen Menschen töten konnte, wenn es wirklich nötig war. Es gehörte zu seinem Job. „ Einverstanden“, krächzte Kanna. „ Sobald wir im Auto sind rufe ich Verstärkung“, sagte Huey und stürzte Kanna als sie in Richtung Straße liefen. Ihre Augen waren trüb, wobei das linke immer noch gelblich schimmerte. „ Er ist hinter uns her, er will uns zum…“ Kannas Stimme erstarb. Das Geräusch eines Schusses durchschnitt die Luft. Im nächsten Moment durchdrang das Geschoss Kannas Rücken. Sie ächzte erstickt auf. Blut rann aus ihrem Mund während ihr Körper nachgab und sie in sich zusammensackte.",
            "wordcount": "4.407",
            "chapter_release": "23.05.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Huey lief unruhig vor der Notaufnahme auf und ab. Er wartete nun schon Stunden. Zwei Mal war eine Krankenschwester zu ihm gekommen und hatte ihn über den Stand der Dinge informiert. „ Sie hat schlechte Chancen aber wir tun unser Möglichstes“, sagte sie mitfühlend. „ Wollen sie nicht nach Hause und sich ausruhen? Wir melden uns wenn es etwas Neues gibt.“ Huey schüttelte energisch den Kopf. „ Ich bleibe.“ Die Krankenschwester nickte nur und ging. Das zweite Mal, als sie zu ihm kam hatte sie angeboten ihm hier im Krankenhaus ein Bett zur Verfügung zu stellen doch auch das hatte er abgelehnt. Nun saß er auf einem Stuhl, hatte den Kopf in seine Hände gelegt und hoffte inständig dass Kanna es schaffte. Als sich die Türe zur Notaufnahme erneut öffnete und Huey aufblickte kam der Operationsarzt auf ihn zu. „ Was ist?“, fragte Huey angsterfüllt und stand auf. Die Gesichtszüge des Arztes waren eingefallen. Er sah müde und mitgenommen aus. „Es tut mir leid Herr Drever, aber wir konnten sie leider nicht mehr retten.“ Entsetzt wich Huey ein paar Schritte zurück. Er schüttelte den Kopf. „ Nein, das ist nicht wahr.“ Sie war tot, Kanna war tot. Huey rannte am Arzt vorbei, durch die Türen der Notaufnahme. Die Rufe des Arztes ignorierte er einfach. Wenn er sich nicht selbst davon überzeugte, glaubte er es nicht. Sie konnte doch nicht einfach sterben. Doch als er den OP-Raum betrat und ihren leblosen Körper auf der Liege sah, konnte er es nicht mehr leugnen. Langsam ging er auf sie zu, nahm ihre kalte Hand und betrachtete ihr lebloses Gesicht. Dann, plötzlich veränderten sich ihre Züge. Aus Kannas Gesicht wurde das Gesicht von Hueys Vater. Nun lag er leblos da. Huey war jünger stand am Bett seines verstorbenen Vaters, weinte und schluchzte: „ Du bist nicht tot. Ich glaub das nicht, mach die Augen wieder auf.“ Seine Mutter stand daneben. Sie weinte nicht, blickte nur stumm, wie eine leere Hülle aus dem Fenster. Huey flüchtete, er rannte aus dem Zimmer, rannte den Flur entlang. Krankenhäuser hatte er schon immer gehasst. Der sterile Geruch, die neutralen, weißen Wände, die kranken Menschen überall. Er hatte gehofft dies alles nie wieder erleben zu müssen. Die Tränen verschleierten seinen Blick und er stolperte. Der Aufprall auf den Boden war hart und Huey schnappte nach Luft. Benommen rieb er sich den Kopf, dann öffnete er die Augen. Er hatte geträumt und war vom Stuhl gefallen. Es war alles nur ein böser Traum gewesen. Er rappelte sich auf und die Erinnerungen kehrten zurück. Kanna lag nun seit zwei Tagen im Koma. Die Ärzte sagten, sie müsse bald wieder aufwachen. Ihr Körper brauche nur etwas Zeit. Sie hatte unheimliches Glück gehabt. Die Kugeln hatten keine inneren Organe beschädigt, lediglich zwei Rippen waren gebrochen. Huey hatte das Krankenhaus in diesen zwei Tagen nicht mehr verlassen. Er war nur von ihrer Seite gewichen, als sie operiert wurde oder wenn er zur Toilette musste. Ansonsten hatte er wie jetzt an ihrem Bett gesessen, gewartet oder geschlafen. Gedankenversunken blickte Huey auf Kannas Bett. Sein Mund klappte auf, vor entsetzten, als er bemerkte, das es leer war. Kanna war nicht in ihrem Bett. Huey besann sich erst einmal die Ruhe zu bewahren. Es konnte ja auch sein, dass sie zu einer Untersuchung gebracht wurde. Aber das hätte er doch mitbekommen. Vielleicht träumte er ja immer noch. Ermüdet rieb er sich über den Nasenrücken. Am besten er meldete ihr Verschwinden bei der Rezeption, beschloss er und verließ das Zimmer. Eilig lief er den Flur entlang. Doch schon nach der ersten Abbiegung blieb er stehen. Wieder klappte ihm der Mund herunter. Neben einem Getränkeautomaten lehnte Kanna mit einer Dose in der Hand an der Wand. Als sie Huey erblickte rief sie ihm spitz zu: „Was glotzt du denn so?“ Huey stöhnte leise auf und lief zu ihr. Bei ihr angekommen ließ er seine Zunge einmal auf schnalzen und sagte entrüstet: „ Du machst mich fertig Kanna. Im einen Moment liegst du im Koma und im anderen Moment gehst du auf Wanderschaft und trinkst Fanta?“ Huey schüttete nur noch den Kopf. Kanna zuckte mit den Schultern. Sie schien den Ernst der Lage nicht so ganz zu begreifen. „ Ich hatte eben Lust auf Fanta, also hab ich mir eine Dose geholt.“ Huey war froh, seine Pistole nicht am Halfter zu haben. Völlig erledigt ließ er sich auf den Boden plumpsen. „Wie bist du überhaupt aus dem Bett gekommen?“ Das letzte Mal als er Kanna gesehen hatte, war sie durch die Schläuche und Kabel sozusagen am Bett gefesselt. Nun hatte sie nur noch einen Tropf. „ Naja, den Tropf kann ich mit mir herum schieben und der Arzt hat den Kabelsalat entfernt, nachdem ich aufgewacht bin.“ Huey antwortete nichts darauf, so blieb es eine Weile Still. „ Mir wäre es wirklich um einiges wohler wenn ich dich ohne Fanta in deinem Bett wüsste. Könnte man das einrichten?“ Kanna schürzte die Lippen und dachte kurz darüber nach. Eigentlich hatte sie genug gelegen und der Schmerz den sie in Rippen und Rücken verspürte war zwar höllisch, jedoch würde sich das im Liegen auch nicht ändern. Der Arzt hatte ihr vorhin ein Schmerzmittel verabreichen wollen, doch das hatte sie vehement abgelehnt. „ Wie wäre es, wenn ich zurück ins Bett gehe, aber meine Fanta behalte?“ schlug sie vor. „ Einverstanden“, sagte Huey und stand auf. „ Du bist wie ein kleines Kind.“ Seufzend folgte er ihr zurück ins \u0001 \u0002 Kanna im Bett lag fühlte sich Huey gleich ein bisschen wohler. Er stand am Fenster, das den Blick auf die Parkplätze des Krankenhauses frei gab und wünschte sich nichts sehnlicher als zu Hause in sein Bett zu liegen und ausgiebig zu schlafen. Doch er konnte noch nicht gehen, nicht bevor Kanna seine Fragen nicht beantwortet hatte. „ Ich hab ein paar Fragen an dich“, begann Huey. Kanna versteifte sich, antwortete aber ruhig: „ Na dann frag mal.“ „ Warum verhältst du dich wie ein Kleinkind? So kenne ich dich gar nicht. “ Missbilligend zog Kanna die Stirn graus. „ Ist das dein Ernst, das ist deine erste Frage an mich?“ Huey nickte nur worauf hin Kanna aufseufzte, jedoch sofort zusammen zuckte. „ Alles in Ordnung?“, fragte Huey alarmiert. „ Ja, ja alles Okay.“ Kanna schaute an die weiße Decke. Eigentlich war es egal, was sie ihm nun erzählte. Er würde ohne hin bald alles erfahren. „ Ich benehme mich immer so wenn ich verletzt bin. Dabei ist es auch egal wie schwerwiegend die Verletzungen sind.“ Immer noch schaute Huey aus dem Fenster und wartete bis Kanna weiter Sprach. „ Sagen wir einfach ich komme nicht gut mit Schmerzen klar und versuche das zu überspielen, reicht das als Antwort?“ „ Das heißt deine Sturheit und Kompromisslosigkeit, die du sonst an den Tag legst überspielt auch deine wahren Empfindungen?“ Huey linste zu Kanna hinüber. Ihre Hände waren zu Fäusten geballt und umklammerten die Decke. Doch ihre Mine ließ keine Emotion erkennen. Nur kurz blitzte etwas in ihren Augen auf, was Huey als Angst einordnete. Er ging vom Fenster zu dem Stuhl, der neben dem Bett stand und setzte sich. Er blickte Kanna ins Gesicht und wartete bis diese seinen Blick erwiderte bevor er in ruhigem, einfühlsamen Ton sagte: „ Du brauchst mir nichts zu erzählen, was du nicht erzählen möchtest. Ich wollte dich nicht verletzten. Es tut mir leid.“ Kannas unbewegliche Maske bröckelte ein wenig und sie lächelte gequält. „ Weißt du, ich habe dich unterschätzt.“ Überraschung huschte über Hueys Gesicht. „ Inwiefern?“ „ Du bist viel aufmerksamer als ich anfangs dachte. Dir entgeht einfach nichts.“ Sie schüttelte verwundert den Kopf. „ Nächste Frage.“ Sagte sie plötzlich barsch. Huey dachte nach, versetzte sich zurück, zu dem Tag an dem sie bei Newby waren. Er hatte einige Fragen, wusste aber bei keiner so genau ob er wirklich eine Antwort hören wollte. Zum einen wollte er Kanna nicht verletzten. Zum anderen war er sich einfach immer noch nicht sicher ob er mehr über sie erfahren wollte. Umso mehr er über sie wusste, umso größer wurde das Gefühl, sich nicht mehr von ihr lösen zu können. Er konnte sich dieses Gefühl selbst nicht erklären. Doch er hatte sich schon so in die Sache verstrickt, dass er nun ohnehin nicht mehr zurück konnte. Er wollte, nein er musste einfach mehr über sie wissen. „ Du warst zuvor noch nie bei Newbys Haus?“, fragte Huey und ließ Kanna keine Sekunde aus den Augen. Diese kaute auf ihrer Unterlippe. Ihre Stirn lag in tiefen Falten. Sie sah aus als müsste sie gerade ein kniffliges Rätsel lösen und käme einfach nicht weiter. Lange Zeit blieb es still bevor Kanna sagte: „ Nein, bevor wir dort waren, habe ich dieses Haus noch nie gesehen.“ „ Aber wie kann es dann sein, dass du dich auskanntest, als würdest du selbst dort wohnen?“ Kanna fuhr sich fahrig durchs Haar. Wieder sprach sie nicht, schaute Huey nur an. Sie schien mit sich selbst zu zaudern. Huey wartete reserviert. „ Also gut. Ich kannte mich in dem Haus so gut aus, weil mir…“ Hueys Handy klingelte und schnitt Kanna mitten im Satz ab. Er schaute kurz auf das Display. Es war Linus. „ Da muss ich ran, tut mir leid“, sagte er zu Kanna und nahm den Anruf an. „ Was gibt es Linus?“ Kanna beobachtete wie sich Hueys Gesichtszüge von überrascht zu entsetzt wandelten. „ Was? Ich komme sofort.“ Noch während er das sagte, war er aufgestanden und zur Tür gelaufen. „ Was ist passiert?“ „ Frau Marks wurde tot in ihrer Wohnung aufgefunden. Ich fahr jetzt hin. Wir reden ein andern Mal.“ Kanna machte Anstalten auf zu stehen, doch Huey ermahnte sie: „ Bleib bloß im Bett. Du kannst nicht mitkommen.“ „ Doch kann ich.“ Erwiderte Kanna energisch. Huey stöhnte auf. „ Ich habe jetzt wirklich keine Zeit mit dir zu diskutieren Kanna. Schau dich doch mal an. Du bist verletzt und gehörst an keinen Tatort.“ Er zeigt auf den Tropf der neben dem Bett stand. „ Du hängst sogar am Tropf. Willst du mir mal verraten, wie du das mit dem Ding anstellen willst?“ Kanna zuckte unberührt mit den Schultern. „Den kann man doch schieben. Ich sehe das Problem nicht.“ Huey klatschte sich mit der Hand auf die Stirn. Er gab es auf. Diese Frau konnte man nicht zur Vernunft bringen. Dafür war sie einfach zu stur. „ Bleib liegen“, wiederholte er mit Nachdruck. „ Ich sage dem Arzt Bescheid. Der soll dich überwachen.“ Mit diesen Worten eilte er aus dem Raum und ließ eine schmollende Kanna zurück.„ Weißt du schon näheres?“, fragte Huey Linus. Die beiden standen in dem engen Badezimmer von Frau Marks und betrachteten ihre Leiche. Sie lag in der Badewanne. „ Nein. Ich bin auch gerade erst angekommen. Sicher ist nur das sie ertränkt wurde.“ „ Wer hat die Leiche entdeckt?“ Linus zuckte mit den Schultern und grummelte: „ Was weiß den ich. Wer ist denn hier der Kommissar? Finde es selber raus.“ Huey rollte mit den Augen. Er wollte gerade den Raum verlassen um sich in der Wohnung umzusehen, als von draußen Stimmen ertönten. Einer, der Polizisten die vor dem Haus postiert waren rief empört: „ Junge Dame, Sie können hier nicht so einfach rein.“ Huey ahnte Übles. „ Was ich kann und was nicht entscheide immer noch ich.“ „ Es nimmt und nimmt kein Ende.“ Murmelte Huey gereizt. Da stand Kanna auch schon in der Tür des Badezimmers. „ Was tust du hier?“, zischte Huey. Kanna schob ihn einfach zur Seite und schaute auf die Tote herab. Sofort verdeckte sie ihr linkes Auge. „ Oh, noch eine Leiche.“ Meinte Linus amüsiert. Er meinte damit Kanna, deren Gesichtsfarbe tatsächlich einer Leiche glich. Ihre Mimik verriet, dass sie höllische Schmerzen hatte. Sie achtete gar nicht auf Linus sondern starrte nur auf die Leiche. „ Es war Selbstmord.“ Sagte sie nüchtern. „ Wie kommst du darauf?“ Hueys Blick wanderte schnell zu Linus. Dieser sah neugierig von Kanna zur Leiche und wieder zurück zu Kanna. Er wusste wer sie war, die Frau mit der Huey bei diesem David Newby war. „ Ja, das würde mich allerdings auch interessieren. Wieso meinen Sie das es Selbstmord war.“ „ Ich weiß es eben“, sagte sie zu Linus und drehte sich dann zu Huey. „ Kommst du mal eben.“ Sie nahm Huey an der Hand und zog ihn nach draußen. Sie schleifte ihn durch die Wohnung, bis Huey stehen blieb und sich aus ihrem Griff löste. „Kanna es reicht. Hör auf dich hier so aufzuführen. Du kannst nicht einfach aus dem Krankenhaus verschwinden, hier auftauchen und wilde Behauptungen anstellen.“ Huey zweifelte zwar keines Wegs daran, dass Kanna Recht hatte, doch er war wütend, müde und vor allem besorgt. Diese Frau trieb ihn noch in den Wahnsinn. „ Wie kommst du denn überhaupt hier her und wo zum Teufel ist dein Tropf.“ „ Der Arzt den du zu mir geschickt hast, um auf mich aufzupassen hat den Tropf entfernt und eine Schwester hat mich hergefahren. Sie wartet im Auto vor der Tür.“ Huey konnte nur fassungslos den Kopf schütteln. „ Ich kann eben überzeugend sein“, fügte Kanna erklärungshalber hinzu. Dann ging sie weiter, ohne auf Hueys Worte weiter einzugehen. Sie betrat einen Raum neben dem Wohnzimmer. Darin befand sich nur ein Tisch, auf dem ein paar Kerzen, ein Foto und eine Schachtel standen. Das Foto zeigte ein breit grinsendes Mädchen. „ In der Schachtel auf dem Tisch ist der Abschiedsbrief“, sagte Kanna zu Huey, der hinter ihr stand und zeigte auf den Tisch. Huey ging zum Tisch und öffnete die Schachtel. Tatsächlich befand sich darin ein Zettel. Er faltete ihn auf und las die Zeilen, die darauf geschrieben standen laut vor. „ Ich ertrage die Einsamkeit und die Schuld nicht mehr. Oliver, Levi es tut mir so leid. Wartet auf mich, ich werde bald bei euch sein.“ Huey ließ den Zettel sinken und wandte sich langsam Kanna zu. Mit ernster Miene fragte er: „ Kanna, woher wusstest du von dem Zettel?“ Sie blickte kurz zu Boden, dann nahm sie die Hand von ihrem Augen und schaute Huey direkt an. Wieder blickte Huey in das unglaubliche Gelb, das er schon vor ein paar Tagen in Kannas linkem Auge gesehen hatte. „ Frau Marks hat es mir gesagt“, flüsterte Kanna. „ Ich kann Geister sehen.“",
            "wordcount": "2.314",
            "chapter_release": "30.05.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kanna saß auf der Couch in Hueys Wohnzimmer. Sie schaute aus dem Fenster und wartete bis Huey aus der Küche zurückkam. Seine Reaktion war für sie bewundernswert gewesen. Es gab nicht viele Menschen, die von ihrer Gabe wussten. Zumindest nicht viele Lebenden. Jeder, der bis jetzt allein ihre unterschiedlichen Augenfarben gesehen hatte war völlig panisch geworden. Doch Huey hatte sowohl beim ersten, als auch beim zweiten Mal keine Reaktion gezeigt. Als wäre es ihm nicht aufgefallen. Obwohl, das stimmte so nicht ganz. Es war ihm sehr wohl aufgefallen. Sein Blick, der immer wieder auf ihrem linken Auge gehaftet hatte zeigte ihr das. Doch widererwarten waren seine Augen nicht angsterfüllt oder angewidert. Erstaunen und Bewunderung, das hatte Hueys Blick wiedergespiegelt. Kanna verstand nicht wie ein Mensch egal wann besonnen und ruhig handeln konnte. Doch sie war Huey mehr als dankbar dafür, dass er sie mit zu sich nach Hause genommen hatte. Er wollte eine Erklärung, wollte, dass sie in Ruhe erzählen konnte. Vielleicht würde sie es ja tatsächlich schaffen, sich diesem Mann zu öffnen. Huey trat an das Sofa und reichte Kanna eine Tasse mit Schwarztee. „ Danke.“ Er nickte nur und setzte sich ihr gegenüber in den Sessel. Sein Blick, der immer noch ruhig, aber auch ein wenig müde war, ruhte auf ihr. Kanna holte tief Luft, bevor sie anfing zu erzählen: „ Was ich vorhin gesagt habe, meinte ich ernst. Aber ich denke, das ist dir bewusst. Ich kann Geister sehen, schon seit meiner Geburt. Du hast mich vorhin gefragt, woher ich wusste, dass Frau Marks Selbstmord begangen hat und wo sie den Brief hingelegt hatte. Das kann ich dir beantworten. Sie hat es mir gesagt. Ihr Geist war immer noch im Haus und sie hat mir erzählt, wo ich den Zettel finde und weshalb sie sich umgebracht hat. All das steht aber auch in dem Brief. In Newbys Haus kannte ich mich so gut aus, weil dort der Geist der kleinen Levi, der Tochter von den Marks war. Sie wollte uns helfen und lotste mich durchs Haus. Auch den Aufenthaltsort von Newbys Mörder teilte sie mir mit. Erinnerst du dich noch an den Tag an dem die Leiche von Marks gefunden wurde?“ Sie wartete keine Antwort ab sondern sprach sofort weiter. Die Wortete sprudelten wie ein Wasserfall aus ihrem Mund: „ Du hast mich angesprochen und gefragt ob es mir gut geht. Die Hand hatte ich über meinem Auge, damit man die Farbveränderung nicht sah. Genau wie im Haus von Frau Marks vorhin auch. Am Tatort von Marks war ebenfalls seine Tochter. Sie war übrigens auch während der Tat an dieser Stelle. Das hat sie mir gesagt, als wir das zweite Mal am Tatort waren, und ich dich einfach stehen gelassen hatte, aus Angst du könntest mein linkes Auge sehen. Versteh mich nicht falsch. Es ist nicht so, dass ich dir nicht vertraue. Ich habe einfach nur Angst. Jeder der meine Fähigkeit kannte hat sich von mir abgewandt. Keiner konnte damit umgehen. Ich wollte nur nicht, dass du mich auch verlässt.“ Sie starrte Huey an, schaute ihm tief in die Augen, als wollte sie ihn nur durch ihren Blick festhalten und sagte flehend: „ Bitte geh du nicht auch noch fort.“ Huey hatte die ganze Zeit dagesessen und zugehört. Doch nun konnte er das nicht mehr. Im einen Moment saß er unbeweglich in seinem Sessel, im anderen nahm er Kanna zärtlich in den Arm und flüsterte: „ Das werde ich nicht tun, keine Sorge.“ Sie vergrub ihr Gesicht an seiner Schulter, doch sie weinte nicht. Die Zeit verging, jedoch rührte sich keiner der beiden. Nach einer gefühlten Ewigkeit, die doch nicht lange genug andauerte löste sich Kanna aus Hueys Umarmung. „ Du bist ein seltsamer Mensch.“ Sie grinste ihn an und er konnte gar nicht anders als zurück zu grinsen. Dann wurden Hueys Gesichtszüge wieder ernst. „ Ich hab noch ein paar Fragen.“ Kanna nickte eifrig. „ Frag nur.“ „ Du hast vorhin gemeint, du kannst das seit deiner Geburt. Aber weiß man denn weshalb das so ist? Und wann kannst du die Geister sehen? Spricht jeder Geist zu dir und Wie hören sie sich an? Weshalb färbt sich überhaupt dein linkes Auge gelb? Ich meine ich hab noch nie etwas Schöneres gesehen, aber merkwürdig ist es doch trotzdem.“ Kanna starrte ihn völlig baff an. Hueys Augen strahlten. Er sah aus wie ein kleines Kind an Weihnachten, kurz bevor es die Geschenke öffnen durfte. Mit dieser Situation wurde Kanna nicht fertig. So eine Reaktion hatte sie nun wirklich nicht erwartet und der Schwall an Fragen war einfach zu viel für sie. Sie lachte lauthals los. Tränen liefen ihr über das Gesicht und vor lauter Lachen viel sie von der Couch. Huey runzelte halb amüsiert, halb irritiert die Stirn. „ Hab ich was Komisches gesagt?“ „ Nein, nein hast du nicht, keine Sorge.“ Während sie sich die Tränen aus den Augen wischte setzte sie sich wieder hin. Sie trank einen Schluck Schwarztee. Den Blick den sie Huey dabei zuwarf konnte er nicht einordnen. Aber sie sah definitiv erleichtert aus. „ Um deine Fragen zu beantworten…“ Sie stellte die Tasse wieder auf den Tisch und lehnte sich wie selbst verständlich mit dem Rücken an Hueys Schulter an. Er versuchte die Wärme, die von ihr ausging zu ignorieren, erfolglos. Er hatte Mühe, ihrer Erklärung zu folgen. Das konnte doch nicht wahr sein. Er benahm sich wie ein kleines Kind. Es war doch nur eine lächerliche Berührung. Kanna schien nicht zu bemerken, was in ihm vorging. Während sie sprach schaute sie Gedankenversunken an die Decke. „ Um auf deine erste Frage zu sprechen zu kommen. Nein man weiß nicht weshalb das so ist. Es ist mir aber auch gleich, ob ich es weiß oder nicht, es ändert nichts an der Tatsache. Du musst wissen, die ersten zwei Jahre meines Lebens hatte ich immer diese unterschiedlichen Augenfarben, egal ob ein Geist in der Nähe war, oder nicht. Das wirkte auf mein Umfeld natürlich abschrecken. Auch für meine Eltern war das ein Schock. Meine Mutter hatte furchtbare Angst vor mir. Ich traf vor einigen Jahren eine der Krankenschwestern, die bei meiner Geburt assistiert hatte. Sie erzählte mir, als meine Mutter meine Augen gesehen hatte, stieß sie einen markerschütternden Schrei aus. Kein einziges Mal sah sie mich mehr an. Mein Vater empfand nicht anders als meine Mutter. Er tat einfach so, als gäbe es mich nicht. Kurz nach meinem vierten Geburtstag beging er Selbstmord. Er hatte sich in unserem Wohnzimmer aufgehängt. Ohne je ein Wort mit mir gewechselt zu haben ging er von uns. Ich weiß immer noch nicht ob ich der einzige Grund war, oder ob noch andere Dinge ihn dazu getrieben haben. Aber sicher ist, ich war der Hauptgrund.“ Huey musterte Kanna, wie sie an ihn lehnte, den Blick immer noch an die Decke geheftet. Plötzlich ergaben die Worte gegenüber Frau Marks Sinn. Kanna kannte das Gefühl von Schuld, die einen zerfraß. „Meine Mutter ertrug das alles nicht. Drei Jahre später wurde sie in die Psychiatrie eingewiesen. Dort ist sie wahrscheinlich heute noch. Sicher bin ich mir aber nicht. Sie ist keine Mutter für mich, daher ist es mir völlig egal.“ Huey hörte die leise Bitterkeit aus ihrer Stimme heraus. Ihm konnte sie nichts vormachen. Er kannte dieses Gefühl und wusste dass es einem nicht egal war, was mit den Eltern passierte. „ Ich kam zu meinen Großeltern und lebte dort, bis ich 17 wurde. Mein Großvater starb und auch meine Großmutter verschied einige Monate nach seinem Tod. Ich zog in eine eigene Wohnung und fing nach meinem Abschluss an zu studieren.“ Kanna wurde bewusst, dass sie ohne es gewollt zu habe ihre ganze Lebensgeschichte erzählt hatte. Abrupt richtete sie sich auf und wandte sich Huey zu. Mit leicht geröteten Wangen sagte sie beschämt: „ Tut mir leid. Ich wollte dich nicht voll texten.“ Hueys Augenbrauen schoben sich zusammen. „ Du braucht dich nicht zu entschuldigen. Ich höre dir gerne zu.“ Kanna versuchte Hueys intensivem Blick stand zu halten, schaffte es jedoch nicht. „ Hast du eigentlich jemals den Geist deines Vaters gesehen?“ fragte Huey abrupt und ließ Kanna so wieder aufblicken. „ Nein, nie.“ „ Wie kommt es eigentlich, dass es Geister gibt. Ich meine weshalb bleiben sie hier in dieser Welt?“ Kanna kaute auf ihrer Unterlippe und überlegte, wie sie das erklären sollte. „ Hmmm, Geister sind die Manifestation, der Gefühle eines Menschen. Wut, Hass, Groll, aber auch Liebe, das alles können Gründe sein, weshalb ein Geist keine Ruhe findet. Am besten gebe ich dir mal ein Beispiel. Levi, die Tochter von Herrn und Frau Marks, sie ist in dieser Welt, weil sie Trauer für ihre Eltern empfindet. Außerdem ist ihr Tod sehr plötzlich gekommen. Somit gab es viele unvollendete Taten in ihrem kurzen Leben. Zu guter Letzt hegt sie einen Groll gegen denjenigen, der sie überfahren hat. Ich weiß nicht genau weshalb, aber er scheint sie sehr wütend zu machen. Weißt du wer damals am Steuer saß?“ Huey schüttelte den Kopf. „ Nein, mit dem Fall hatte ich nichts zu tun. Man ging sowieso davon aus, das es ein Unfall war.“ „ Seltsam“, murmelte Kanna, ihre Stirn legte sich in Falten. Nach einem Moment zuckte sie mit den Schultern, so als gab sie ihren Gedanken auf, da er zu nichts führte. „ Naja, jedenfalls kann ich fühlen was die Geister sehen. Daher versuche ich ihnen zu helfen, sich von dieser Welt zu lösen. Wenn es den Ursprung der Emotion nicht mehr gibt können sie Frieden finden.“ Huey rieb sich mit der Hand über den Nasenrücken. Kanna beobachtete ihn dabei. „ Ich glaube für Heute waren das genug Infos.“ Huey nickte zustimmend. „ Kann ich dich noch etwas fragen?“ Kannas Stimme klang zaghaft, was Huey sofort aufhorchen ließ. „Klar, was immer du willst.“ Sie biss sich auf die Lippen und zauderte einen Moment, fragte dann aber doch: „ Was ist mit unserem Verfolger passiert, nachdem ich ohnmächtig geworden bin.“ Hueys Gesichtszüge wurden Augenblicklich fest. Mit rauer Stimme und unergründlichem Blick sagte er: „ Ich habe auf ihn \u0001 \u0002 hat er nicht überlebt.“ Kanna merkte, dass er nichts weiter dazu sagen wollte, konnte aber eine Frage nicht auf sich beruhen lassen. „Wer war der Mann?“ Huey atmete ein paar Mal tief ein und aus, bevor er antwortete: „ Er hieß Michael Hutter, ebenfalls ein Angestellter beim Labor. Ich wurde auch schon von meinen Kollegen befragt, während ich bei dir im Krankenhaus war. Sie meinten, sie melden sich bei dir, sobald du wieder fit bist.“ Kanna nickte gedankenversunken und kaute nachdenklich auf ihrer Unterlippe. Sicherlich waren nun alle Zeugen beseitigt. So wie sie das sah, liefen alle Fäden bei einer Person zusammen, aber was war das Motiv? Es gab noch zu viele Ungereimtheiten. Kanna stand auf und strich ihre Hose glatt. „ Ich komm morgen ins Präsidium. Dann kann man meine Aussage protokolieren und ich kann ein paar Nachforschungen anstellen.“ „ Nachforschungen?“ Hackte Huey skeptisch nach. Er war sich nicht sicher wer hier nun der Kommissar war. „ Na du willst doch denn Fall lösen oder etwa nicht?“ Unweigerlich musste er grinsen. Eine Antwort bekam Kanna allerdings nicht. Auch Huey stand nun auf und folgte Kanna in den Flur, wo sie sich ihren Mantel anzog. Als Huey ihr die Tür öffnete blies den beiden der kalte Wind entgegen. Huey beeilte sich, das Auto auf zu schließen und ein zu steigen. Er hätte vielleicht doch eine Jacke anziehen sollen. Als Kanna saß und sich anschnallte fragte sie neugierig: „ Woher hast du eigentlich dieses Auto? Selbst gekauft ist es nicht.“ Sie fragte nicht, sondern stellte fest. „ Stimmt, ich habe es von meinem Vater geerbt, genauso wie das Haus auch.“ Kanna musste schmunzeln. Huey klang stolz, als er das sagte. Er startete den Motor und fuhr auf den schmalen Kiesweg, der vom Haus weg führte. „ Dein Vater war Anthony Drever stimmt’s?“ Überrascht schaute Huey sie an. „ Ja, woher weißt du das?“ Sie zuckte nur mit den Schultern. „ Du hast ein schönes Haus. Aber dein Vater hat hier früher nicht gelebt.“ Wieder war es keine Frage, sondern eine Feststellung. „ Lenk nicht vom Thema ab“, protestierte Huey, wusste aber schon, dass er keine Antwort mehr zu erwarten hatte. Er versuchte sich auf die Straße zu konzentrieren und nicht zu sehr in die frühere Zeit abzuschweifen, als sein Vater noch lebte. „ Nein, er hat das Haus als Rumpelkammer benutzt. Alle Sachen, die er nicht mehr benötigt hatte, sind hier gelandet. Ich kann dir sagen, es war ein großer Aufwand, dieses Haus zu entrümpeln und wieder bewohnbar zu machen.“ „ Weshalb bist du dann überhaupt hierher gezogen. Es ist ja doch recht weit ab vom Schuss“, bemerkte Kanna trocken. „ Er hat es mir vererbt und ich mochte das Haus schon immer. Gerade weil es ruhig und friedlich ist, gefällt es mir so gut.“ Kanna nickte verständnisvoll. Sich zurückziehen zu können, dorthin wo man ganz für sich war, konnte mit unter ganz praktisch sein. „Ich bin trotzdem ganz froh, dass ich meine Wohnung direkt neben der Uni habe“, murmelte sie vor sich hin. Den restlichen Weg schwiegen sie. Vor der Uni hielt Huey an. Er lächelte Kanna zu und sagte: „ Ich wünsch dir eine gute Nacht. Ich wäre ja eher dafür, dass du zurück ins Krankenhaus gehst, aber so wie ich dich inzwischen kenne…“ Huey machte eine kurze Pause. „ Es ist vergebene Liebesmüh. Vergiss es“, ergänzte Kanna den Satz. Sie stieg aus, drehte sich jedoch noch einmal um, bevor sie die Tür zu machte. „ Schlaf dich aus. Du siehst müde aus.“ „ Du hältst mich ja auch ganz schön auf Trab“, brummte Huey zurück. Kanna lachte leise, was ihm kurz den Atem raubte. „ Bis Morgen“, verabschiedete sich Kanna, noch bevor er sich wieder gefangen hatte. So konnte er nur unbestimmt nicken. Ihre Worte waren Musik in seinen Ohren.",
            "wordcount": "2.258",
            "chapter_release": "07.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6:Huey saß am Schreibtisch im Büro des Präsidiums und schrieb den Bericht, über den Hutter-Vorfall. Er war mies gelaunt, da er die letzte Nacht, trotz seiner Müdigkeit kaum geschlafen hatte. Im war einfach zu viel im Kopf herumgewabert. Das Gespräch mit Kanna, die Erinnerungen an seinen Vater, es war in den letzten Tagen einfach ein wenig zu viel Stress für ihn gewesen. Am besten ging er nachher eine Runde Joggen um wieder einen klaren Kopf zu bekommen. Als es an der Türe klopfte, entschied er nicht zu antworten. Vermutlich war es Mari, mit dem Autopsie Bericht zu den letzten drei Leichen. Dafür hatte er im Moment keine Verwendung. Außerdem würde sie ihm seine Müdigkeit sofort ansehen, was zwar kein Kunststück war, bei seinen Augenringen, aber ihrem besorgten Blick und den darauffolgenden Fragen wollte er gerade aus dem Weg gehen. Es verstrich ein wenig Zeit, dann klopfte es wieder. „Jetzt nicht“, rief Huey gereizt in Richtung Tür. „ Sicher nicht?“, ertönte eine Stimme von draußen, die Huey nur zu gut kannte. „ Kanna?“, hackte er nach. Als Antwort öffnete sich die Tür einen Spalt und Kanna streckte den Kopf hindurch. „ Sieht so aus, ja.“ „Tut mir leid. Ich hätte dich nicht so früh erwartet. Komm rein“, meinte Huey mit einem Blick auf die Wanduhr. Es war erst 8:24 Uhr. „ Ich hatte nichts zu tun.“ Was so nicht stimmte, da sie eigentlich gerade in ihrer Vorlesung sitzen sollte. „ Außerdem, die Polizei schläft nie, wie man an dir unschwer erkennen kann.“ Sie lief zu ihm an den Schreibtisch und begutachtete sein Gesicht. An den Augenringen blieb sie hängen. „ Ich habe dir doch gesagt, du sollst schlafen.“ „ Es ist ja nicht so, als hätte ich es nicht versucht.“ „Aha“, entgegnete sie unbestimmt. Ihr Blick schweifte durchs Zimmer, während Huey sie flüchtig musterte. Er stellte fest, dass sie längst nicht mehr so kränklich aussah, wie am Vortag. Sie sah auch nicht danach aus, als hätte sie großartige Schmerzen, was aber theoretisch nicht möglich sein konnte. Zu gerne hätte er sie danach gefragt, verkniff sich dies aber, aus Angst, er würde sie mit diesem Thema verstimmen. „ Warum gibt es eigentlich im ganzen Raum nur einen Stuhl?“, fragte Kanna und riss ihn aus seiner Gedankenwelt. „ Weil ich bis jetzt keinen Zweiten benötigt habe.“ Kanna wollte etwas erwidern, doch da klopfte es erneut an der Tür und sie blickte fragend zu Huey. Dieser zuckte mit den Schultern und wollte die Person gerade von draußen herein bitten, als die Tür sich auch schon öffnete. Kriminalrat Hage trat mit grimmiger Miene ein. „Herein“, sagte Huey ironisch, was ihm einen scharfen Blick Hages einhandelte. „ Wie geht es mit dem Fall Marks voran?“, blaffte er. „Zäh.“ Huey zog das Wort extra in die Länge. Das Gesicht des Kriminalrates lief puterrot an. „ Für wen halten sie sich eigentlich? Sie sind ja noch nicht mal trocken hinter den Ohren und führen sich mir, ihrem Vorgesetzten gegenüber so auf. Das ist ungeheuerlich, ungeheuerlich sag ich ihnen.“ Huey verzog trotz des Geschreis keine Miene. Ihm war völlig egal was dieser kahlköpfige Widerling zu sagen hatte. „ Jetzt hören Sie mal zu.“ Hage kam an Hueys Tisch gelaufen und schlug mit der Faust hart auf die Oberfläche. Dann zeigte er drohend mit dem Finger auf ihn und wetterte: „ Der Polizeirat hängt mir im Nacken, weil die Presse Wind davon bekommen hat, dass die Leiche verstrahlt ist. Es heißt, die öffentliche Sicherheit sei in Gefahr. Lösen sie den Fall endlich oder sie waren die längste Zeit ihres Lebens Kommissar.“ Von seinem Ausbruch war Hage ganz außer Atem. Bevor Huey etwas sagen konnte, funkte Kanna dazwischen. Sie hatte bis jetzt im hinteren Teil des Raumes gestanden und mit hochgezogenen Augenbrauen das Spektakel verfolgt. Nun baute sie sich vor Hage auf, bohrte ihm ihren Zeigefinger in die Brust und schaute ihn mit durchdringendem Blick in die Augen. Hage wich einen Schritt zurück, Schweiß ran ihm von der Stirn, den er mit einem Tuch, das er aus seiner Hosentasche zog eilig abwischte. „ Was erlauben Sie sich?“, empörte er sich mit hervorgestrecktem Kinn. Kanna lächelte abschätzig. „ Die Frage gebe ich gerne zurück.“ Der Mund des Kriminalrats klappte vor Entrüstung immer wieder auf und zu. Wieder verringerte Kanna den Abstand zwischen ihnen. Freundlich lächelnd, jedoch mit eiskalter Stimme sagte sie: „ Hören Sie, bis heute Abend ist der Fall gelöst und die Presse beruhigt. Und jetzt machen sie sich vom Acker, wir haben zu tun.“ Einen kurzen Augenblick blieb Hage bewegungsunfähig stehen. Dann gab er einen grunzenden Laut von sich und verschwand, ohne ein weiteres Wort aus dem Zimmer. „ Netter Zeitgenosse“, sagte Kanna mit verdrießlicher Miene. Sie drehte sich zu Huey um. Dieser lächelte sie verblüfft, mit schiefliegendem Kopf an. „ Seit wann haben wir die Lösung des Falles?“ Kanna blies die Backen auf und blickte etwas ratlos drein. „ War das zu viel?“ fragte sie besorgt. Huey hob die Hand und bildete zwischen Daumen und Zeigefinger einen Spalt. „ Ein wenig“, meinte er dann und grinste. Kanna musste lachen. Dann schweiften ihre Gedanken ab. Sie lehnte sich an die Kante des Tisches und sagte, nun in ernstem Tonfall: „ Fassen wir mal zusammen. Wir haben im Zusammenhang mit diesem Fall vier Leichen. Die erste Leiche, ist Oliver Marks. Die zweite David Newby, die dritte ist Eve Marks, die Ex-Frau der ersten Leiche und dann wäre da noch Micheal Hutter, der Mörder von Newby, den du erschossen hast.“ Sie machte eine kurze Pause um Hueys Reaktion zu erfassen. Dieser ließ jedoch keine Regung erkennen, weshalb sie fortfuhr:„ Dann ist da noch die Tochter der Marks, die ich jetzt aber außen vor lasse, da sie mit diesem Fall nur als Geist in Verbindung steht. Die Untersuchungen der ersten Leiche ergaben, dass diese verstrahlt war. Das Labor in dem Marks angestellt war, arbeitet jedoch nicht mit atomaren Stoffen.“ „ Der Leiter der Einrichtung, Henry Barfield bestätigte mir das“, warf Huey ein. Kanna nickte und sprach weiter: „ Weiter haben wir, oder eher du herausgefunden, dass sowohl David Newby, als auch Micheal Hutter Angestellte des Labors waren.“ Kanna blieb ein paar Sekunden still. Dann fragte sie Huey: „ Hast du den Autopsie Bericht von Newby schon?“ Huey schüttelte den Kopf. „ Er ist sicher schon fertig. Aber bis jetzt hat ihn mir noch keiner gebracht. Ich war die letzten Tage ja auch nicht hier.“ Huey musterte Kannas nachdenkliches Gesicht. „ Auf was willst du denn hinaus?“ Kanna schürzte die Lippen. „ Ich hab da so einen Verdacht, den ich aber gerne bestätigt hätte, bevor ich ihn weiter spinne.“ „ In Ordnung.“ Meinte Huey nur und stand auf. „ Gehen wir nach unten.“Mit Unten hatte Huey den Obduktionssaal, der im Keller des Präsidiums lag gemeint. Er drückte gerade einen Knopf an der Eingangstür. Als eine Stimme ertönte, wurde Kanna klar für was dieser Knopf gut war, eine Gegensprechanlage. „Wer ist da?“ „Linus ich bin es. Mach auf.“ Nach wenigen Sekunden ertönte ein Piep - Ton und Huey drückte die Tür nach innen auf. Hinter der Tür führte ein schmaler, kurzer Gang nach rechts. Die Schritte hallten leise wieder, als die beiden ihn entlang liefen. „ Wie öffnet man die Tür denn, wenn niemand hier ist?“ fragte Kanna neugierig. „ Es gibt einen Pincode, mit dem sie sich öffnen lässt. Allerdings kennen den nur Linus und Mari.“ „ Mari?“ „ Bei Gelegenheit stell ich sie dir mal vor. Sie ist die Assistentin von Linus. Wobei sie eigentlich denselben Status wie er besitzt. Ich hab noch nie verstanden, weshalb sie sich von ihm herumkommandieren lässt.“ Inzwischen waren die beiden am Ende des Ganges angelangt. Er mündete in einen großen, hell beleuchteten Raum. Das Licht stammte von Neoprenlampen, die an der Decke hingen. Es gab, soweit Kanna das sehen konnte kein einziges Fenster, was das Licht sehr künstlich wirken ließ. „ Wo ist denn der Mann, der uns reingelassen hat?“ Kanna schaute sich suchend um. „ Hier hinten“, antwortete eine ächzende Stimme. Kurz darauf war ein lautes Scheppern und leises Fluchen zu hören. Huey kratze sich grinsend am Kopf. Er ging zum hinteren Teil des Raumes, vorbei an dem großen Tisch, der in der Mitte stand. Kanna nahm an, dass darauf die Leichen obduziert wurden. Sie folgte Huey und sah, dass der Raum noch größer war, als sie gedacht hatte. An der hinteren Wand, die vollständig mit metallenen Kühlkammern bedeckt war, befand sich eine weitere Abbiegung nach rechts. Links von der Wand war eine Tür, ebenfalls aus Metall. Die Abbiegung nach rechts führte in eine kleine Nische. Dort waren lauter Schränke, Schubladen und Vitrinen. Im Moment lagen einige der Schubladen, mit samt Inhalt auf dem Boden. Mitten in dem ganzen Chaos saß Linus und räumte immer noch fluchend die auf dem Boden verstreuten Gegenstände zurück an ihren Platz. Sein weißes Haar war zerzaust und seine Miene grimmig. „ Was willst du?“ fragte er ohne aufzublicken. Statt Huey antwortete Kanna: „ Wir brauchen den Obduktionsbericht von David Newby.“ Nun blickte Linus doch auf. „ Ach sieh an. Das junge Fräulein vom gestrigen Tatort ist auch mit dabei.“ Er lächelte ihr verschmitzt zu, stand auf und klopfte sich die Hose ab. Dann ging er zu einer der Schubladen, die nicht auf dem Boden lagen, öffnete sie und zog eine Mappe hervor. „ Die von Hutter auch?“ „Ja.“ Diesmal war Huey schneller. Linus nahm eine weitere Mappe aus der Schublade, bevor er sie wieder schloss. Er drückte beide unsanft in Hueys Hände. „ War das alles?“ Huey blickte fragend zu Kanna. Diese nickte. „ Ja, vielen Dank.“ „Keine Ursache“, grummelte Linus und bekam rote Backen. Huey versuchte sich ein Grinsen zu verkneifen. „ Dann gehen wir jetzt.“ Linus hörte das Lächeln aus Hueys Stimme heraus und funkelte ihn wütend an. Nun musste Huey doch lachen. „ Tut mir leid“, entschuldigte er sich mit Tränen in den Augen. „ Komm Kanna, wir gehen bevor Linus mir noch den Kopf abreißt.“ „ Was, warum?“ Irgendwie wurde Kanna das Gefühl nicht los, etwas verpasst zu haben.„ Tut mir Leid, falls du da unten einen falschen Eindruck von Linus bekommen hast. Eigentlich ist er ein recht umgänglicher Typ. Er hat nur eine Schwäche für schöne Frauen.“ Huey musste wieder grinsen. Kanna wusste kurz nicht wie sie sich dazu äußern sollte. Sie war -abgesehen von den Vorlesungen an der Uni- nicht oft in Gesellschaft, bekam so ein Kompliment demnach auch nicht oft zu hören. Schmunzelnd nahm Huey ihr die Entscheidung ab, indem er zu seiner Aussage ergänzend hinzufügte: „ Dabei ist es egal ob lebend oder tot.“ „ Das ist pervers“, sagte Kanna mit Nachdruck in der Stimme. Sie waren wieder in Hueys Büro und sahen sich die Berichte durch. Während Kanna Newbys Bericht durchging, nahm Huey sich den von Hutter vor. „ Du meintest vorhin, du willst mit den Obduktionsberichten deine Mutmaßungen festigen.“ Kanna nickte. „ Ja, aber ich befürchte ich muss dir etwas gestehen.“ Huey zog die Augenbrauen nach oben. „ Was denn?“ Kanna sah von der Akte hoch und blickte ihn mit einem Schmollmund an. „ Ich versteh hier nicht mal die Hälfte. Was ist das denn alles?“ Voller Entrüstung zeigte sie auf den Bericht. Huey kicherte und sagte: „ Man kann nicht alles wissen. Wenn du mir sagst was du suchst, kann ich schauen ob es im Bericht steht.“ Kanna seufzte ergeben auf. „ Na schön. Sag mir einfach ob Newbys Leiche auch verstrahlt ist.“ Einen Augenblick regte sich Huey nicht mehr und Kanna überlegte schon, ob sie etwas Falsches gesagt hatte, als er das Gesicht in seinen Händen vergrub und laut stöhnte. „ Was? Was ist?“ fragte Kanna erschrocken. Er blickte wieder auf und meinte mit verdrießlicher Miene: „ Ich frag mich nur gerade wieso mir das noch nicht gekommen ist.“ Kanna lächelte süffisant. „ Tja, da frag ich mich doch wer hier eigentlich der Kommissar ist.“ Hueys Mundwinkel verzogen sich nach unten. Mit halb belustigtem, halb gequältem Tonfall gab er zurück: „Das ist nichts Neues.“ Er klopfte mit den Händen auf seine Schenkel. „ Genug Belustigung auf meine Kosten. Ich muss mich konzentrieren.“ Er griff Newbys Obduktionsbericht und begann, diesen zu durchforsten. Kanna biss sich auf die Lippen, um sich einen weiteren Kommentar zu verkneifen. Geduldig wartete sie darauf, dass Huey etwas fand. Nach einiger Zeit klatschte er die Hände ineinander. „ Ich hab es“, meinte er triumphierend. „ Du lagst richtig. Newbys Leiche ist ebenfalls verstrahlt.“ Kannas Augen bekamen einen eigenartigen Glanz. „ Dann…“ „ könnte es bei der Leiche von Hutter genau dasselbe sein“, führte Huey den Satz fort. „ Korrekt.“ Beide grinsten sich breit an. „ Sofort schaute Huey auch den anderen Bericht durch. Diesmal wurde er schneller fündig. „ Micheal Hutter ebenfalls“, bestätigte er. „ Das heißt, alle drei Leichen, alle drei Mitarbeiter des Labors sind verstrahlt.“ Kanna biss grübelnd auf ihrer Unterlippe herum. „ Jetzt wäre natürlich noch interessant zu wissen, ob das wirklich nur für die Arbeiter des Labors gilt oder auch für Frau Marks. Meinst du Linus kann uns da weiter helfen?“ „ Ich befürchte, nicht. Wenn er uns Informationen über die Leiche von Frau Marks hätte, hätte er uns diese vorhin schon mitgegeben oder uns wenigstens davon berichtet. Und da eine gewisse Person hier in diesem Raum, vorhin die Äußerung getätigt hat, wir würde den Fall bis heute Abend aufgeklärt haben, können wir auch nicht warten, bis Linus mit der Obduktion fertig ist.“ Kanna tat als fühle sie sich nicht angesprochen, was Huey erneut zum Schmunzeln brachte. Sie zuckte mit den Schultern und meinte abtuend: „ Egal, so wichtig ist das nicht.“ Als sie Hueys belustigte Miene bemerkte sagte sie: „ Ehrlich. Im Grunde genommen hat das eine mit dem anderen nichts zu tun. Frau Marks hat Suizid begangen. Daher ist es eher unwahrscheinlich, dass sie ebenfalls verstrahlt ist.“ Huey schürzte die Lippen, nickte jedoch zustimmend. „ Einverstanden. Wir wissen also nun, dass alle drei verstrahlt waren.“ „ Weißt du, was mich schon die ganze Zeit stört?“ wandte Kanna ein. „ Was denn?“ Huey wartete gespannt. „ Weshalb wurden wir beim Fund von David Newbys Leiche ebenfalls attackiert? Ich meine keiner von uns hat Micheal Hutter am Tatort gesehen. Somit hatte er eigentlich keinen Grund uns aus dem Weg räumen zu wollen. Oder liege ich da falsch? Er hätte nur verschwinden müssen und wir hätten nicht gewusst, das er hinter dem Mord steckt.“ Huey grübelte einen Moment über Kannas Aussage, dann viel ihm etwas ein. „ Wir waren beide bei den Laboren“, murmelte er vor sich hin. „ Bitte?“, fragte Kanna irritiert. „ An dem Tag als du dich in das Labor geschlichen hast, und mich später am Auto abfingst…Ist dir schon einmal in den Sinn gekommen, dass wir vielleicht beobachtet wurden? Wenn wir die Morde mit dem Labor in Verbindung bringen, und davon ausgehen, dass wir den Anschein machten, als seien wir auf etwas gestoßen, dann ist es nur logisch, dass man uns auch umbringen will.“ Kannas Augen weiteten sich. „ Dann stellt sich doch die Frage, was könnte in den Laboren auf die Morde hinweisen, oder zumindest einen Tatverdacht hervorrufen“, spann Kanna den Gedanken weiter. Beide blickten sich fragend an, bevor Kanna zerknirscht meinte: „ Wenn wir davon ausgehen, dass im Labor mit atomaren Stoffen experimentiert wird, würde das die verstrahlten Leichen erklären, aber…“ „ Solche Labore werden sicherlich überprüft. Und die Leute, die dafür zuständig sind wissen worauf sie achten müssen…Im Gegensatz zu einer gewissen Schnüfflerin.“ Kanna überging die Stichelei. „ Genau. Das ist es was mich stört. Sowohl die Mitarbeiter, als auch die Labore selbst werden regelmäßig überprüft. Da ist es schwer vorstellbar, dass man einfach so mit Atomstoffen herum experimentieren kann. Erst recht, wenn es sich um ein kleineres Labor, wie das unsere handelt.“ Sie kniff ihre Augen leicht zusammen und kaute auf ihrer Unterlippe. Laut überlegte sie: „ Wenn es so nicht geht, dann vielleicht…“ Ihre Mundwinkel zogen sich nach oben, als sie Hueys Blick suchte und mit Funkeln in den Augen verkündete: „ Ich brauche eine Karte der Umgebung.“ „ Was genau suchen wir?“, hackte Huey nach, als er die Karte auf dem Schreibtisch ausbreitete. „ Einen See“, sagte Kanna und inspizierte die Karte. „ Einen See?“ „ Ja. Wenn die Experimente im Labor ausscheiden, dann bleibt noch der Atommüll, den man illegal in einem See versenkt.“ Erklärte sie ihre Gedankengänge, während sie mit dem Zeigefinger die Karte absuchte. Huey blinzelte ein paarmal verblüfft. „ Du könntest Recht haben. Aber weshalb sollte man so etwas tun? Und wie willst du in so kurzer Zeit herausfinden, in welchem See der Müll versenkt wird? Hier in der Umgebung gibt es mehrere Seen.“ „ Na es muss ein See sein, den man mit einem größeren Fahrzeug gut erreichen kann, der aber trotzdem so abgelegen liegt, dass keine Menschen vorbeikommen oder sogar in der Nähe wohnen. Es darf also auch kein beliebter Badesee sein. Wenn man diese Faktoren berücksichtigt, dann bleiben nicht mehr viele Seen übrig. Abgesehen davon gibt es nun auch nicht so extrem viele Seen hier.“ „ Aber das Motiv. Was wäre das Motiv“, wandte Huey ein. Kanna blickte auf. „ Was wäre, wenn das Labor kein Geld mehr bekommen würde? Wenn es vom Staat nicht mehr unterstützt wird?“ „ Du meinst, man versenkt Atommüll um das Labor vor einer Schließung zu retten?“ Kanna nickte bestätigend. Huey schürzte die Lippen. „ Das legt den Verdacht nahe, dass der Leiter der Einrichtung für alles verantwortlich ist.“ Wieder nickte Kanna zustimmend. „ Aber wir haben keinerlei Beweise. Selbst wenn wir den See heute finden würden, bräuchten wir mehr Zeit um eine Untersuchung des Wassers anzuordnen“, sagte Huey zerknirscht. Mit einem Zeigefinger tippte Kanna auf die Karte. „ Meiner Meinung nach sind es zwei Seen, die in Frage kommen. Ich bin dafür, dass wir hinfahren, und sie inspizieren. Vielleicht entdecken wir ja etwas. Zumindest können wir herausfinden, welcher der beiden sich eher eignen würde. Dann sehen wir weiter.“ Huey ließ sich den Vorschlag durch den Kopf gehen. Er hatte keine Einwände. „ Na schön, gehen wir.“Bis zum ersten der zwei Seen fuhren die beiden eine halbe Stunde. Der See war nicht sehr groß. Doch man konnte ihn auch mit einem LKW oder ähnlichem gut erreichen. „ Schön hier.“ Sagte Kanna, als sie aus dem Wagen ausgestiegen waren. „ Wenn du meinst.“ Huey schaute sich ebenfalls um. „ Kein schlechter Ort um Atommüll zu versenken.“ „ Da bin ich anderer Meinung.“ Huey sah sie fragend an. „ Schau dich doch um“, meinte sie überflüssiger Weise, da er das schon getan hatte. „ Du kannst nicht direkt ans Wasser. Der ganze See ist wie von einer niedrigen Mauer umgeben. Es wäre doch viel praktischer, wenn man einen Vorsprung oder etwas Ähnliches hätte, der geradewegs ins Wasser hinein führt.“ „ Meinst du nicht, dass wenn man den Müll hier versenken will, man das auch schafft?“ Kanna blickte in den Himmel. Es war kalt, der Boden war gefroren und es wehte ein starker Wind, der Kanna ihr Haar ins Gesicht blies. „ Es ist Winter“, murmelte sie gedankenversunken. Huey zog eine Augenbraue nach oben. „ Ist mir noch gar nicht aufgefallen“, sagte er sarkastisch. Kanna wandte ihren Blick vom Himmel ab und funkelte ihn böse an. „ Was ich damit sagen will ist, dass es im Winter einfacher ist denn Müll zu versenken, wenn man dazu direkt ans Wasser stehen kann. Pass auf.“ Sie ging so nah sie konnte an den kleinen Abhang, der in den See führte heran. Huey folgte ihr und blieb direkt hinter ihr stehen. „ Halt mich bitte mal fest“, forderte Kanna ihn auf. Verständnislos runzelte Huey seine Stirn. „ Was?“ „ Halt mich an den Oberarmen fest…Ich will nur ungern in den See fallen.“ Huey zögerte noch einen Moment, dann packte er sie an den Armen. Was sollte das alles nur? Kanna beugte sich leicht nach vorne und dann ging sie ruckartig nach hinten. Automatisch kam sie auf dem glatten Boden ins Rutschen. Huey reagierte, verstärkte seinen Griff und zog sie an sich. Sie drehte den Kopf so, dass sie ihn anschauen konnte und sagte überlegen:„ Siehst du. Hättest du mich nicht festgehalten, wäre ich in den See gefallen. Bei einem Weg, der direkt zu Wasser führt, könnte man auch im Winter Atommüll versenken, ohne Gefahr laufen zu müssen selbst in den See zu fallen.“ Huey hatte nur mit halbem Ohr zugehört. Kanna war ihm eindeutig zu nah, als das er sich auf das Gesagte konzentrieren konnte. Ihr Körper, ihr Gesicht…Ihre Lippen. „ Du kannst mich jetzt übrigens wieder loslassen“, holte Kanna ihn aus seiner Versunkenheit zurück. Sie hatte schon die ganze Zeit versucht sich aus seiner Umarmung zu winden. Er hatte es nicht bemerkt. „ Tschuldigung“, nuschelte er immer noch leicht benommen. „ Also was jetzt? Zum nächsten See?“, fragte er um von sich abzulenken. Kanna lächelte ihn freudig an, was sie so zufrieden stimmte konnte er nicht sagen. „ Ja. Zum nächsten See.“Auf dem Weg hielt Huey an einer Tankstelle, da Kanna aus irgendeinem ihm unerfindlichen Grund Pappbecher kaufen wollte. Der zweite See hatte einen ähnlichen Anfahrtsweg, wie der vorherige. Auch ihn konnte man ohne weiteres mit größeren Fahrzeugen erreichen. Der See selbst war größer als der Erste. Auch konnte man einfacher direkt ans Wasser gelangen. An einer Stelle befand sich sogar ein Vorsprung, der mit Kieselsteinen ausgelegt war. Dort standen Kanna und Huey nun und blickten sich vielsagend an. „ Das ist er“, meinte Kanna mit triumphierendem Lächeln an Huey gewandt. „ Wenn unsere Theorie stimmt, dann ja, sehr gut möglich.“ Er machte eine kurze Pause, bevor er Kanna einen ratlosen Blick zuwarf. „Und jetzt?“, fragte er mit schiefgelegenem Kopf. Kanna blies die Backen auf. „ Jetzt lösen wir den Fall…hoffe ich.“ „ Das hört sich ja sehr überzeugt an“, sagte Huey in ironischem Ton, mit hochgezogener Augenbraue. Kanna schob beleidigt ihre Unterlippe nach vorne. „ Meine Gedankengänge sind eben auch nicht immer lückenlos“, versuchte sie sich zu verteidigen. Huey lachte auf. „ Der perfekte Zeitpunkt für lückenlose Gedankengänge.“ Kanna ignorierte ihn worauf er in beschwichtigendem Ton fragte: „ Was fehlt denn noch?“ Sie seufzte auf. „ Die Nummer von Barfield.“ Huey zuckte mit den Schultern. „ Wenn es weiter nichts ist.“ Er ließ Kanna stehen und ging zurück zum Auto. Dort schloss er auf und kramte im Handschuhfach nach seinem Telefonbuch. Nachdem er es gefunden, und das Auto wieder abgeschlossen hatte ging er zurück zu Kanna, die sich nicht vom Fleck gerührt hatte. Er hatte die Nummer schon herausgesucht und in der entsprechenden Seite seinen Zeigefinger gelassen. Grinsend klappte er das Buch auf und hielt es Kanna hin. „ Was ist das?“ „ Barfields Handynummer.“ Ungläubig blickte sie von Huey zu der Nummer und wieder zurück zu Huey. „ Warum sagst du denn nicht, dass du die hast? Und warum überhaupt?“ Huey zuckte erneut mit den Schultern und sagte unschuldig: „ Ich hab um sie gebeten, als ich das erste Mal mit ihm sprach…du hast mich nie danach gefragt.“ Kanna schüttelte entgeistert den Kopf. „ Jetzt bin ich platt. Du hast ja tatsächlich mal mitgedacht.“ Huey überging die Stichelei. „ Was jetzt?“, fragte er ungeduldig. Langsam hatte er das Gefühl Kanna hielt ihn für einen miesen Kommissar, der nichts auf dem Kasten hatte. „ Keine Sorge, du macht deine Sache gut“, meinte Kanna aufmunternd, als hätte sie seine Gedanken gelesen. „ Um auf deine Frage zu antworten…ich werde ihm anrufen. Wenn alles so klappt, wie ich mir das vorstelle steht er schon bald hier auf der Matte und dann kommt es drauf an, wer die stärkeren Nerven hat.“ Huey fröstelte bei Kannas kaltherzigem Lächeln. Der Gedanke schien ihr Vergnügen zu bereiten. „ Du macht mir ein wenig Angst.“ Kanna schaute ihn überrascht an. „ Oh…tut mir Leid“, murmelte sie leicht Beschämt. Sie zückte ihr Handy, welches sie in der Hosentasche gehabt hatte und tippte rasch die Nummer ein. Dann wartete sie gespannt, bis jemand abhob. Auch Huey lauschte aufmerksam. Der piepende Warteton wurde unterbrochen. „Ja?“ Die Stimme am anderen Ende klang barsch und rau. „ Barfield nehme ich an“, meldete sich Kanna. „ Mit wem spreche ich?“ Sie nahm das als ein Ja. „ Kanna Oakley. Sie wissen schon, die Frau, die eigentlich auf ihren Befehl hin umgebracht werden sollte.“ Das kalte Lächeln, das in ihrer Stimme lag, konnte auch Barfield deutlich heraushören. „ Ich kenne Sie nicht.“ Nach einer kurzen Pause fügte er hinzu: „ Was wollen Sie von mir.“ Kanna strich sich mit ihrer freien Hand durchs Haar. „ Wissen Sie, mein Partner und ich befinden uns gerade an einem wunderschönen Ort. Ein idyllischer See, weit ab von jedweder Bevölkerung.“ Ihre Stimme wurde immer eisiger, doch ihr bedrohliches Lächeln verlor sich nicht. „Einzig das Wasser hier ist nicht das sauberste.“ Am anderen Ende blieb es still. Kanna kicherte boshaft. „Sie sind so still. Geht es Ihnen nicht gut?“ „ Doch, natürlich, wieso sollte es mir nicht gut gehen?“, blaffte Barfield am anderen Ende der Leitung. Doch seine Stimme klang erstickt und brüchig. „ Herr Barfield. Ich schlage vor, Sie setzten sich jetzt in ihr Auto und leisten uns hier oben ein wenig Gesellschaft.“ „ Tut mir Leid. Ich befürchte, ich weiß nicht wo Sie sich im Moment befinden. Da kann ich schlecht zu Ihnen fahren. „ Natürlich, das verstehe ich. Ich werde Ihnen den Weg beschreiben.“ Kanna biss sich auf die Lippe. Sie hatte ihn zwar nicht für so blöd gehalten. Trotzdem hatte Sie gehofft, er würde nicht nach dem Weg fragen und einfach so hier her finden. Dann hätte sie ihn ohne weiteres zur Rede stellen können. Nachdem sie ihm den Weg erklärt hatte legte sie auf. „ Nun warten wir“, sagte sie an Huey gerichtet und atmete tief durch. „Respekt“, meinte Huey erstaunt. „ Ich hätte nicht gedacht, dass du so angsteinflößend sein kannst.“ Kannas Blick war starr auf den See gerichtet. „ Ich hasse Menschen wie ihn. Er ist der Drahtzieher hinter allem, da bin ich mir sicher. Für das was er getan hat wird er büßen, dafür sorge ich.“„ Soweit alles verstanden?“, fragte Kanna Huey. Dieser nickte ernst. „ Ja…aber was machen wir wenn der Bluff auffliegt?“ Kanna verzog missbilligend das Gesicht. „ Hoffen wir einfach, dass es dazu nicht kommen wird.“ „ Na das sind ja super Erfolgsaussichten.“ Das wusste Kanna selbst, aber sie hatte keine andere Möglichkeit, als es darauf ankommen zu lassen. Sie würde Barfield ein Geständnis entlocken, ganz sicher. In der Ferne war ein Motorengeräusch zu hören, welches sich stetig näherte. Bald sah man das Auto, von dem das Motorengeräusch stammte die Straße zum See heraufbrausen. Es fuhr direkt auf Hueys Alpha Romeo Spider zu und bremste haarscharf vor einem Zusammenstoß ab. Der Motor wurde abgeschaltet, kurz darauf stieg Barfield aus und kam mit energischen Schritten auf die beiden zugelaufen. Er hatte dunkle, lila verfärbte Augenringe und war aschfahl. „ Nun, da bin ich. Was wollen Sie?“, fragte er aufgebracht, sobald sich Huey und Kanna in Hörweite befanden. Kanna empfing ihn mit demselben grausamen Lächeln, das sie auch schon während des Telefonats gehabt hatte. Huey hatte das Gefühl, ihm gefriere das Blut in den Adern. Auch Barfield machte einen Schritt zurück und sein feindseliger Blick wurde von Furcht getrübt. „ Als ob Sie nicht wüssten weshalb wir Sie hierher bestellt haben.“ Sie legte eine kurze Pause ein, seufzte enttäuscht und fing dann an, im Kreis um Herrn Barfield herum zu laufen. „ Sehen Sie den Becher, der da am Boden steht?“ Sie wies mit ihrem Zeigefinger auf besagten Becher, der neben Huey platziert war. Eine Reaktion wartete sie allerdings nicht ab, sondern sprach einfach weiter: „ Darin befindet sich das Wasser dieses Sees. Vielleicht interessiert es Sie ja, dass wir schon einmal hier oben waren, und nicht alleine. Ein kleiner Einsatztrupp hat uns begleitet. Und wissen Sie, was dieser Trupp hier wollte?“ Wieder wartete sie auf keine Antwort. Doch die rein rhetorische Frage zeigte auch so seine Wirkung. Auf Barfields Stirn sammelte sich der Schweiß und er atmete schwer. Kanna drehte sich zu ihm hin und starrte ihn direkt an. „ Ich sag es Ihnen. Sie haben den See untersucht. Bestimmt wissen Sie auch was dabei festgestellt wurde.“ Kanna legte den Kopf leicht schräg und beugte sich, mit den Händen auf dem Rücken zusammengefaltet leicht in Barfields Richtung. „Nah? Wissen Sie es?“ Barfield schluckte. Er versuchte sich zusammen zu reißen, indem er sich auf die Lippe biss. „ Junge Dame“, begann er, nachdem er seine Stimme wiederfand. „ Ich weiß beim besten Willen nicht, was Sie mir unterstellen wollen und wenn Sie nicht bald zum Punkt kommen, verschwinde ich.“ Kanna stieß einen Laut hervor, der halb belustigt, halb empört klang. Sie verschränkte ihre Arme hinter dem Kopf und begann erneut Kreise um Herrn Barfield zu ziehen. „ Schön, wie Sie meinen. Ich sag Ihnen, was Ihnen hier vorgeworfen wird.“ Abrupt blieb sie stehen und blickte kurz hinauf in den Himmel. Dann wanderten ihre Augen zurück zu Barfield, der dem stechenden Blick nicht standhalten konnte. „ Henry Barfield, es wurde festgestellt, dass dieser See durch Atommüll vergiftet wurde. Ich beschuldige Sie, dafür verantwortlich zu sein. Des Weiteren haben Sie Michael Hutter die Aufträge an den Morden Oliver Marks und David Newbys erteilt.“ Das zuvor Leichenblasse Gesicht Barfields wurde nun Feuerrot. Seine Atmung wurde immer schneller und er schwankte leicht vor und zurück. Doch vom einen Moment auf den anderen schien er sich wieder völlig unter Kontrolle zu haben. Mit fester Stimme und überheblichem Lächeln gab er zurück: „ Sie können noch so viel daher reden, solange Sie mich mit Ihren haltlosen Vermutungen nicht in Verbindung bringen können, solange Sie keine Beweise vorlegen können, bleiben es doch nichts weiter als wilde Anschuldigungen, die ich so nicht länger dulden werde.“ Huey knirschte mit den Zähnen. Er hatte befürchtet, dass es so kommen würde. Was nun? „ Nun? Was ist werte Dame. Wo sind nun Ihre Beweise?“ Kannas Augen waren geschlossen. Ihre Gesichtszüge rührten sich nicht und auch sonst stand sie reglos da. Einzig ihre Brust hob und senkte sich bei jedem ihrer Atemzüge. Als sie die Augen öffnete, war ihr Blick voller Hass und ihr Kiefer verhärtete sich. „ Ich war noch nicht fertig.“ Barfield zog eine Augenbraue nach oben. „ Ach nein? Was denn noch?“ In seiner Stimme klang Hohn mit. Kanna versuchte Ruhe zu bewahren, doch es gelang ihr nicht. Huey bemerkte Kannas Stimmungsumschwung. „ Kanna“, sagte er, so dass sie es gerade noch hören konnte. Sie drehte sich in seine Richtung. In seinem Blick lag eine tiefe Ruhe. Er machte eine beschwichtigende Handbewegung. Huey hat Recht, ermahnte sich Kanna. Sie musste die Nerven bewahren, anders konnte sie nicht gewinnen. Wieder gefasst, stellte sie sich erneut Barfields spöttischen Blick. Sie hielt diesem Blick stand, solange, bis sie das Gefühl hatte tief in seine Seele blicken zu können. Sie war Pechschwarz. „ Sie haben die kleine Levi Marks auf dem Gewissen. Die Tochter von Marks, die ausversehen von einem Lastwagen überfahren wurde. Sie haben sie absichtlich überfahren, weil das Mädchen die Ladung des Lastwagens entdeckt hatte. Den Atommüll, den Sie damals schon geladen hatte.“ Barfields Mundwinkel zuckten unkontrolliert und seine Pupillen bewegten sich wirr, er fand keinen Fixpunkt mehr, nichts mehr an dem er sich festhalten konnte. „ Weshalb? Weshalb wissen Sie…das kann nicht…nein…ich…ich wollte doch nur.“ Seine Knie sackten weg und er landete im kalten Schnee. Kanna kam näher und starrte mit kaltem Blick auf ihn herab. „ Ich nehme diese Reaktion als Geständnis.“ Barfield hob den Kopf. Seine Augen waren weit aufgerissen, Tränen standen darin. „ Sie verstehen das nicht. Ich musste sie umbringen, sie alle. Es gab keine andere Möglichkeit.“ Er schaute zu Kanna hoch, auf der Suche nach Verständnis, jedoch fand er nichts als Hass und Ekel in ihrer Miene. „ Ich werde Großes erreichen“, sagte er und hob seine Hände in die Höhe. „ Mit den Versuchen, die in meinem Labor gemacht werden, werde ich alles verändern und die Welt zu einem besseren Ort machen. Wieso will das keiner verstehen? Wieso sieht keiner meine Größe? Man muss eben Opfer bringen, wenn man die Welt retten will.“ Kanna musste einen Würgereiz unterdrücken. „ Sie haben mir einfach die Gelder gestrichen. Ich musste etwas unternehmen, um mein Vorhaben zu retten, um die Welt zu retten. Also habe ich den Atommüll in diesem See versenkt. Dieses Mädchen…dieses kleine, unschuldige Mädchen…sie…ich…es ging nicht anders.“ Kanna gab Huey ein Zeichen, im Präsidium anzurufen, um Verstärkung anzufordern. Huey verstand, zückte sein Handy und wählte. Während auf den Freigabeton wartete musterte er Kanna, die immer noch angewidert auf den aufgelösten Barfield starrte. Dieser brabbelte nur noch unzusammenhängendes Zeug. Mit einem derartigen Zusammenbruch hatte Huey nicht gerechnet. Scheinbar ging Barfield der Mord an der kleinen Levi näher, als ihm selbst bewusst war.„ Am besten ich übergebe dir meine Marke. Wie es aussieht hab ich die falsche Berufung gewählt.“ Huey schmollte über seiner Lasagne. Er saß zusammen mit Kanna in einem italienischen Restaurant, nahe dem Präsidium. Bis vor einer halben Stunde hatte Huey im Vernehmungszimmer gesessen und Barfields Geständnis aufgenommen. Kurz darauf, wurde er der Staatsanwaltschaft übergeben und Huey hatte beschlossen Kanna zu einem späten Abendessen einzuladen. Sie hatte vor dem Vernehmungszimmer auf ihn gewartet, um, wie sie sagte, alles frisch aus dem Gedächtnis erzählt bekommen zu können. Nun rollte sie ein paar ihrer Spagetti auf ihre Gabel und blickte Huey missbilligend in die Augen. „ Ich hoffe für dich, das meinst du nicht ernst.“ Huey zog eine Augenbraue nach oben. „ Ohne dich hätte ich kein Geständnis aus ihm herausbekommen. Hättest du mich nicht beruhigt…“ Sie beendete den Satz nicht. Ihr Blick wurde intensiver und sie lehnte sich etwas nach vorne. „ Danke.“ Ihre Stimme zitterte vor Inbrunst. Huey konnte nichts erwidern. Er war gebannt von ihren Augen, die ihm einen Blick in ihre Seele gewährten. Ihm wurde schmerzhaft bewusst, wie sehr er diese Frau inzwischen in sein Herz geschlossen hatte. „ Was hat Barfield denn eigentlich ausgesagt?“ „ Nicht viel mehr, als er auch schon am See gesagt hatte. Der Staat hat ihm die Gelder gestrichen und in seinem Wahn kam er auf die Idee für eine Firma im Ausland Atommüll im See zu versenken und so die Kosten für das Labor stemmen zu können. Er meinte auch, dass er außer der kleinen Levi niemanden umgebracht hätte.“ Huey hielt inne und biss den Kiefer zusammen. „ Sie sei selbst schuld, wenn sie so neugierig ist, sagte er.“ Kanna hielt in ihrer Bewegung inne. Die halb aufgerollten Spagetti rutschten von der Gabel und klatschten mit einem leisen platsch zurück auf den Teller, in die Tomatensoße hinein. Doch ihre Gesichtszüge waren gefasst. „Sie war tatsächlich sehr neugierig…aus Liebe zu ihrem Vater. Er fing an sich seltsam zu benehmen, nachdem er von Barfield dazu genötigt wurde, Mithilfe zu leisten und keinem weiteren davon zu erzählen. Levi machte sich Sorgen und begann ihren Vater und dessen Umfeld zu beschatten.“ Kanna stocherte gedankenverloren in ihren Spagetti. „ Wenn man so will, hat die Liebe zu ihrer Familie sie umgebracht.“ Die Bitterkeit in Kannas Worten bereitet Huey eine unangenehme Gänsehaut. Diese Worte, die solch einen harten Klang besaßen würde nur jemand von sich geben, der wusste, wie es war seine Familie nicht zu lieben. „ Ist ihr Geist immer noch in dieser Welt?“, fragte Huey, um sie auf andere Gedanken zu bringen. Kanna hatte ein leichtes Lächelnd auf den Lippen als sie den Kopf schüttelte. „ Es hielt sie nichts mehr hier.“ Völlig unvermittelt wechselte sie plötzlich das Thema. „ Ich muss nächste Woche nochmal ins Krankenhaus.“ Das muss zischte sie angewidert hervor was Huey leicht belächelte. Er beschloss ihr den Themenwechsel zu gestatten. Es passte ihm sowieso sehr gut, dass sie von sich aus anfing darüber zu reden. „ Da entkommst du um Haaresbreite dem Tod und tust als wäre nichts geschehen. Es ist völlig unverantwortlich wie du mit deinem Körper umgehst.“ Er versuchte seiner Stimme Entrüstung beiwohnen zu lassen, doch es wollte ihm nicht so recht gelingen. Kanna wusste was sie tat, dessen war er sich fast immer sicher. „ Ich tu nicht so als wäre nichts. Es ist tatsächlich nichts! Ich fühle mich gut.“ Da hatte er die Bestätigung, auch wenn eine leise Stimme in seinem Hinterkopf ihm sagte, dass solche Verletzungen unmöglich in so kurzer Zeit heilten. Er ignorierte die Stimme einfach. „ Weshalb gehst du dann überhaupt?“ „ Sie zwingen mich.“ „ Wer?“ „ Die Ärzte.“ Kanna verzog das Gesicht. Kichernd schüttelte Huey den Kopf und nahm einen letzten Happen seiner \u0001 \u0002 die beiden aus dem Restaurant traten umschlang sie die Nacht und der kalte Winterwind peitschte ihnen in die Gesichter. „ Ich fahre mit dem Zug“, sagte Kanna unvermittelt. „ Du musst nicht…“, begann Huey. Doch als er ihren Gesichtsausdruck sah brach er ab. Noch bevor sie es aussprach wusste er was sie sagen würde. „ Ich hoffe du bekommst eine andere Gelegenheit, mich heim zu fahren.“ Huey schmunzelte, während er den sternenklaren Himmel betrachtete antwortete er: „ Ich sollte wohl einen zweiten Stuhl für unser Büro organisieren.“ Kanna erwiderte nichts. Doch selbst in der Dunkelheit sah Huey das Funkeln ihrer Augen. Urplötzlich und blitzschnell wandte Kanna sich ihm zu und küsste ihn leicht auf die Wange. Sie lächelte ihn breit an und nahm dann ein paar Schritte Abstand. Mit den Worten: „ Wir sehen uns. Du weißt ja wie du mich erreichen kannst“ kehrte sie ihm den Rücken zu. Im Weglaufen winkte sie noch, dann bog sie um die nächste Ecke und war verschwunden. Huey hingegen stand immer noch an Ort und Stelle. Mit dieser Aktion hatte sie ihn völlig überrumpelt. Dabei war es nur ein lächerlicher Kuss auf die Wange gewesen. Es verging noch ein Augenblick, bevor er sich selbst auch in Bewegung setzte, in Richtung seinen Alphas. So wie die Dinge standen hatte Huey das Gefühl, als ob sein ganz persönliches Abendteuer gerade erst begonnen \u0001 \u0002 1ENDE",
            "wordcount": "6.114",
            "chapter_release": "23.06.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "2. Fall:Die Schreie eines Mädchens hallten durch die Wohnung. Ein Wimmern und Flehen, endlich aufzuhören, sie in Ruhe zu lassen. Dann erstickten die Schreie plötzlich. Eine Pranke legte sich um den Mund des Mädchens, um dieses zum Schweigen zu bringen. Tränen flossen auf die bedrohlich große Männerhand. Mit einem dreckigen Lachen drückte er das kleine Mädchen an die Kinderzimmerwand und zischte: „ Willst du wohl still sein. Dein Geschrei bereitet mir Kopfschmerzen und du willst dem netten Onkel doch nicht seinen Spaß verderben oder?“ Mit immer größer werdenden Augen schüttelte das Mädchen den Kopf. Sie starrte in das genießerisch dreinblickende Gesicht ihres persönlichen Teufels, unfähig den Blick abzuwenden. Nicht, weil sie aus Angst erstarrt war, oder weil sie befürchtete, er würde ihr etwas antun, sobald sie den Blick abwandte, sobald sie unachtsam war, sondern simpel aus dem Grund, dass diese hässlich verzerrte Fratze nicht das schlimmste in diesem Raum war, was sie hätte zu Gesicht bekommen können. Wenn sie ihren Blick wandern lassen würde, wandern bis zur Türe, würde sie etwas dort stehen sehen, was ihr jegliches Gefühl noch am Leben zu sein nehmen würde. Sie hatte es schon einmal erlebt, diese Hoffnungslosigkeit, diesen extrabitteren Nachgeschmack. Nicht noch einmal. Nie wieder. Sie sah aus dem Augenwinkel, wie der Mann vor ihr das Messer hob, das er schon die ganze Zeit in der Hand gehalten hatte, um es erneut an ihrem Arm an zu setzten und in diesen langsam hineinzuschneiden. Genüsslich schaute er dabei zu wie dem Mädchen das Blut vom Arm rann. Sie wollte erneut schreien, doch allmählich verlor sie die Kraft dazu. Ihre Glieder wurden schlaff und ihr Kopf kippte zur Seite, bevor sie eine Dunkelheit ergriff, die sie in weite Tiefen hinab zog. Doch diese Tiefen brachten keine Erlösung. Im Gegenteil, es war die Hölle. Kapitel 1:„ Ich habe Vanillestangen mitgebracht“, verkündete Kanna freudig und schwenkte die Papiertüte in ihrer rechten Hand, zum Beweis hin und her. Huey zog eine Augenbraue nach oben. „ Vanillestangen?“ „ Ja, das ist Blätterteig, gefüllt mit Vanillepudding, in Stangenform“, erklärte sie immer noch voller Elan. „ Vanillestangen? Zum Frühstück?“ Nun hatte Huey beide Augenbrauen nach oben gezogen. Kanna seufzte auf. Sie stellte sich vor ihn, nahm eine der Stangen aus der Tüte und hielt sie ihm direkt vor den Mund. „ Jetzt probiere doch erst einmal, bevor du meckerst, du Morgenmuffel.“ Huey biss ohne große Begeisterung in das Gebäck. „ Na, gar nicht schlecht richtig?“, fragte Kanna zufrieden mit Hueys Reaktion. Er nahm ihr die Vanillestange aus der Hand und mümmelte weiter daran herum. Langsam erhellte sich sein Gesicht. Kanna zog sich ihren Stuhl, den Huey für sie ins Büro gestellt hatte an den Tisch und begann ebenfalls ihre Stange zu verspeisen. Sie war es gewohnt, dass Huey morgens schlecht gelaunt war. Doch heute schien er noch unleidiger als sonst zu sein. „ Ist was passiert?“, fragte sie mehr neugierig als besorgt. Huey drehte seinen Kopf halb in ihre Richtung und grummelte: „ Nein, das ist ja das Problem. Es gibt absolut gar nichts zu tun.“ Kanna presste die Lippen aufeinander um nicht lachen zu müssen. Ein ersticktes Kichern entfuhr ihr jedoch trotzdem. „ Sei doch froh. Wenn du keine Arbeit hast bedeutet das immerhin, das nirgendwo Leichen herumliegen, die darauf warten von irgendwem entdeckt zu werden.“ Als Antwort bekam Kanna nur weitere Grummellaute. Just in dem Moment klingelte Hueys Handy. Die beiden schauten sich reflexartig an, bevor Huey den Anruf entgegen nahm. Auf dem Display war Linus Nummer zu sehen. „ Sag mir bitte, dass du Arbeit für mich hast.“ Kanna brauchte Linus‘ Antwort nicht zu hören. Hueys Gesicht sprach Bände. Als er auflegte und Kanna mit leuchtenden Augen ansah, entgegnete sie ihm mit anklagendem Blick. „ Was denn?“, fragte Huey unschuldig. „ Du hast es beschrien.“ Huey zuckte mit den Schultern, stand voller Tatendrang auf und schnappte sich seine Jacke vom Kleiderständer. Kanna saß immer noch auf ihrem Platz und beobachtete ihn. Ungeduldig winkte er sie zu sich. „ Na los, komm endlich.“ „Die Leiche rennt dir schon nicht davon.“ Belustigt schüttelte sie den Kopf und folgte ihm zum \u0001 \u0002 dem letzten Fall war einige Zeit ins Land gezogen. Inzwischen sprießten die ersten Knospen aus dem Boden und der kalte Winter wich dem lauen, nahenden Frühling. Während Huey seinen Alpha am Straßenrand parkte erkundigte sich Kanna: „ Was wollen wir denn hier?“ Die Frage war durchaus berechtigt. Die Straße an der Huey den Wagen zum Stillstand brachte endete abrupt. Vor ihnen lag ein dichtes Waldgebiet. „ Linus hat mir den Weg beschrieben. Siehst du den Pfad da vorne? Wenn wir dem folgen sollten wir zum Tatort kommen.“ Kanna hob skeptisch eine Augenbraue. „ Na da hat sich der Täter aber Mühe gegeben, sein Opfer so zu verstecken, das es auch ja keiner findet.“ Huey ging nicht auf ihren ironischen Tonfall ein. „ Lass uns gehen“, meinte er nur und stapfte los in Richtung \u0001 \u0002 hatte nicht gelogen. Nach einer knappen halben Stunde, die eine Viertelstunde hätte sein können, wenn Huey etwas schneller gelaufen wäre kam der Tatort in Sicht. Die keep out Bänder waren etwas abseits vom Pfad um Bäume herumgespannt. Geschäftig wanderten Polizisten umher, Fotos wurden geschossen, Beweise gekennzeichnet...lange konnte der Fund der Leiche, oder zumindest die Benachrichtigung zum Fund der Leiche nicht her sein. Als Huey sich unter den Bänden hinweg beugen wollte, wurde er von einer lauten Stimme zurückgehalten. „ Zutritt für Unbefugte verboten! Können Sie nicht lesen?“ Huey richtete sich auf und blickte in ein entfernt bekanntes Gesicht. Es war der Wachmann, der ihm im Fall Marks am ersten Tatort schon auf den Senkel gegangen war. Breitschultrig und mit grimmiger Miene versperrte er Huey den Weg. Missbilligend zog Huey seine Marke hervor und hielt sie dem Wachmann unter die Nase. Nun schien dieser sich auch an das letzte Aufeinandertreffen erinnern zu können. „ Mein Fehler“, nuschelte der Wachmann beschämt und trat einen Schritt zur Seite. Kanna, die sich das Spektakel ein paar Schritte entfernt angesehen hatte grinste breit als sie an dem Wachmann vorbei ging. „ Ich gehöre zu ihm“, kommentierte sie mit einem Fingerzeig auf Huey. Dieser nickte kurz, zustimmend. „ Immer schön die Marke zeigen Herr Kommissar“, feixte Kanna, als sie Huey einholte, welcher inzwischen Linus erblickt hatte und auf ihn zusteuerte. Er widerstand dem Drang, ihr wie ein kleines Kind die Zunge heraus zu strecken oder ihre Worte nach zu äffen. Lieber konzentrierte er sich auf Linus, der über der Leiche kniete und gerade deren Mund inspizierte. „ Morgen Linus“, grummelte Huey. Ohne Aufzublicken gab Linus statt einer Begrüßung zurück: „ Hast du unterwegs gepicknickt oder weshalb kommst du erst jetzt?“ Kanna gab vor Huey die Antwort. „ Unsere kleine Diva hier…“ Sie zeigte auf Huey. „ Konnte nicht schneller. Er hatte nicht das richtige Schuhwerk an.“ Ihre Stimmlage klang übertrieben formal, doch ein Kichern konnte sie nicht zurückhalten. Huey biss sich auf die Lippen. Er wollte nichts erwidern. Ihm war es lieber die beiden dachten es läge tatsächlich an den Schuhen. „ Oh, das junge Fräulein ist auch wieder mit von der Partie“, sagte Linus hoch erfreut und diesmal blickte er auf. „ Schön Sie wieder zu sehen.“ „ Ganz meinerseits aber du kannst mich duzen.“ Linus nickte kurz, bevor er sich wieder der Leiche widmete. „Wie weit bist du?“, fragte Huey an Linus gerichtet und kniete sich wie dieser auf den Boden um die Leiche genauer betrachten zu können. Es war eine junge Frau, sicher nicht älter als 30. Ihr Hals war fast vollständig vom Körper abgetrennt. Weitere Wunden konnte Huey auf den ersten Blick jedoch nicht erkennen. „ Ehrlich gesagt kann ich dir nicht viel sagen. Wie du siehst wurde ihr die Kehle durchgeschnitten. Andere Verletzungen wurden ihr nicht zugeführt. Das war es eigentlich auch schon, mehr hab ich im Moment nicht für dich, tut mir Leid.“ Huey runzelte die Stirn. „Wie heißt das Opfer denn?“ „ Weiß ich nicht. Sie hatte nichts dabei, womit man sie identifizieren könnte.“ Huey stöhnte auf. Na Super, das waren ja tolle Aussichten. „ Das heißt ich kann erst mal die Vermisstenanzeigen durchgehen.“ „ Du hast ja mich, das Mädchen für Alles“, meinte Kanna aufmunternd, was Huey sehr zu schätzen wusste. „ Wer hat die Leiche eigentlich gefunden?“, erkundigte sich Kanna. „ Ach ja, eine gewisse Mia Winston. Sie wohnt im Forsthaus des Waldes. Wenn ihr dem Pfad bis zur nächsten Gabelung folgt und dann rechts abbiegt kommt ihr zu der Hütte.“ „ Warum ist sie denn nicht mehr hier, oder im Präsidium um ihre Aussage zu Protokoll zu nehmen?“, fragte Huey entrüstet. Bei dem Gedanken weiter durch den dichten Wald laufen zu müssen sträubten sich ihm die Nackenhaare. „ Sie war geschockt, daher hat man ihr erlaubt nach Hause zu gehen, zumal es ja nicht weit entfernt ist. Morgen früh wird sie im Präsidium erscheinen und ihre Aussage zu Protokoll geben soweit ich das mitbekommen habe.“ Kanna blickte Huey fragend an. Er verstand. Sie wollte wissen, ob sie sofort zum Forsthaus gingen oder warteten, bis Frau Winston morgen im Präsidium erschien. „ Wir gehen jetzt. Ich möchte sie befragen solange die Erinnerung an den Fund noch frisch ist.“ Kann nickte. „ Bis dann Linus.“ „ Auf bald, auf bald“, erwiderte dieser mit einem kurzen Winken. „ Was hast du eigentlich gegen Wälder?“, fragte Kanna neugierig, aber dennoch reserviert. Huey seufzte leidig auf. Dieser Frau entging einfach nichts. Jedoch wollte er nach wie vor nicht darüber reden. „ Sagen wir einfach, ich bin mal in einem Wald verloren gegangen, als ich klein war. Reicht das als Erklärung?“ Kanna schaute ihn skeptisch von der Seite an, beinahe wäre sie über eine Wurzel gestolpert, die gefährlich weit aus dem Boden ragte. Sie entschied es dabei zu belassen. Wenn er sich ihr in dieser Sache nicht anvertrauen wollte, würde sie ihn auch nicht dazu zwingen. Doch sie war sich sicher, dass mehr hinter der Sache steckte, als er zugeben wollte. Das Forsthaus lag tatsächlich nicht sehr weit vom Tatort. Huey und Kanna hatten es schnell erreicht und standen nun vor dem kleinen, mit Efeu überwachsenen Haus. „ Hübsch hier“, meinte Kanna mit einem Rundumblick. „ Wem es gefällt.“ Huey nahm die zwei Stufen vor dem Eingang auf einmal und wollte gerade die Türklingel betätigen, als sich die Türe von selbst öffnete. Eine Frau, um die \u0001 \u0002 m groß, schlank und in diesem Moment kreidebleich stand ihm Türrahmen. „ Ich nehme an, Sie sind Mia Winston“, begrüßte Huey die Frau mit freundlicher Miene. „ Und Sie sind?“, blaffte sie unfreundlich zurück und beantwortete damit Hueys Vermutung. „ Kommissar Huey Drever.“ Meinte er mit gezückter Dienstmarke. Mit einem Fingerzeig auf Kanna fügte er hinzu: „ Meine Partnerin Kanna Oakley. Frau Winston wir würden Ihnen gerne ein paar Fragen stellen, dürfen wir reinkommen?“ Frau Winston verschränkte die Arme vor der Brust und sagte, weiterhin unfreundlich: „ Dürfen Sie nicht. Ich habe Ihnen nichts zu sagen. Außerdem komme ich morgen ins Polizeipräsidium. Wenn Sie mich also etwas fragen wollen tun Sie das dort.“ Huey seufzte innerlich auf. „ Wir wissen bereits, dass man Ihnen gesagt hat, Sie könnten morgen zu uns kommen, jedoch wäre es mir sehr lieb wenn ich Ihnen jetzt ein paar Fragen stellen könnte.“ Die Augen von Frau Winston waren zu Schlitzen geformt. Kanna musterte sie hinter Huey eingehend. „Leben Sie alleine hier?“ Frau Winston schaute überrascht zu Kanna hinüber. „ Ja, warum fragen Sie?“ „ Sie wirken sehr unruhig auf mich. Hat der Fund der Leiche Sie wirklich so sehr geschockt oder ist Ihnen noch etwas anderes aufgefallen?“ Frau Winston schluckte schwer. „ Ich weiß nicht worauf Sie hinauswollen, mir ist nichts aufgefallen. Diese Frau lag einfach mitten auf dem Waldweg.“ „ Sonst haben Sie niemanden gesehen?“, hackte Huey nach. „ Nein, wie ich schon sagte, da war nichts.“ „ Ich gehe davon aus, dass Sie das Opfer nicht gekannt haben.“ „ Das stimmt. Ich habe Sie noch nie zuvor gesehen.“ Huey schaute schnell über die Schulter um Kannas Blick einzufangen. Sie nickte leicht, gab ihm somit zu verstehen, dass auch sie keine weiteren Fragen hatte. „ In Ordnung. Das wäre es fürs Erste. Danke für Ihre Kooperation.“ Frau Winston gab nur ein verärgertes Pff von sich. „ Bitte kommen Sie morgen früh trotzdem ins Präsidium, damit man Ihre Aussage zu Protokoll nehmen kann.“ „ Jaja, und jetzt machen Sie, dass Sie wegkommen.“ Frau Winston trat zurück ins Haus und schmiss energisch die Tür zu. Nun seufzte Huey laut auf und kratzte sich am Kopf. „ Sie verheimlich uns etwas“, meinte Kanna und ging die Treppenstufen wieder hinab. Zustimmend nickte Huey. „ Ja, den Eindruck hatte ich auch.“Wieder im Präsidium machten die zwei sich daran, die Vermisstenanzeigen nach einer Beschreibung zu durchforsten, die auf ihr Opfer zutraf. Doch sie wurden nicht fündig. „ Vielleicht meldet sich ja noch jemand“, meinte Kanna unschlüssig und ließ sich in ihren Stuhl sacken. „ Ja, vielleicht.“ Huey blickte aus dem Fenster. „ Was meinst du hat Frau Winston gesehen?“ Unschlüssig zuckte Kanna mit den Schultern. „ Kann ich dir nicht sagen. Vielleicht war sie ja tatsächlich nur aufgebracht, wegen dem Fund der Leiche und sagt uns morgen genaueres.“ Sie machte eine kurze Pause und schlug die Beine übereinander. „ Was mich gerade mehr beschäftigt, ist die Tatsache, dass der Geist der Leiche nirgends am Tatort zu finden war.“ Huey drehte sich vom Fenster zu ihr. Das war ihm auch aufgefallen. Bisher hatten ihre Augen auf jeden Tatort reagiert, nur auf diesen nicht. „ Normalerweise verschwindet ein Geist nicht so schnell. Selbst, wenn ihn nichts mehr an diese Welt bindet, so weilt er doch noch eine Weile unter uns, bevor er erlöst wird.“ „ Gibt es denn keine Ausnahmen?“ Kanna zog ungläubig eine Augenbraue nach oben. „ Huey, in meinen 23 Lebensjahren, in denen ich schon etlichen Geistern begegnet bin, ist mir das noch nicht untergekommen.“ Huey hob abwehrend die Hände vor die Brust. „ Es kann schon sein“, murmelte Kanna nun einlenkend. Ein Lächeln breitete sich auf Hueys Gesicht aus. „Ich meine Ausnahmen gibt es immer.“ Sie kaute frustriert auf ihrer Lippe. „ Ich hätte einfach nur gerne eine Erklärung dafür.“Eine Woche verging ereignislos und ohne Fortschritt. Auch von Frau Winston erfuhr Huey nichts Neues, als diese im Präsidium erschien. Nicht einmal der Obduktionsbericht lag Huey vor, da Linus krank war und Mari mit der Arbeit alleine nicht hinterher kam. Inzwischen hatte er allerdings sämtliche Zahnärzte in der Umgebung abgeklappert, um durch den Gebissabdruck auf die Identität der Leiche schließen zu können. Doch dieser wurde in keiner der Praxen erkannt. In dieser Woche hatte Huey kaum geschlafen. Fälle die nicht voran gingen, ließen ihn einfach nicht zur Ruhe kommen. Das, und Kanna machten ihm zu schaffen. Sie war innerhalb der Woche nicht im Präsidium erschienen und er fing an sie zu vermissen. Sich dieser Tatsache bewusst zu werden war noch schmerzlicher als das eigentlich Gefühl, was er bei dem Gedanken daran hatte. Doch es war nur logisch, dass sie nicht aufgetaucht war. Zum einen konnte sie Huey nicht großartig bei der Suche nach der Identität der Toten unterstützen und zum anderen hatte sie mit ihrem Studium zu tun. Im Moment saß sie in einem der großen Säle, der Uni und machte sich daran, einer Taube halsabwärts den Bauch aufzuschneiden, als ihr Handy klingelte, das neben ihr auf dem Tisch lag. Sie erkannte die Nummer und klemmte sich das Handy zwischen Schulter und Ohr bevor sie den Anruf annahm. „ Ist gerade ganz schlecht“, ächzte sie in den Apparat und versuchte die Haut des gerade aufgeschnittenen Bauches von der herumliegenden Muskulatur zu trennen. „ Was tust du?“, fragte Huey irritiert am anderen Ende der Leitung. Geschickt nahm sie eine Nadel in die rechte Hand, hielt mit der linken eine Seite der Haut nach oben und befestigte diese mit der Nadel, so, dass die Innereien frei lagen. „ Ich seziere eine Taube. Was gibt’s denn?“ Huey blieb kurz still und fragte dann vorsichtig. „ Ich nehme an du bist gerade an der Uni. Was studierst du noch gleich?“ Inzwischen hatte Kanna auch die andere Seite mit Nadeln befestigte und machte sich nun daran die Rippen zu durchtrennen. Dabei beugte sie sich weiter über den toten Vogel, so das Huey durchs Handy ein feines Knacken hörte. „ Bio“, antwortete Kanna schlicht. Mit einer Hand entnahm sie dem Federvieh die Därme und platzierte sie in einer Nierenschale. Huey versuchte sich nicht vorzustellen, wie Kanna gerade diesen Vogel auseinander nahm. Erfolglos. „ Was gibt es denn jetzt?“, hackte Kanna noch einmal ungeduldig nach. „ Ich bin auf einen Zahnarzt gestoßen, der meint er kenne das Opfer. Ich wollte ihm die Fotos des Gebisses schicken aber er lehnte ab, wollte lieber persönlich vorbeikommen und sich die Leiche anschauen. Er kommt um 13:30 Uhr ins Präsidium. Ich wollte dir nur Bescheid geben, falls du auch kommen willst.“ „ Nein, danke. Ich hab hier zu tun. Ruf mich heute Abend an und sag mir wie es gelaufen ist.“ Sie war froh, das Praktikum als Ausrede vorschieben zu können. Auf Zahnärzte konnte sie verzichten. Die waren eklig. Huey seufzte in seinen Hörer. „ In Ordnung. Ich melde mich.“ Kurz pausierte er, dann fügte er noch ein „ Viel Spaß dir noch“ hinzu. Kanna lachte leise, amüsiert über den Würgelaut, den er am Schluss von sich gab. „ Werde ich haben“, meinte sie und legte \u0001 \u0002 Linus‘ krankheitsbedingten Ausfall war die sowieso schon sehr gestresste Mari nicht gerade begeistert, als Huey mit besagtem Zahnarzt vor ihr stand. Drew Hemington hieß dieser. Er besaß eine kleine Praxis in der Innenstadt. Mit seinen mittellangen, grauen, zu allen Seiten abstehenden Haaren und dem eingefallenen Gesicht mit den tiefen Schatten unter den Augen sah er aus wie 70 statt dem tatsächlichen Alter von 49. „ Du hättest dich ruhig ankündigen können“, meinte Mari mit angespannter Mine. „ Das hätte ich getan, wenn ich gewusst hätte, dass Herr Hemington persönlich herkommt. Es war sehr kurzfristig.“ Mari, die sonst immer gut gelaunt und flippig war, formte die Augen zu Schlitzen und schaute Huey weiterhin nur giftig an. Sie stand in mitten der Eingangstür zum Obduktionssaal und versperrte so den Weg. „ Es tut mir unendlich leid“, meinte Huey mit einem Aufseufzen. „ Auch ich bitte vielmals um Verzeihung. Ich konnte leider zu keinem späteren Zeitpunkt kommen. Jedoch würde ich das Opfer gerne selbst sehen.“ Mari wandte ihren Giftblick Herrn Hemington zu. Sie musterte ihn von oben bis unten. Seine verrutschte Brille, die seine Augen viel größer erscheinen ließen, als sie eigentlich waren. Seinen Zahnarztkittel, den er in seiner Eile anscheinend völlig vergessen hatte auszuziehen. Den ebenfalls angespannten Blick der zum Gegensatz seiner netten Entschuldigung ungeduldig und gereizt wirkte. „ Na schon“, kam ein Grummeln von Mari und sie ging einen Schritt beiseite. Huey schenkte ihr ein strahlendes Lächeln was sie halbherzig zu erwidern versuchte. Sie führe die beiden durch den Gang, nach hinten zu den Kühlkammern, in denen die Leichen aufbewahrt wurden. „ Wann kommt Linus denn zurück?“, fragte Huey, während sie nebeneinander her liefen. „Eigentlich heute. Aber er ist noch unterwegs“, sagte Mari mit säuerlicher Miene. Sie lief ein paar Schritte voraus, und gab Huey somit auf subtile Art und Weise zu verstehen, die Klappe zu halten. Mit einer raschen Bewegung nahm sie das Klemmbrett, welches an der Wand hing und blätterte kurz darin. „ Es geht um das namenlose Opfer von letzter Woche nehme ich stark an“, meinte sie und hatte das Klemmbrett schon wieder weggehängt, ohne eine Antwort abzuwarten. Huey antwortete trotzdem. „ Richtig.“ Ihn durchzuckte eine leise Bewunderung für das Hirn dieser Frau. Mari zog einen der Wägen heraus, und zum Vorschein kam der leblose Körper der Frau vom Tatort. „ Ava Carlson“, stieß Herr Hemington tonlos hervor. Seine fahle Haut verlor noch mehr an Farbe und er schwankte leicht. „ Wollen sie sich setzten?“, fragten Mari und Huey wie aus einem Mund. Ihnen war diese Reaktion wohl bekannt. „ Nein, nicht nötig. Es geht schon wieder.“ Und tatsächlich stand er wieder fest auf dem Boden. „ Sie kennen die Tote also sicher“, gab Huey ihm den Anstoß. „ Ja, ja das ist Ava. Kein Zweifel. Das Mädchen kommt schon seit ihrer Kindheit in meine Praxis.“ Huey sah einen Lichtblick in diesem Fall. Seine Augen bekamen ein gewisses Leuchten. Inzwischen hatte sich Mari ein Stück weit entfernt. Sie saß am PC und hörte nur noch mit halbem Ohr zu. „ Können Sie mir sagen, wie ich die Eltern von Frau Carlson erreichen kann.“ „ Tut mir Leid, Ava hatte nie Eltern. Sie ist hier im Heim aufgewachsen. Andere Verwandte gibt es leider auch nicht. Das Mädchen war immer allein.“ Der Lichtblick schrumpfte zusammen. Huey rieb sich angestrengt den Nasenrücken. „ Na schön. Könnten Sie mir dann bitte alles erzählen was sie über Frau Carlson wissen?“ „ Natürlich, das ist kein Problem.“ „ Vielen Dank. Am besten wir gehen dafür in mein Büro“, meinte Huey und wandte sich zum Gehen. Doch Herr Hemington betrachtete weiter die Leiche der jungen Frau. Sanft strich er ihr über die kurzen, schwarzen Haare. „ Sie war ein gutes Mädchen. Es gab keinen Grund sie zu töten.“ Mit einem letzten wehleidigen Blick wandte er sich zum \u0001 \u0002 Kanna ihr Werk mit der Taube vollbracht hatte, beschloss sie doch zum Präsidium zu fahren. Da sie jedoch durch die miserablen Busverbindungen ein Stunde brauchte, bis sie letztendlich vor dem großen, grauen Gebäude stand war sie sicher den Zahnarzt nicht mehr anzutreffen. Im Endeffekt machte ihr das nichts aus. Trotzdem fluchte sie innerlich und beschloss Geld auf einen längst überfälligen Führerschein zu sparen. Als sie die Treppen zum Foyer hinaufging kamen ihr zwei Männergestalten entgegen. Sie schnappt das Ende des Gesprächs auf. „ Vielen Dank, dass sie sich die Zeit genommen haben“, sagte eine raue, leicht heisere, ihr vertraute Stimme. „ Ich wollte immerhin kommen. Und es ging um Ava, daher…“ der ältere Herr ließ den Satz in der Schwebe. Als die beiden näher kamen blieb einer der beiden abrupt stehen, als dieser Kanna erblickte. Ein überraschtest Lächeln glitt über sein Gesicht. „ Ich dachte du kommst nicht mehr.“ „ Dachte ich auch“, erwiderte Kanna nüchtern mit Hintergedanken an den Weg hier her. „ Warte, ich begleite Herr Hemington nur noch nach draußen.“ Kanna nickte und machte eine wegscheuchende Bewegung mit der Hand. „ Dann geh. Es ist unhöflich andere Leute einfach so warten zu lassen.“ Ihr Blick huschte schnell zu dem Mann, dessen Mine immer unruhiger und ungeduldiger wurde. Huey beeilte sich daraufhin zu diesem zu zustoßen und ihn nach draußen zu geleiten. Nach einigen Minuten kehrte er schnellen Schrittes ins Foyer zurück. „ Also was kam bei dem Gespräch heraus?“, fragte Kanna voller Neugierde, als sie Huey in Hörweite vermutete. Dieser winkte mit der Hand und lief an ihr vorbei, ohne stehen zu bleiben. „ Erzähl ich dir im Büro.“ Dort angekommen setzte er sich an seinen Schreibtisch. Auch Kanna setzte sich und drehte sich in ihrem Stuhl hin und her. Jetzt wo sie ihn genauer ansah bemerkte sie die tiefen Schatten, die unter seinen Augen lagen. „ Du siehst müde aus“, merkte sie missbilligend an. Ja, und du bist mit schuldig, dachte Huey, zuckte jedoch nur unbestimmt mit den Schultern. Da er keine weiteren Anstalten machte, das Thema weiter auszudehnen, nahm Kanna einen neuen Anlauf. „ Also? Was war nun?“ Huey atmete tief durch. „ Das Opfer heißt Ava Carlson. Sie war 30 Jahre alt und Zahnarzthelferin.“ „ Arbeitete sie bei dem Zahnarzt von eben?“, unterbrach Kanna ihn, worauf er den Kopf schüttelte. „ Nein, aber in der Nähe seiner Praxis. Jedenfalls kannte Herrn Hemington sie sehr gut, da sie schon seit ihrer Kindheit Patientin bei ihm war. Er erzählte mir auch…“ „ Warte, und da arbeitet sie nicht bei ihm in der Praxis, wenn sie sich doch schon so lange kennen?“ Huey legte den Kopf schief. Es passte nicht zu Kanna, ihn ständig zu unterbrechen. „ Warum reitest du so darauf herum? Ist das denn wichtig?“ „ Das frag ich dich, Herr Kommissar“, gab sie in gespielter Verachtung zurück. Huey wartete mit hochgezogener Augenbraue. Die Sekunden tickten vorbei. „ Du kannst weiter reden. Ich unterbreche dich nicht mehr.“ Immer noch Stille. „ Ehrlich! Es tut mir leid. Ich trau nur diesem Zahnarzt nicht über den Weg.“ Ein Schmunzeln machte sich auf Hueys Gesicht breit. „ Also. Ava Carlson hat keine Eltern mehr. Sie lebte früher im Heim und ist im Alter von 18 Jahren in ihre eigene Wohnung gezogen. Sie war schon immer eine Einzelgängerin, hatte daher auch keine engen Kontakte geknüpft.“ „ Heißt wir haben nicht sonderlich viele Anhaltspunkte“, stellte Kanna fest, was Huey allerdings mit einem Kopfschütteln abtat. „ Das dachte ich anfangs auch, aber wir können uns immerhin ihre Wohnung genauer anschauen und das Heim unter die Lupe nehmen. Was sich daraus eventuell ergibt, kann man vorher nie sagen.“ „ Du bist ein alter Optimist.“ Huey schenkte ihr ein breites Lächeln, worauf sie belustigt den Kopfschüttelte. Ein lautes Klingeln ließ die beiden aufgeschreckt zum Telefon auf Hueys Bürotisch blicken. \" Drever am Apparat.\", sagte Huey, nachdem er den Hörer abgenommen hatte. \" Sie müssen mir helfen, bitte\", erklang eine hysterische, aufgelöste Stimme am anderen Ende. Huey erkannte sie sofort wieder. \" Frau Winston?\", hackte er irritiert nach. \"Ja\", schluchzte sie mit erstickter Stimme. „ Bitte, kommen Sie schnell. Sie ist überall!\" „ Beruhigen Sie sich erst einmal und erzählen mir was eigentlich los ist\", versuchte Huey die Frau zu beruhigen. Er schaltete den Lautsprecher ein, so, dass auch Kanna hören konnte, was Frau Winston mit zittriger, weinerlicher Stimme von sich gab. „ Ich glaube der Geist von Ava Carlson verfolgt mich.\" \" Ava Carlson? Die tote Frau, die sie entdeckten?\" \"Ja! Ja, genau die.\" Huey vernahm hinter sich das leise Geräusch einer schnalzenden Zunge. Kanna hatte anscheinen denselben Gedanken wie er gehabt. Doch Frau Winston war noch viel zu aufgelöst, als dass er sie hätte damit konfrontieren können. „ Frau Winston\", setzte er an. „ Wie wäre es, wenn Sie versuchen, mir erst einmal in aller Ruhe zu erzählen, was genau Sie mit Ihrer Aussage meinen. Nur so kann ich Ihnen auch helfen.“ Am anderen Ende hörte man kurz nur schwere Atemzüge, dann wieder eine zittrige Stimme. „ Ich...ich kann jetzt nicht reden. Sie wird sonst böse. Bestimmt bringt sie mich um...bitte, sie müssen schnell kommen.\" Ein gereizter Laut entfuhr Kanna und noch bevor Huey etwas erwidern konnte sagte sie genervt hinter seinem Rücken in den Hörer hinein: „ Das wird mir jetzt zu bunt. Hören Sie mal Frau Winston. Mag ja sein, dass Sie Angst um ihr Leben haben. Und wahrscheinlich auch berechtigt. Allerdings kommt diese Berechtigung nicht von irgendeinem unschuldigen Geist, sondern daher, dass Sie scheinbar einiges an Dreck am Stecken hängen haben. Ich will nicht wissen, wie oft sie Kommissar Drever, seit wir das erste Mal bei Ihnen aufgetaucht sind nun schon angelogen haben. Fakt ist, wenn Sie wollen, dass wir Ihnen helfen, dann reißen Sie sich jetzt zusammen und erzählen uns jetzt klipp und klar, was los ist. Allen voran beantworte Sie mir nun die Frage, woher Sie Ava Carlson kannten und in welcher Beziehung Sie zu ihr standen. Denn scheinbar kennen Sie sie sehr gut.\" Mit einem erbosten Schnauben beendete Kanna ihre Gardinenpredigt. Am anderen Ende war Frau Winston erneut in Tränen ausgebrochen und Huey schickte einen anklagenden Blick Richtung Kanna. \" Was denn?\", flüsterte diese sichtlich ohne Verständnis. \" Etwas mehr Feingefühl wäre wünschenswert.\", zischte Huey zurück. \" Sie hat dich angelogen.\" In Kannas Stimme lag so viel Missbilligung, das Huey mit keinerlei Einsicht rechnete und resignierend den Kopf in die Hände sinken ließ. Frau Winstons Tränen waren inzwischen versiegt und sie schluchzte schmerzlich in den Hörer. „ Sie haben ja Recht. Ich hätte von Anfang an sagen sollen, dass ich Ava kannte. Aber ich hatte so ein schlechtes Gewissen.\" Huey hob den Kopf leicht an. Anscheinend hatte Kannas Ausbruch doch Positives bewirkt. Auch Kanna selbst schien das bewusst zu sein, denn selbst ohne sich umzudrehen spürte Huey ihr Gefühl von Triumph im Nacken, was ihn wenig begeisterte. Er versuchte sich weiter auf das Gespräch zu konzentrieren. „ Dann bereinigen Sie ihr Gewissen.\", schubste Huey sie sanft an, weiter zu sprechen. \" Ich kenne Ava schon seit meiner Kindheit. Wir haben im selben Heim gewohnt. Im Prinzip gab es damals immer nur uns beide.\" Huey stutzte. Wenn er sich recht erinnerte hatte Hemington erzählt, Ava sei in ihrer Kindheit völlig ohne Bezug gewesen. Wieder wanderten seine Augen zu Kanna, die sehr angestrengt nachzudenken schien. Er unterbrach seinen Gedankengang um weiter aufmerksam Frau Winston zuhören zu können. Doch diese sprach nicht mehr. Sie war nach ihrem letzten Satz verstummt. „ Weshalb haben Sie denn so ein schlechtes Gewissen?\" Bis jetzt sah Huey den Grund dafür nicht. \" Ich...das kann ich Ihnen nicht sagen\", stotterte sie nun wieder vollkommen in sich gekehrt. Huey verlor innerlich langsam die Geduld \" Oh doch, das können sie\", gab er mit Nachdruck von sich, wobei seine Stimme immer noch sanft blieb. Nun schaltete sich auch Kanna wieder ein. \" Wenn Sie es nicht sagen, sage ich es.\" Ihre Stimme klang seltsam belegt und ihre Mine hatte etwas unglaublich Bedrücktes. Huey schaute sie sorgenvoll an, doch ihre Blicke trafen sich nicht. Sie wich ihm aus. \" Wer sind Sie eigentlich?\", fragte Frau Winston nun mit leichter Empörung. \" Wer ich bin tut hier nichts zur Sache. Lenken Sie nicht ab\", gab Kanna aufgebracht zurück. Huey entfuhr der nächste Seufzer. \" Sie ist meine Partnerin Frau Winston\", Diese grummelte in den Hörer hinein. Dem Anschein nach erinnerte sie sich. Wieder entstand eine kurze Schweigephase. Kanna wurde sichtlich immer ungeduldiger. Um auch Frau Winston an dieser Ungeduld teilhaben zu lassen fing sie nun an, mit den Fingern auf dem Tisch zu trommeln. „ Jetzt reicht’s.\" Kanna atmete tief ein. „ Sie haben mit Drew Hemington geschlafen, dem Freund von Ava.\" Kannas Blick verfinsterte sich mit jedem Wort, das sie aussprach. Irgendwie sah sie plötzlich nicht mehr sonderlich standfest aus und Huey beschloss aufzustehen und Kanna sanft in seinen Stuhl zu drücken. Sie lächelte ihn schwach an. Ob das dazu dienen sollte, ihn zu beruhigen, oder es nur eine dankbare Geste war wusste Huey nicht genau. \"Bist du sicher, dass du da nicht zu weit denkst?\", flüsterte Huey ihr unsicher zu. Das Ava in einer Beziehung mit Hemington war, hatte auch Huey vermutet. Doch er würde nicht so weit gehen, diese Vermutung noch weiter zu spinnen. „ Ich hab Recht\", gab Kanna so laut zurück, das auch Frau Winston es verstehen konnte. \" Ja...haben Sie\", kam es leise, schmerzlich und beschämt aus dem Hörer. Huey erwartete den Triumph in Kannas Augen zu sehen. Doch im Gegenteil. Aus ihren Augen verschwand jeglicher Glanz. „ Ich habe mit Drew geschlafen und meine beste Freundin damit betrogen.“ Bevorirgendjemand weitersprechen konnte, hörte man einen gellenden Schrei aus dem Hörer tönen. „ Frau Winston?!\" rief Huey perplex von dem plötzlichen Aufschrei. „Nicht!“, hörte man einen weiteren Schrei. Dann war ein lautes Rumpeln zu hören und die Verbindung brach ab. „ Was zum…“ Langsam ließ Huey den Hörer sinken und versuchte den Nebel aus seinem Kopf zu vertreiben. „ Ava’s Geist?“, selbst Kanna klang unsicher, als sie sprach. Als Antwort bekam sie nur ein Schulterzucken. „ Das weißt du wohl besser als ich. Und nun?“ „ Das weißt du wohl besser als ich“, gab Kanna feixend zur Antwort. „Touché. Wir müssen auf jeden Fall zu ihr fahren um zu schauen, ob alles okay ist. Allerdings…“ „Allerdings?“, fragte Kanna in die entstandene Pause hinein. „ Ich will heute noch zur Wohnung von Ava“, antwortete Huey mit einer missbilligenden Mine und deutlichem Wiederwillen in der Stimme. Das würde Überstunden bedeuten. Dieser Fall war ihm von Anfang an auf den Nerv gegangen. „ Dann sind wir aber eine Weile unterwegs“, lenkte Kanna einfühlsam ein und las damit scheinbar seine Gedanken. „ Am besten wir teilen uns auf“, schlug sie vor. „ Ich geh zu Mia Winston und sehe nach dem Rechten und du guckst derweil was du ihn Ava’s Wohnung brauchbares herausfinden kannst.“ „Dieses Mitgefühl“, sagte Huey scherzend. Kanna schüttelte entschieden den Kopf. „ Das ist kein Mitgefühl, sondern praktisches Denken. Wenn Avas Geist wirklich das Forsthaus unsicher macht kann ich dich da beim besten Willen nicht gebrauchen.“ „ Wie nett.“ Kanna zuckte mit den Schultern und drehte sich zur Tür. „ Also, lass uns gehen.“ Anscheinend wurde Huey nicht gefragt, ob er mit diesem Vorschlag einverstanden war. Beschlossene Sache, dachte er mit einem Schmunzeln auf den Lippen und verließ mit Kanna das \u0001 \u0002 Klingeln ertönte. Es war das dritte Mal, dass Kanna die Klingel betätigte. Ungeduldig tippelte sie mit dem Fuß auf den hölzernen Boden. „ Frau Winston?“, rief sie, während sie mit ihren Händen vor ihrem Mund einen Trichter formte. Eine Antwort bekam sie jedoch trotzdem nicht. „Ärgerlich“, murmelte sie aufgebracht und beschloss sich hinter dem Forsthaus umzusehen. Vielleicht fand sie ja einen anderen Weg, der ihr Eintritt gewehrte. Als sie die Treppenstufen hinunter ging hörte sie ein Rascheln, etwas weiter entfernt, nahe der Bäume, die um das Haus herumlagen. Kanna ließ ihren Blick aufmerksam durch das Gestrüpp wandern und entdeckte einen Schatten, der schwankend durch das Dickicht wanderte. „ Frau Winston?“, fragte sie erneut und lief auf die Gestalt zu. Die Konturen wurden schärfer und aus dem Geäst kam eine völlig verschrammte und offensichtlich zu Tode erschreckte Frau, mit roter, lockiger Mähne. Sie streckte Kanna ihre Arme entgegen und flüsterte: „ Helfen Sie mir.“ Mit vom Schock weit geöffneten Augen starrte sie Kanna an und sank dann kraftlos zu Boden, wobei Kanna Frau Winston auffing, bevor diese auf dem Boden aufkam. An ihrer Stirn befand sich eine blutige Schramme und auch ihre Hände waren rot befleckt. „ Alles wird gut“, flüsterte Kanna und strich der am ganzen Körper bebenden Frau über das Haar. „Mein Name ist Kanna Oakley, vielleicht erinnern Sie sich noch an mich. Ich komme stellvertreten für meinen Partner Kommissar Drever, um Ihnen zu helfen. Können Sie mir sagen, was vorgefallen ist?“ Frau Winston starrte apathisch in Richtung des Hauses. „ Ava. Sie ist da drin. Sie bringt mich um.“ „ Keine Sorge, das kann sie nicht“, versuchte Kanna sie zu beschwichtigen. Allerdings war sie selbst etwas verunsichert. War Ava’s Geist für die Verletzungen verantwortlich? Konnte das überhaupt sein? Kanna wusste, dass ein Geist mit stark geladenen Gefühlen gefährlich werden konnte. Es ging ein bestimmter Druck von diesen Geistern aus, der mitunter einen menschlichen Körper schädigen konnte. Jedoch wirkte sich das auf jeden individuell aus. Jemand der keinerlei spirituelle Veranlagungen besaß konnte meist auch diesen Druck nicht wahrnehmen. „ Ich werde mich um Ava kümmern. Am besten Sie bleiben hier und ruhen sich ein wenig aus, bis ich wieder komme.“ Von Frau Winston kam außer einem verstärkten Beben keine weitere Reaktion. Kanna stand langsam auf, Frau Winston weiter hin stützend. „ Können sie sich dahinten an den Baum lehnen?“, fragte sie und zeigte auf einen nahestehenden Baum. Immer noch antwortete die Frau nicht. „ Frau Winston?“ Kanna suchte ihren Blick, versuchte die Frau aus ihrer Schockstarre, unterbrochen von dem starken Zittern, zu lösen. Doch es half nichts. Frau Winston schien Kanna gar nicht mehr wahrzunehmen. Also beschloss Kanna kurzerhand, sie einfach zum Baum zu ziehen. Dort lehnte sie Frau Winston an, vergewisserte sich kurz, dass diese Aktion ihren Zustand nicht verschlimmert hatte und machte sich dann auf den Weg, zurück zum Haus. Dort angekommen viel ihr ein, das sie immer noch nicht wusste, wie sie nun ins Haus kam. „ Vielleicht hab ich ja Glück, und die Tür ist offen“, murmelte Kanna und drückte die Türklinke nach unten. Tatsächlich. Sie späte zuerst vorsichtig mit dem Kopf durch die Tür, dann betrat sie den abgedunkelten Flur. Nichts war zu sehen. „Ava?“, fragte Kanna in die Stille hinein. Nichts geschah. Sie lief weiter den Flur entlang, als sich plötzlich der ganze Raum zu drehen schien. Überrascht von dem Schwindelgefühl, das Kanna überkam, stützte sie sich an der Wand. Keuchend senkte sie den Blick auf den Boden, hob ihn jedoch sofort wieder als sie eine stärker werdende Präsenz vor sich war nahm. Vor ihr zeigte sich eine gelblich schimmernde Silhouette, die in dem abgedunkelten Flur deutlich herausstach. Kannas Auge nahm in diesem Moment die exakt selbe Farbe an. Ein unheimlicher Druck hing spürbar im ganzen Raum. Gänsehaut breitete sich auf Kannas Körper aus als sie in die Augen des Geistes sah. Bodenloser Hass. „Verrat“, hallte eine zittrige, tiefe Stimme durch den Raum. Übelkeit machte sich in Kanna breit, als sie versuchte Ava‘s Gefühle zu erfassen und in sich aufzunehmen. Doch außer der endlosen Wut konnte sie nichts ausmachen, alles wurde davon übertüncht. „Ava, warum…“, setzte Kanna an wurde jedoch von ihrem eigenen Würgen unterbrochen, als sich der Druck des Raumes wie eine Wand auf sie zubewegte. Sie sackte leicht nach vorne und stütze ihren Oberkörper mit den Händen auf den Knien. Mit einem Blick nach oben musste sie feststellen, dass das schattenhafte Wesen vor ihr verschwunden war. Mit einer Dreihundertsechziggradwendung um sich selbst erfasste sie in Windeseile den Raum. Von Ava war nichts zu sehen. Täuschen ließ sich Kanna jedoch nicht. Die Heftigkeit der Emotionen, die im Zimmer schwebten war undurchbrochen. Also startete sie einen neuen Versuch zu Ava durchzudringen. „Ich kann verstehen, dass du wütend bist, da deine Freunde dich hintergangen haben. Aber Hass bringt niemanden von uns weiter, weder die Lebenden, noch die To…“ Wieder wurde Kanna im Satz abgewürgt. Der Geist war direkt hinter ihr aufgetaucht und glitt durch Kannas Körper. Diese unterdrückte einen Aufschrei. Die Intensität der Gefühle Ava’s, als diese Kanna durchschritt war schier nicht auszuhalten. Ihre Knie versagten, sodass sie während sie zu Boden sackte reflexartig die Hände nach vorne warf um sich am Boden zu stützen. Ihr Magen zog sich schmerzhaft zusammen. Trotzdem huschte ein Lächeln über Kannas Gesicht, welches jedoch durch ein weiteres Würgen leicht verzogen wirkte. „ Es ist Enttäuschung.“, flüsterte sie. Durch den Kontakt zu Ava’s Geist waren die Gefühle zwar noch intensiver, aber auch klarer gewesen. Ava tauchte kniend neben ihr auf und verdrehte ihren Kopf als sie fragte: „Willst du sterben?“ Kanna drehte ihren Kopf um dem bohrenden Blick ihres Gegenübers zu begegnen. „Mit deiner Wut versuchst du nur deine Angst und die Trauer zu überspielen. Es ist einfacher sauer zu sein, als sich einzugestehen das man nun wieder alleine dasteht.“ Die Pupillen des Geistes drehten sich wild nach hinten, so dass es aussah als würde sich das Augeninnerer wie in einem Karussell immer wieder herumdrehen. Ein markerschütternder Schrei ertönte. Ein zweiter folgte, diesmal stammte er jedoch von Kanna, nachdem Ava erneut durch sie hindurchgefahren war. Gekrümmt vor Schmerz lag sie am Boden. „ Ich glaub du bist gar nicht so unschuldig an deiner Situation“, keuchte Kanna. Ihr Satz war völlig ins Blaue geraten gewesen. Aber so wie Ava sich gab, musste es einen Grund geben, dass sie alles durch den Hass abschottete. Sich selbst einen Fehler einzugestehen konnte mit unter unglaublich schwierig sein. Die Arme des Schattens bewegten sich flimmernd zu den Ohren. „ Ich will nichts hören.“ Eine noch zittrigere Stimme als zuvor erfüllte die Luft. „ Befrei dich von deiner Angst und Schuld und du musst es auch nicht mehr.“ Ächzend stütze sich Kanna auf die Knie und setzt sich im Schneidersitz auf den Boden. Einladend klopfte sie mit der Hand auf den Boden vor ihren Füßen. „ Setzt dich und wir reden“, meinte sie mit einem Lächeln. Vollkommene Verwunderung spiegelte sich auf dem Gesicht des Geistes wieder. Die Augen hörten auf zu rollen, nur der Mund verzog sich zu einer seltsam entstellten Fratze. „ Was bist du?“ Was? Wie freundlich dachte Kanna missbilligend antwortete jedoch mit ungetrübtem Lächeln. „ Ich bin jemand, der dir helfen will, diese Welt zu verlassen und deinen Frieden zu finden.“ Mit sichtbarer Vorsicht kam die Gestalt näher. Das Gelb, was sie umgab war matter geworden, ein beruhigender Schein. Mit jedem Stück, das Ava sich näherte verschlimmerte sich Kannas Konstitution. Ein kleines Blutrinnsal floss ihr aus dem Mund, hinunter am Kinn und bildete kleine Tropfen auf dem Fußboden, als Ava direkt vor ihr schwebte. Auch sie setzte sich in einen angedeuteten Schneidersitz und schwebte so vor Kanna. „ Was ist passiert?“ „ Ich war voller Unsicherheit gegenüber Drew. Ich wollte nicht enttäuscht werden und hab durch mein eigenes Verhalten dafür gesorgt, dass er sich von mit abgewendet hat. Es gab einfach keine Vertrauensbasis, ich ließ sie nämlich nicht zu. Natürlich bin ich traurig und meine Enttäuschung könnte nicht größer sein. Aber wir hätten alle drei anders handeln können, vielleicht auch sollen.“ Ava’s Stimme hatte während sie sprach etwas Samtenes. Das Zittern war verschwunden. „ Ich glaube keiner von euch sollte die Schuld für sich alleine tragen“, meinte Kanna nachdenklich. „ Ein jeder trägt seine Vergangenheit mit sich. Das heißt aber nicht, dass die Zukunft davon gebrandmarkt sein muss. Verstehst du was ich meine?“ Ava legte den Kopf schief. „ Nur weil ich in meiner Kindheit niemanden hatte, hätte ich nicht davon ausgehen müssen, dass dieser Zustand sich wiederholt.“ Zustimmend nickte Kanna wobei sie ein Husten unterdrückte und sich verkrampft vornüber beugte. Der Geist schien nichts von ihrem Zustand zu bemerken. „ Mia hat kurz vor meinem Tod angerufen und mir alles gestanden, am Telefon habe ich geweint. Ich war erleichtert…ist das seltsam?“ Mit einem Kopfschütteln erwiderte Kanna: „ Du warst froh, Mia so viel Wert zu sein, dass diese es nicht ertrug dich zu belügen und dir etwas vorzuspielen.“ Sie formulierte es erst gar nicht als Frage. Ava’s Gefühle sprachen Bände. „ Sagst du ihr, ich bin nicht böse. Und das sie glücklich sein soll.“ „ Sicher.“ Noch bevor Ava’s Geist sich auflöste kippte Kanna nach hinten und alles um sie herum wurde schwarz.",
            "wordcount": "6.807",
            "chapter_release": "12.07.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 2:Menschen tuschelten. Alle Augen waren auf sie gerichtet, die sie, klein, ängstlich in der Mitte stand. Sie war umgeben von allen und doch völlig allein. Blicke durchbohrten sie. Hass, Angst, Wut, Misstrauen, Ekel. „Das ist nicht meine Tochter.“ Eine schrille, fast schon hysterische Stimme ertönte in dem Ohr des kleinen Mädchens. „Das ist doch nicht normal.“ „Hat sie gerade mit sich selbst gesprochen?“ „Halt dich von ihr fern. Wenn du mit ihr spielst verflucht sie dich.“ Stimmen, von überall her. Das Mädchen hielt sich mit beiden Händen fest die Ohren zu. Doch es nützte nichts. Der Druck nahm zu. Stimmen wurden lauter, hässlicher. Also änderte sie ihre Strategie, streckte ihre Hand nach den Menschen um sich herum aus, setzte ein Lächeln auf, hielt ihre Tränen zurück. „Ich tue euch nichts“, beschwor sie. Die Leute um sie herum wichen zurück. Getuschel. „Schnell, wir gehen.“ „Schau ihr nicht in die Augen.“ „Ist das ansteckend?“ „Ich hab dir doch gesagt, wir hätten sie umbringen sollen, solange wir noch die Gelegenheit dazu hatten.“ Die letzte Stimme kam dem Mädchen bekannt vor. Die Szenerie änderte sich. Ängstlich, zitternd stand das Mädchen hinter der Küchentür und spähte durch einen kleinen, offen gelassenen Spalt. „Dieses Kind ist besessen. Was ist es?“ Die Frau versetzte ihren Worten Nachdruck, um ihre pure Abscheu zum Ausdruck zu bringen. Mit ihr am Küchentisch saß ein Mann. Sein Blick war kalt und erfüllt von Leere. Stiche wurden dem Herzen des kleinen Mädchens versetzt. „ Tu irgendetwas. Sie zerstört unser Leben!“ Wieder dieser hysterische Klang. Das Mädchen wich erschrocken zurück. Alles wurde schwarz. Sie war alleine. Alle hatten sich abgewandt. Sie fing an markerschütternd zu schreien. Ihr Herz fühlte sich an als würde es zerspringen. Wieder und wieder schüttelte sie sich, wie ihm Wahn, in dem Versuch dieses grausame Gefühl abzuschütteln. Dann erschien vor ihr eine Hand. Sie schaute nach oben und blickte in die warmen, freundlichen grauen Augen eines hübschen jungen Mannes mit karamellfarbenem Haar. Er lächelte ihr aufmunternd zu. Als das Mädchen seine Hand ergreifen will werden Stimmen laut. Es waren dieselben Stimmen wie zuvor. Alle redeten durcheinander, redeten auf den Mann ein. Versuchten ihn gegen das Mädchen aufzuhetzen, ihn ihr wegzunehmen. Der Mann schaute sich unsicher um, zog seine Hand ein Stück zurück. „Nicht!“, schrie das Mädchen panisch auf und sprang nach vorne, in der Hoffnung seine Hand noch rechtzeitig ergreifen zu können. „ Huey!“ Sie starrte in sein Gesicht, wusste nicht wo sie sich befand. Tränen begannen ihre Wangen hinab zulaufen. „Huey“, flüsterte sie, noch verwirrter. Sie lag in seinen Armen und blickte mit weit aufgerissenen Augen in die seinen, welche funkelten, vor Sorge. Sie konnte dem Blick nicht standhalten. Immer noch weinend vergrub sie ihr Gesicht an seiner Brust und schlang ihre Arme um ihn. Er erwiderte die Umarmung und streichelte ihr zart über den Kopf. „ Ich bin da.“ Seine raue Stimme dran an ihr Ohr und sie sog seinen Duft ein. Er war da. „ Ich weiß.“ Und doch fürchtete sie, er würde sich jeden Moment in Luft auflösen. Sie umklammerte ihn fester. „ Kanna was ist passiert?“ Huey löste einen seiner Arme von ihrem Rücken um hinter sich zu greifen und sanft ihre Hände zu lösen. Er rückte sie ein Stück von sich, aber nur um ihr in das verweinte Gesicht schauen zu können. Kanna biss sich auf die Lippe, versuchte ihre Gedanken zu sortieren. „Ich…“ Sie stockte. „ Ich weiß nicht.“ Als sie versuchte sich an das Geschehene zu erinnern drehte sich alles, und eine erst kürzlich erfahrene Übelkeit entfachte sich von neuem. Sie beugte sich verkrampft vorn Über und würgte. „Kanna!“ Erschrocken hielt Huey sie an den Schultern. „Was ist…“ Kannas Hand legte sich über seinen Mund. Mit einem schwachen Lächeln richtete sie sich wieder auf und schüttelte den Kopf. „Es ist nichts, mit geht es gut.“ Ihrer Stimme zu urteilen, war dies ganz und gar nicht der Fall. „Was ist passiert?“, fragte Huey wieder, diesmal mit mehr Nachdruck in der Stimme. Kanna lehnte sich erschöpft an seine Schulter und schloss die Augen. Huey ergriff ihre Hand, und sie fühlte wie seine Wärme langsam auf die ihre überging. Bis zu diesem Moment hatte sie nicht gemerkt, wie kalt ihre Hände waren. Nicht nur ihre Hände, ihr ganzer Körper fühlte sich an wie frisch aus dem Gefrierschrank. „Du wolltest hier her, zum Forsthaus, um Ava‘s Geist auszutreiben. Was war dann?“ Indem Huey versuchte, ihr eine Denkstütze zu geben, gelang es ihr, sich wieder zu konzentrieren. Weiterhin mit geschlossenen Augen und angestrengt, gerunzelter Stirn antwortete sie: „Ich bin hier angekommen und habe an der Haustür geklingelt, mehrere Male, aber es hat keiner geöffnet. Also bin ich ums Haus gegangen und dort Mia Winston begegnet, die verletzt aus dem Wald kam.“ Sie stockte. „Und weiter?“, fragte Huey nach einiger Zeit, in der Kanna schweigend an seiner Seite gelehnt hatte. Ein schweres Seufzen entfuhr ihren Lippen. „Ich…ich bin ins Haus gegangen. Dort war Ava und ich habe mit ihr geredet.“ Kanna schaute starr an die Decke. „ Sie war….sehr geladen, könnte man sagen. Aber im Grunde wollte sie nur, das die beiden glücklich werden.“ Ein Lächeln glitt über ihr Gesicht. „ Die beiden?“, fragte Huey, der mit dieser kurzen Erläuterung nicht allzu viel anzufangen wusste. „Mia und Drew. Ava ist nicht wirklich sauer auf sie.“ „Das heißt Ava’s Geist ist erlöst?“, hackte er nach und beobachtete Kannas Seitenprofil. Diese nickte. Dann schien ihr ein Gedanke durch den Kopf zu blitzen, denn sie drehte sich ruckartig um, schaute Huey erschrocken an und sagte: „Wir müssen uns um Mia kümmern. Ich hab sie draußen an einen Baum gelehnt.“ Kanna rappelte sich schon hastig auf, doch Huey hielt sie an den Schultern nach unten gedrückt. „Keine Sorge. Herr Hemington ist bei ihr. „Herr Hemington ist hier?“, fragte Kanna verwundert. Nickend sagte Huey: „Ich habe ihn an Ava’s Wohnung getroffen und wir sind zusammen hier hergefahren um nach euch zu sehen.“ Kanna sah aus, als wäre diese Information zu viel, um sie auch noch aufzunehmen. Sie strich sich das strubbelige Haar aus dem Gesicht und seufzte schwer. „Tut mir leid, ich bin heute nicht mehr aufnahmefähig“, gab sie zerknirscht zu. Huey lachte leise. „ Kein Problem. Wir gehen jetzt auch.“ Er schaute sie kurz, mit einem abschätzenden Blick an und fragte dann vorsichtig: „Soll ich dich ins Krankenhaus bringen, damit sie dich dort durchchecken können?“ Kanna machte einen Satz nach hinten. „Nein, nicht nötig!“ Ihre Stimme überschlug sich und Huey musste ernsthaft an sich halten um nicht laut heraus zu lachen. „Das dachte ich mir schon, aber bist du sicher, dass es nicht sinnvoll wäre?“ „Ja, ich bin sicher. Es ist nicht das erste Mal, dass ich einen Geist austreibe weißt du.“ Sie blies schmollend die Backen auf. Hueys Augen verdunkelten sich ein wenig, was Kanna zwar auffiel, sie aber nicht deuten konnte. „ Bist du danach jedes Mal in so einem Zustand?“ Auch sein Tonfall klang finster. Als Kanna antwortete schaute sie ihn nicht direkt an. „Nein.“ Mehr sagte sie nicht. Denn lügen wollte sie nicht, und wenn sie mehr sagte, würde sie auch sagen müssen, dass es ihr auch schon um einiges schlimmer ging. „Lass uns gehen. Ich will nach Hause“, sagte sie etwas schräg und stand unbehände auf. Auch Huey kam auf die Beine. „ Und da soll ich dich hinfahren?“ Es lag wieder ein Schmunzeln um seinen Mund. Kanna zuckte mit den Schultern. „ Ich kann auch mit dem Zug fahren“, meinte sie leicht hin. Er stieß einen undefinierbaren Laut aus, ein bisschen klang es, wie ein Knurren. „ Als würde ich das zulassen.“ Er legte ohne weiter zu fragen stützend eine Hand um ihre Hüfte, da ihre Schritte sehr unsicher aussahen. „ Danke“, murmelte Kanna nur. An der Haustüre kam ihnen Herr Hemington entgegen, der anscheinend gerade auf dem Weg zu ihnen war. „ Ah, es geht Ihnen gut“, sagte er mit Erleichterung in der Stimme, als er die beiden erblickte. „ Was man von Frau Winston nicht behaupten kann.“ Huey schaute besorgt auf die ohnmächtige Frau in Herr Hemingtons Armen. „ Ich bringe sie ins Krankenhaus, wenn Sie damit einverstanden sind.“ „ Natürlich gehen Sie nur. Wenn Sie morgen im Laufe des Tages noch ins Präsidium kommen könnten, um Ihre Aussagen zu Protokoll zu nehmen, wäre ich Ihnen sehr verbunden.“ Herr Hemington nickte eifrig. „ Natürlich, natürlich.“ Dann verabschiedete er sich und verschwand schnellen Schrittes. Auch Huey und Kanna machten sich auf den Weg, durch den Wald zurück zu Hueys Alpha Romeo. Während die beiden den Wald durchquerten versuchten sich in Hueys Kopf Bilder breit zu machen, Erinnerungen, die er sonst verdrängte. „ Alles okay?“ Kanna schaute ihn skeptisch an. Dass sie, die von ihm gestützt wurde ihn das fragte schmerzte Huey. Er wollte Kanna keine Last sein. „Klar. Ich bin nur müde“, gab er nuschelnd zurück. Kannas Augenbrauen verengten sich. Zur Antwort gab sie aber nur ein: „ Kein Wunder, wenn du immer so wenig schläfst.“ Und beließ es dann dabei. Die Studentenwohnung die Kanna bezogen hatte, lag direkt neben der Uni. Huey hatte sie bis vor die Türe gebracht, doch weiter wollte sie ihn nicht lassen. „Geh nach Hause und schlaf dich aus.“ Sie stand mit ausgebreiteten Armen im Türrahmen. Zum einen stützte sie sich so, zum anderen verwehrte sie Huey so den Blick in die Wohnung. „Ich will dich nicht alleine lassen.“ „Und ich möchte alleine gelassen werden.“ Sie blickte finster drein. Hueys Handy klingelte plötzlich aus seiner Hosentasche heraus. „Dieses Ding“, grummelte er, kramte es jedoch heraus, schaute auf den Display und nahm dann an. „Was gibt es denn?“ Kanna schaute zu, wie sein Blick zuerst von grimmig in perplex wechselte, bevor er seinen Kopf hängen ließ und in den Hörer seufzte: „Na schön. Warte auf mich. Ich bin unterwegs.“ Scheinbar ohne eine Antwort von seinem Gegenüber am anderen Hörer abzuwarten legte er auf. „Ich bin weg.“ „Wie weg? Wer war das denn?“, fragte Kanna aufgescheucht, von Hueys unvermitteltem Abschied. „Mari“, sagte er, hatte sich aber schon zum Gehen umgewandt. Er wollte Kanna nicht erzählen, was sie gesagt hatte, das würde nur eine unnötig, zeitverschwendende Diskussion entfachen. „Oh.“ Nun drehte sich Huey doch wieder um, und sah in Kannas verdrießliche Mine. Dieser eine Laut brachte Huey auf mehrere Art und Weise aus dem Konzept. Zum einen war es mit einem sonderlichen Tonfall behaftet gewesen. Zum anderen war es ihr Gesicht, das nun schon fast beleidigt dreinblickte. Wenn Huey es nicht besser gewusst hätte, würde er sagen, sie war eifersüchtig. „Ich stell sie dir bei Zeiten mal vor. Es ist sowieso komisch, dass ihr euch in all der Zeit, in denen du nun schon im Präsidium ein und aus gehst noch nicht über den Weg gelaufen seid.“ „Mir egal.“ Sie schmollte definitiv. Huey kniff die Lippen aufeinander um ein Lachen zu unterdrücken. „Wie auch immer, ich muss jetzt los. Und du legst dich bitte ins Bett, und kurierst dich aus.“ „Na schön. Bis morgen.“ Der plötzliche Wandel des Gespräch hatte sie vergessen lassen, dass sie immer noch nicht wusste, was Mari am Telefon zu Huey gesagt hatte und als ihr das auffiel war Huey schon um die Ecke gebogen, und verschwunden.„ Du siehst schrecklich aus“, bemerktes Mari. Sie stand auf den Zehenspitzen und musterte Hueys Gesicht. Dieser ging einen halben Schritt auf Abstand. Als er vor dem Präsidium geparkt hatte, war Mari schon an der Eingangstür gestanden und hatte Ausschau gehalten. „ So fühle ich mich auch. Du hast gesagt, es ist eine neue Leiche aufgetaucht. Wo?“ Mari kramte in der Tasche ihres übergroßen Mantels herum und zog einen Zettel hervor, den sie Huey in die Hand drückte. „ Da steht die Adresse drauf, du solltest dich beeilen, Linus wartet schon.“ „Ich dachte, er sei unterwegs“, merkte Huey an. Aus Maris Kehle drang ein genervtes tzz und sie winkte ab. „Nicht denken wenn es um Linus geht Schnuckel.“ Huey grinste sie an. „Du scheinst besser gelaunt zu sein, als bei meinem letzten Überfall auf dich. Woher der plötzliche Stimmungsumschwung?“ „Ich schone die Verwundeten“, meinte sie und grinste zurück. „Sehe ich so schlimm aus?“ Mari nickte mit einem mitleidigen Lächeln. „Ich würde sagen, wir setzten uns bald mal auf ein Bier zusammen, und du sagst mir was los ist. Wir haben sowie so schon viel zu lange nichts mehr zusammen unternommen.“ „Von mir aus gerne, aber du wirst nur zu hören bekommen, dass ich zu viel arbeite.“ Hueys Lüge wäre sicher nicht nur für Mari offensichtlich gewesen. Sie schüttelte den Kopf. „Arbeiten tun wir doch alle zu viel. Du bist anderweitig überfordert.“ Huey lachte leise auf, um seine Scham zu überspielen antwortete er entrüstet: „Ich bin überhaupt nicht überfordert, höchstens etwas ermüdet.“ „Erzähl das deinem Frisör. Und jetzt Abmarsch. Wir haben keine Zeit hier rum zu turteln.“ Sie schob Huey die Treppen hinunter. Er verlor das Gleichgewicht und polterte mit den Armen wedelnd die restlichen Stufen hinab. Unten angekommen drehte er sich empört um. Doch Mari winkte nur kokett lächelnd und rief: „Tschüssi.“ Er schüttelte belustigt den Kopf und wandte sich dann endgültig zum \u0001 \u0002 parkte seinen Alpha vor einem großen Haus, mit hübsch angelegtem Vorgarten und überprüfte beim austeigen nochmal die Adresse. Um den gesamten Vorgarten war eine Absperrung gezogen. Er sah auch schon warum diese nur den Vorgarten betraf. In einem der Beete lag ein Mann. Die Leiche. Er trug einen teuer aussehenden Anzug, der perfekt zum Anwesen passte, jedoch nicht unbedingt in ein Blumenbeet gehörte. Warum lag er gerade dort? Vor der Absperrung stand mal wieder Hueys allseits beliebter Wachmann. Als dieser ihn kommen sah, salutierte er und sagte steif und mit einem Nicken: „Kommissar Drever.“ Huey winkte ab: „Lassen Sie es gut sein.“ Er war zu müde, um sich über diesen Menschen zu wundern. Er beugte sich unter der Absperrung hindurch und steuerte auf eine Person zu. „Linus“, begrüßet Huey den am Boden knienden Mann. Dieser Job musste unglaublich schlecht für jeden Rücken sein. „Du brichst jegliche Rekorde, wenn es darum geht, schnell an einem Tatort zu erscheinen“, antworte Linus, wie immer, ohne zu grüßen und wie immer, ohne den Kopf zu heben. „Wo hast du deine kleine Freundin gelassen?“ „Im Bett.“ Zumindest hoffte Huey das. Linus gab ein vielsagendes „Oho“ von sich, woraufhin Hueys Mine sich missbilligend verzog. „Sie schläft.“ Das würde er auch bevorzugen. Linus schaute nun doch auf und musterte Hueys Gesicht, vorrangig die tiefen Schatten unter seinen Augen. „Täte dir auch mal wieder gut“, sagte er trocken. Huey zuckte nur mit den Schultern. „Es werden einfach zu viele Menschen umgebracht.“ „ Das stimmt. Also kommen wir zum wesentlichen.“ „Würde ich auch sagen“, knüpfte Huey an, bevor Linus seine üblichen Infos herunterleiern konnte. Er hatte zuerst eine für ihn elementare Frage zu stellen. „Warum bin ich eigentlich hier?“ Linus ließ seine Zunge schnalzen. „Na ich würde mal stark behaupten, dass du als Kommissar Mordfälle bearbeitest. Warum du diesen Job ausübst kann ich allerdings weder beantworten, noch verstehen.“ „Ich meine eher, warum bin ich an diesem Tatort“, sprach Huey weiter, ohne auf Linus‘ Stichelei einzugehen. „Wie bringst du diese Leiche mit meinem Fall in Verbindung.“ Gespannt wartete Huey auf eine Antwort, wobei er sich nicht vorstellen konnte, was das für eine seien würde. „Nah der hier“ Linus zeigte auf die Leiche. „hat die Nummer Vier auf seinem Unterarm eintätowiert.“ „Nummer? Bitte wie?“ Huey kam nicht mehr mit. „Na Ava Carlson hatte doch auch so eine Nummer, an der Unterseite ihres rechten Oberschenkels. Wusstest du das nicht?“ „Hat mir keiner gesagt.“ „Stand aber im Obduktionsbericht.“ „Hab ich nicht bekommen.“ Linus rieb sich seine Nase. „Hm“, machte er. „Da ist uns wohl was durch die Lappen gegangen.“ „Super“, sagte Huey ironisch. „Wenn Hage mir das nächste Mal verbal an die Gurgel geht, weil ich seiner Meinung nach eher schlafe, anstatt einen Fall schnell und anständig zu lösen, dann schicke ich ihn mit freundlichen Grüßen zu dir.“ Die Verärgerung in seiner Stimme hielt Linus nicht davon ab zu sagen: „Keine Sorge. Diesmal wird er zumindest nicht sagen, du würdest eher schlafen.“ „Stimmt. Um diesen Fakt zu ändern erklärst du mir jetzt bitte was es mit den Nummern auf sich hat, sagst mir was du zu dem Opfer weißt, ich mache meinen Job und hau mich dann aufs Ohr. Einverstanden?“ „Immer gerne. Die Nummern sind römische Zahlen, die auf den jeweiligen Leichen eintätowiert sind“, fing Linus an zu erklären. Er nahm den rechten Arm der Leiche in die Hand und drehte ihn so, dass an der Unterseite eine eintätowierte römische Vier zu sehen war. „Kannst du mir sagen, wie lange die Tattoos schon auf der Haut sind?“, fragte Huey nachdenklich. Er hatte sich zu Linus nach unten gebeugt um sich das Tattoo näher anschauen zu können. „An was denkst du?“ „Es muss ja nicht zwingend das Markenzeichen eines Mörders sein. Es kann ja auch einfach sein, dass das Tattoo das Zeichen einer Bande ist.“ Linus schürzte die Lippen. „Gut möglich. Aber nur vom draufgucken kann ich dir nicht sagen, wie alt die sind. Sie sind nicht mehr rot, also werden sie wohl schon ein wenig länger eintätowiert sein. Wenn du es genauer wissen willst musst du warten, bis ich mit der Obduktion im Labor fertig bin.“ Huey winkte ab. „Nicht nötig, ich weiß schon jemand, der mir das schneller sagen kann.“ Er dachte an Drew Hemington. Dieser wusste sicher ob Ava solch ein Tattoo besessen hatte. „Welche Nummer war es denn bei Ava Carlson?“ Linus zuckte unwissend mit den Schultern. „ Sowas merk ich mir doch nicht. Wozu schreib ich das Ganze denn auf?“ „Na schön. Dann schau ich selbst nach.“ Huey stand wieder auf. Sein Blick glitt noch einmal über die am Boden liegende Leiche. „Wie auch immer. Egal woher die Nummern kommen, sie stellen eine Verbindung unter den Leichen her und höchstwahrscheinlich haben wir es hier mit einem Serienmörder zu tun. Also, schieß los, was hast du zur Leiche?“ „Er hieß Edgar Evers, 45 Jahre alt. Tod durch Ersticken, so wie es aussieht. Es gibt keine Verletzungen.“ „Ersticken?“ Huey schaute etwas ratlos auf den toten Mann. Das passte nicht in seine Serienmördertheorie. Linus zuckte nur wieder mit den Schultern und sprach unbeirrt weiter: „Seine Frau hat ihn gefunden, als sie zum Blumen gießen nach draußen kam. Sie ist im Haus, am besten fragst du sie selbst genauer.“ Huey nickte. „Ja, mach ich. Sonst noch was?“ „Erst mal nicht.“ „Dann warte ich auf deinen Obduktionsbericht.“ „Ist gut“, antwortete Linus nur kurz angebunden und meinte das Gespräch damit beendet. Huey jedoch fügte in leicht vorwurfsvollem Ton und mit ironischem Lächeln hinzu: „Vergiss es nicht wieder.“ Dann ging er ins Haus, um die Frau des Opfers zu befragen. Der Hauseingang, den er hinauf lief führte in ein großes Foyer. In der Mitte befand sich ein hell aufblitzender Kronleuchter, der sofort ins Auge stach. Der Boden war mit silbernen Fliesen ausgelegt und am Boden der Wände befanden sich kleine Ornamente. Huey ging darauf zu, um sie näher zu betrachten. Es stellten Sternzeichen dar. Jedes Sternzeichen war in einer anderen Farbe angestrichen. Huey kniete sich hin und strich über die in weiß angestrichene, mit kleinen Steinchen kunstvoll verzierte Waage. „Entschuldigung. Kann ich Ihnen helfen?“ Ruckartig fuhr Huey nach oben und starrte erschrocken in das verweinte und doch, wenn auch angestrengt, lächelnde Gesicht einer Frau, mittleren Alters. Auf den ersten Blick sah sie sehr gepflegt aus, mit feiner Kleidung und kunstvoll nach oben gesteckten Haaren. Auch ihr Gesicht war sicherlich einmal hübsch geschminkt gewesen. Nun jedoch, war die Mascara verschmiert und ihre Augen rot unterlaufen. Huey war sich ziemlich sicher, hier die Frau des Opfer vor sich stehen zu haben. „Sie könnten mir sagen, was es mit diesen Ornamenten auf sich hat“, meinte er mit einem Fingerzeig auf die Ornamente, die ihn so vereinnahmt hatten, dass er völlig vergessen hatte sich vorzustellen. Die Frau schaute ihn auch eher ungläubig an. „Nichts weiter. Mein Mann hat sich nur für die Sternenforschung interessiert. Sie werden derlei Anzeichen im ganzen Haus wieder finden.“ Ihrer Miene zu urteilen war sie davon nicht sonderlich angetan. „Sie teilten dieses Hobby nicht?“, fragte Huey, was die Frau aufschnauben ließ. „Ist das jetzt wichtig? Wie wäre es, wenn Sie mir erst einmal sagen, wer Sie sind und was Sie hier wollen, bevor Sie mich mit unsinnigen Fragen versuchen vorzuführen.“ „Ich versuche nicht Sie vorzuführen. Das ist reine Neugierde, aber gut. Ich bin Kommissar Drever.“ Er streckte ihr eine Hand entgegen, die sie wiederwillig ergriff. In der anderen freien Hand hob er ihr seine Marke hin. „Und Sie sind Frau Evers nehme ich an.“ Er war sich sicher. „Nein, nicht Evers, Adams“, meinte die Frau, mit leichter Hochnäsigkeit in der Stimme, die irgendwie nicht so ganz zu ihrem verweinten Gesicht passen wollte. Im Großen und Ganzen passte ihr momentanes Erscheinungsbild nicht so ganz zu ihrem Verhalten. Sie war zu gefasst. Aber vielleicht war Huey auch nur zu skeptisch dieser Frau gegenüber. Nun jedoch blinzelte er ein paar Mal. „Wie bitte?“ Er konnte nicht so ganz glauben, dass er sich getäuscht hatte. „Sie sind nicht die Frau von Herrn Evers?“ Sie verschränkte die Arme vor der Brust. „Doch, aber ich habe seinen Namen nicht angenommen. Und ich bin nicht seine Frau, ich war es.“ Huey zog eine Augenbraue nach oben. „Natürlich, entschuldigen Die die Ungenauigkeit.“ Er hatte Mühe seine Stimme nicht ironisch klingen zu lassen. „Es tut mir Leid, Sie nach diesem Verlust…“ Wieder diese Mühe. „ zu belästigen, jedoch muss ich Ihnen ein paar Fragen stellen, wenn Sie gestatten.“ Die Frau seufzte schwer auf, fast schon theatralisch. „ Wenn es sein muss. Aber halten Sie sich kurz.“ „Natürlich. Was war Ihr Mann denn von Beruf?“ „Banker.“ So etwas hatte sich Huey schon gedacht. Das erklärte das prunkvolle Anwesen und den schnieken Anzug. „Wann haben Sie ihn denn im Blumenbeet gefunden?“ „ Das ist noch nicht so lange her. Ich habe nicht auf die Uhr geschaut aber es wird vor ca. 2 Stunden gewesen sein. Sie können sich vorstellen, was für ein Schock das für mich gewesen ist.“ „Natürlich“, sagte Huey schon wieder. „Ich hab dann sofort die Polizei gerufen.“ Huey nickte. „Wissen Sie weshalb er in dem Blumenbeet lag?“ Er verstand einfach nicht, weshalb es das Blumenbeet sein musste. Dort würde man ihn doch sofort finden. Wenn nicht seine Frau, dann ein zufällig vorbei laufender Passant. „Woher soll ich das denn wissen?“, sagte Frau Adams angesäuert. „ Ich hab ihn da nicht reingelegt, falls sie das meinen. Ich bin lediglich zum Blumen gießen nach draußen.“ „Zum Blumen gießen?“ Er dachte an die längst eingetreteneDunkelheit draußen. „Ja, zum Gießen“, wiederholte sie mit Nachdruck. „Das macht man so mit Blumen. Sie gießen.“ Sie sprach in einem Tonfall, als würde sie mit einem Menschen reden, der geistig nicht ganz bei Sinnen war. „Weiß ich nicht“, murmelte er. „Was wissen sie nicht?“, fragte Frau Adams, die sich langsam in Rage zu reden schien. „Das man die gießen muss. Ich habe zwei schwarze Daumen“, grunzte Huey. Das grunzende Geräusch kam daher, das er mit aller Kraft versuchte sein Lachen zu unterdrücken und eine ernste Miene zu bewahren. Auch Frau Adams schien um Fassung ringen zu müssen, jedoch eher um die, nicht völlig außer sich zu geraten. Sie starre ihn an und sagte monoton: „Könnte ich Ihre Marke noch einmal sehen?“ Das war zu viel. Huey entfuhr ein kurzer, lauter Lacher, bei dem er sich vorn über beugte und seine Hand über den Mund hielt. Sofort richtete er sich wieder auf, fasste sich, zog seinen Ausweis erneut hervor, hielt in ihr hin und sagte ernst: „Ein letzte Frage. Wissen Sie, ob ihr Mann eine römische Vier in Form eines Tattoos auf seinem Unterarm eintätowiert hatte?“ Die Frau schaute ihn aus zu Schlitzen geformten Augen an und giftete: „Nein, hatte er nicht und jetzt verschwinden Sie. Wie können Sie nur so mit einer trauernden Witwe umspringen?“ Sie gluckste seltsam. Huey nahm an, es sollte ein unterdrücktes Aufschluchzen darstellen. Er verzog missbilligend sein Gesicht, wollte sich zum Gehen abwenden beschloss aber dann doch zu sagen: „Wissen Sie Frau Adams. Vielleicht sollten Sie mit dem Geld, dass Sie durch den Tod ihres Mannes abstauben einen Schauspielkurs belegen, für den Fall, dass Sie mal wieder die Rolle der trauernden Witwe besetzten wollen.“ Zwei riesige, völlig fassungslose Augen starrten ihn an. Sein Kopf legte sich schräg und er fragte arglos: „ Oder wollen Sie mir etwa erzählen, das Sie sich durch den Tod ihres Mannes nicht die Taschen füllen können?“ Er wartete keine Antwort ab, sondern ließ die starr stehende Frau hinter sich und lief in Richtung Eingang zurück. Kurz bevor er das Haus verließ hörte er sie rufen: „Wollen Sie mir den Mord meines Mannes anhängen? Was glauben Sie wer Sie sind? Ein Nichts! Glauben Sie mir, das wird ein Nachspiel haben!“ Er dachte nicht im Geringesten daran, dass sie eine Mörderin war. Doch die Mühe, sich umzudrehen und ihr das mitzuteilen, machte er sich \u0001 \u0002 schaltete den Motor seines Alphas ab und stieg aus. Mit müden Gliedern schleppte er sich zu Tür und kramte in seiner Hosentasche nach dem Hausschlüssel. Nachdem von Polizisten und anderen Leuten wuselndem Tatort und dem anstrengenden Tag genoss er die Ruhe um das Haus herum noch mehr als sonst. Er öffnete die Tür, blieb aber noch für einen Moment davor stehen. Mit geschlossenen Augen lauschte er dem Wind, der durch die naheliegenden Bäume rauschte. Als er die Augen wieder öffnete stand eine Person mitten im Türrahmen. „Nicht erschrecken.“ Huey erschreckte sich fürchterlich. „Matt!“, fluchte Huey, als dieser das Außenlicht einschaltete und sich somit die Silhouette in seinen besten Freund verwandelte. Er hatte wie immer ein Bier in der Hand und grinste Huey mit hochgezogener Augenbraue an. „So schrecklich, dass du dich dermaßen erschrecken musst sehe ich nun auch wieder nicht aus.“ Er kam einen Schritt näher. „Du dagegen sieht echt beschissen aus, mein Freund.“ „Ja, danke für das Gespräch“, blaffte Huey und schob Matt beiseite um durch die offenstehende Tür ins Haus zu gehen. Matt folgte ihm mit leichtfüßigen Schritten. „Wie kommt es eigentlich, dass du nie auf mein Motorrad achtest? So einfach zu übersehen ist das nicht.“ „Ich bin müde“, klagte Huey nur und setzte sich abgeschlagen aufs Sofa. Matt stand vor ihm und nahm einen großen Schluck aus seiner noch vollen Bierflasche. „Dann geh schlafen. Was hast du denn gemacht, dass du aussiehst wie zweimal ausgekotzt?“ „Gearbeitet.“ Huey spuckte das Wort vorwurfsvoll in Richtung seines Freundes, so dass der in gespieltem Erschrecken einen Schritt zurück sprang und die Hände zur Abwehr nach oben hob. „Ich frag ja nur.“ Huey raufte sich die Haare und seufzte heftig. „Ich glaube ich verschwinde und du gehst ins Bett.“ Huey schaute etwas verzweifelt zu Matt. „Nein, bleib, du musst mir helfen. Ich kann so nicht schlafen. Ich bin viel zu unruhig. Dieser verdammte Fall lässt sich in meinem Kopf einfach nicht gut sortieren.“ „Liegt es nur an dem Fall?“ Matt hatte sich schon ein Weilchen nicht mehr bei Huey blicken lassen, und wusste somit nichts über seinen momentanen Fall. Der Grund weswegen er hier war, kam vor allem daher, dass er auf den neusten Stand gebracht werden wollte. Herauszufinden wie es mit Kanna lief war dabei eigentlich seine oberste Priorität gewesen. Aber so wie es aussah, würde er heute nicht mehr an seine Infos kommen. „Ich hasse mein Hirn“, murmelte Huey finster und ignorierte Matt einfach. „Ignorier mich nicht.“ „Ich muss denken.“ „Du musst schlafen.“ „Kann ich nicht, bevor ich nicht nachgedacht habe.“ „Kannst du nicht bevor du nicht geschlafen hast.“ Huey stand ruckartig auf und stieß einen kurzen Schrei aus. „Jetzt nerv mich doch nicht! Du sollst mir helfen.“ Matt zuckte mit den Schultern. „Na schön, ich helfe dir.“ Er ging auf Huey zu und noch bevor er in irgendeiner Weise reagieren konnte, sauste eine Bierflasche auf seinen Kopf hinab und knockte ihn aus. Matt fing ihn auf, bevor Huey bewusstlos auf den Boden sackte und flüsterte: „Gute Nacht Huey.“ Dunkelheit umhüllte ihn. Um ihn herum nichts als Bäume, die mit hässliche, verzerrten Fratzen nach ihm zu greifen schienen. Er rannte, rannte so schnell es seine kurzen Beine zuließen. Tränen liefen ihm über das Gesicht und er schrie panisch, mit schriller, heißerer Stimme: „Papa! Papa, wo bist du?“ Immer und immer wieder. Doch außer seinen im Schlamm versinkenden, schmatzenden Schritten war nichts zu hören. Trotzdem rannte er weiter, die Worte seines Vater im Ohr: „Wenn du verloren gehst, bleibe nie stehen. Lauf immer weiter, denn wenn du stehen bleibst, findest du auch keinen Ausweg. Hast du mich verstanden?“ Es war schon lange her, dass er sich mit diesen Worten eindringlich über ihn gebeugt hatte. Doch der Junge hatte es sich gemerkt. Ihm war bewusst gewesen, wie wichtig es seinem Vater gewesen war und das letzte was er wollte, war ihn zu enttäuschen. Also rannte er. Eine Wurzel, ein kleiner Fuß, der daran hängen blieb, ein Sturz. Alles drehte sich. Bäume grinsten ihn fies an. Der Junge wischte sich schluchzend die Tränen und den Rotz aus dem Gesicht und biss die Zähne aufeinander. Er musste weiter, seinen Vater finden, jemanden finden, der helfen konnte. Das Lächelnde Gesicht seiner Mutter erschien dem Jungen vor dem inneren Auge. „Passt auf euch auf.“ „Keine Sorge, wir sind nur über das Wochenende weg. Und unsere Waldhütte liegt abgelegen, es kann nichts passieren.“ Sein Vater hatte die Unruhe seiner Mutter gespürt, doch der Junge selbst verstand mit seinen 10 Jahren nicht, worüber sich die beiden so sorgten. Er freute sich auf die gemeinsame Zeit mit seinem Vater, die sonst so rar war. „Papa!“ Wieder rannte er durch den Wald. Dann ein Rascheln. Abrupt stoppte er. „Papa?“ Dieses Mal war es nur noch ein ängstliches Flüstern. Der Junge ging ein paar zaghafte Schritte. Dann tauchte eine Gestalt aus dem Dickicht hervor. Etwas an diesem Schatten wirkte noch bedrohlicher als die Bäume. Der Junge ging automatisch wieder rückwärts. Durch das spärliche Licht des Waldes konnte er die Person nicht genau ausmachen. Dass es nicht sein Vater sein konnte, wusste er jedoch. Ein weiteres Geräusch mischte sich in die Ruhe des Waldes. Dreckiges Gelächter. „Na du? Was tust du denn so ganz alleine im Wald Jungchen?“ Die Augen des Jungens wurden größer, weiteten sich vor Angst. Antworten konnte er nicht. Der Mann kam näher. „Na du kommst mir gerade recht.“ Wieder dieses Lachen. Der Junge hob sich die Ohren zu. Seine Augen jedoch blieben weit aufgerissen. Immer noch flossen seine Tränen. „Papa“, flüsterte er. „ Jaha, deinen Papa wirst du schon bald wieder sehen keine Sorge.“ Die Person vor ihm machte eine Handbewegung in Richtung Hosentasche. Etwas Metallenes blitze auf. Der Junge machte einen weiteren Schritt rückwärts. „ Wenn ich du wäre, würde ich schön dort stehen bleiben Jungchen.“ Der Unterkiefer des Jungen begann zu zittern. Sein Körper war wie gelähmt und sein Blick auf das Ausschussloch der Pistole in der Hand des Mannes gerichtet. Dieser ging nun auf den Jungen zu. Schmatz, schmatz. Die Schritte des Mannes waren lauter zu hören als die des Jungen es vorhin gewesen waren. Schmatz, Schmatz, Raschel, Schmatz. Der Mann hielt inne. „Huey!?“ Ein Ruf echote durch den Wald. „Mist“, fluchte die Person vor dem Jungen und versuchte diesen zu schnappen. Doch dieser hatte sich aus seiner starre gelöst und rannte wieder. Er rannte davon, rannte so schnell ihn seine Beine trugen. „Bleib stehen Jungchen oder du hast gleich eine Kugel im Rücken“, schrie sein Verfolger. Doch er hörte nicht. Sein Vater hatte ihm gesagt, er solle immer weiterlaufen. Schmatz, Schmatz, SCHMATZ, SCHMATZ, Raschel, Schmatz, Schmatz, Raschel, SCHMATZ SCHMATZ, Peng. Gleich würde ihn ein fürchterlicher Schmerz durchzucken, das wusste der Junge von Erzählungen seines Vaters. Doch er hörte nur ein Aufächzen hinter ihm und die Stimme seines Verfolgers: „Verdammt.“ Der Junge drehte sich um. „Papa!“ Entsetzt über das Bild das sich ihm bot blieb er nun doch stehen. Sein Vater lag einige Meter hinter ihm auf dem Boden und drückte mit schmerzverzerrtem Gesicht seine Hand auf den Bauch. „Huey, lauf“, krächzte er. Der Junge starte auf seinen Vater herab, der etwas in der Hand hielt, das genauso metallen schimmerte, wie die Waffe, die den Jungen zuvor in ihren Bann gezogen hatte. Der Verfolger hob erneut seine Pistole und richtete sie auf seinen Vater. Trotzdem drehte der Junge sich um. Sein Vater hatte ihm gesagt, was er zu tun hatte. Schmatz, Schmatz, Schmatz, Schmatz, Peng.“Huey erwachte und schaute starr an seine Zimmerdecke. Er lag in seinem Bett, wusste jedoch nicht, wie er dorthin gelangt war. Sein Körper war von einem Gefühl der Taubheit erfüllt und sein Kopf dröhnte fürchterlich. „ Matt“, zischte er ärgerlich. Völlig gerädert stand er auf, um sich für den anstehenden Tag zu richten.",
            "wordcount": "5.383",
            "chapter_release": "27.07.2015",
            "chapter_number": "8"
        }
    },
    "title": "Havering Circle",
    "topic": "W",
    "release": "\n27.01.2015\n\t\t\t\t\t\t",
    "author": "Halcchi"
}