{
    "tags": [],
    "chapcount": "18",
    "wordcount": "16.177",
    "chapters": {
        "1": {
            "text": "„Beeilung, Beeilung!“ Ich hetze durch die Straße. Ich höre nur meinen angestrengten Atem und meine Schritte die auf dem Steinboden entstehen. Mein Herz klopft mir bis zum Hals. Mir ist total heiß. Diese Hitze, diese fürchterliche Hitze. Ich muss schneller sein! Mein Atem hört sich schon total matt an, ich bin erschöpft. „Schneller, schneller“, sporne ich mich an. Eine scharfe Rechtskurve- mein Fuß rutscht weg, ich falle auf den harten Boden und schürfe mir mein komplettes Knie auf. „Auch das noch, scheiße!“ Ich versuche wieder hoch zukommen. Ein stechender Schmerz fährt mir in mein Knie. „Verdammt.“ Mein Gesicht verzieht sich vor Schmerzen. Aufstehen kann ich nicht mehr, jetzt pocht nicht nur mein Herz sondern auch mein aufgerissenes Knie. „Diese Verdammten Schmerzen“, schimpfe ich. Der Schweiß läuft mir das Gesicht runter, es ist so heiß. Mit suchendem Blick erkunde ich die Richtung aus der ich kam. „Ha-Ha-ha“, mehr bekomme ich nicht mehr heraus, mir bleibt die Luft weg. Ich lehne mich an die Kalte Mauer hinter mir und hoffe, dass ich mich für einen Moment ausruhen kann. Nach ein paar Minuten versuche ich erneut aufzustehen- vergebens, ich sacke zusammen. Mit aller Kraft ziehe ich mich an der Mauer hoch und lehne mich mit meiner linken Schulter daran. Die Tränen verdrückend und Zähne zusammenbeißend ziehe ich mein verletztes Bein hinter mir her. Langsam komme ich vorwärts. „Besser als gar nichts.“ Mit diesem Gedanken gehe ich so schnell ich vorankomme weiter. Die Sonne scheint erbarmungslos auf mich herunter. Sie brennt fürchterlich auf meiner Haut und noch schlimmer ist es bei einer offenen Wunde. Mir wird schwindelig, ein Blick hinunter verrät mir, dass die Wunde schnell desinfiziert werden \u0001 \u0002 braucht kein Arzt sein, um zu wissen das Dreck in der Wunde nicht gut ist. Eine verschwommene Welt vor mir, ziehe ich mich weiter vorwärts. Endlich erreiche ich einen Schatten, der von einem großen Haus geworfen wird. Allerdings gibt es ein Problem, zwischen der Mauer und dem Schatten ist eine Gasse. „Wie soll ich darüber kommen.“ Ich schlucke und lehne mich mit dem Rücken an die Mauer. Eine Kühle Hand packt mich von hinten und zieht mich in die Gasse- ich verlier das Bewusst sein. _____________________________________________________________________________________Würde mich sehr über Verbesserungsvorschläge freuen :DLg Maybell",
            "wordcount": "373",
            "chapter_release": "29.01.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Langsam machte ich mir um seine Schulter sorgen, hatte er sie doch schon zu oft gegen eine Tür gerammt. Drinnen angekommen war es dunkel, fast schon gespenstisch und so leise, dass man nur unser Atmen hören konnte. Tai drückte am Lichtschalter herum, vergebens. „Ich werd mal eine Taschenlampe oder ein paar Kerzen suchen“, machte er sich auf den Weg. Wir stellten unser Essen ab und unsre Wege trennten sich. Ich griff mir eine Kekstüte, riss sie auf und knabberte los. Die Tüte raschelte leise, war aber immer noch das lauteste Geräusch im Haus. Da ich nicht wieder nutzlos rumstehen wollte, beschloss ich mich um zu sehen. Ich Schritt vorwärts. Dort lag eine Treppe vor mir. Es knarzte unter mir, als ich die hölzernen Stufen betrat. Kauend bröselte ich alles voll, was mich nicht weiter störte denn zum einen wohnte ich nicht hier und zum andren hatte ich seit Stunden nichts weiter als zwei widerliche Brötchen gegessen. Dafür muss ich mich eigentlich noch rächen, fiel mir \u0001 \u0002 grinsen machte sich auf meinem Gesicht breit. Ich stieß gegen etwas und erschrak beim dumpfen Aufprall. \"Zum Glück ist nichts zerbrochen\", war ich erleichtert. Ich tastete mich seitlich an einer Wand entlang und öffnete die letzte Tür im Gang. Knarzend schob sie sich nach innen. Ein Porzellan weiß blitze mir entgegen. Bingo, jubelte ich fast schon. Das war genau das, wonach ich gesucht hatte- eine Toilette. Als ich mich erleichtert hatte ging es mir und meiner Blase schon viel besser. Als ich meine Hände wusch hörte ich das gleiche Knarzen wie eben. Ich nahm an es würde Tai \u0001 \u0002 trocknete meine Hände in Ruhe, wunderte mich allerdings, dass ich keine Schritte mehr hören konnte. Gerade als ich das Badezimmer wieder verlassen wollte spürte ich eine Pistole an meinem Rücken. Der kalte Lauf wurde unter mein Top geschoben und dieses Gefühl der Todesangst brannte sich in mir wieder ein. Zitternd hob ich meine Hände hoch und versuchte mich so wenig wie möglich zu bewegen. Ein grelles Licht erhellte das Zimmer und meine Augen mussten sich erst an die Helligkeit gewönnen. Vor mir stand Tai mit Pistole in der Hand und leuchtender Taschenlampe. „Jetzt bist du sowas von Tod“, hörte ich mich in meiner puren Wut sagen. Wäre ich nicht aufs Klo gegangen hätte ich mir nämlich gerade in die Hose gemacht. Tai hatte meine Drohung wahrgenommen und rannte nach unten. Mein böser Blick, den ich wirklich nur in Notfällen raushole, zierte mein Gesicht und ich folgte ihm. So schnell ich konnte rannte ich ihm nach. Durch die Küche, ins Esszimmer, wieder die Treppe hoch, immer dem Licht nach. Sein keuchen trieb mich an, er wurde langsamer. „Das war doch nur ein Spaß, sei doch nich sauer“, flehte er während er nach Luft schnappte. „Ich bring dich um“, schrie ich ihm nach und lief hastig weiter. Die Tür knallte. Er war tatsächlich so dumm gewesen in einen Raum zu rennen. Grinsen meinerseits machte sich breit. Langsam öffnete ich die Tür. Es war dunkel, schlauerweise hatte er sein verräterisches Licht ausgeschalten. Hinter mir verriegelte ich die Tür. Das musste das Schlafzimmer sein, denn es stand ein großes Bett in der Mitte. „Komm raus du Feigling“, zischte ich. „Oder hast du etwa Angst vor einem Mädchen“, setzte ich nach. Ich erkannte eine dunkle Gestalt und rannte mit voller Wucht auf sie zu. Damit hatte er wohl nicht gerechnet, wir landeten beide auf dem Bett. Ich drückte ihn mit aller Kraft auf das Bett und hielt seine Arme unten. Auf seinen Beinen saß ich. „Ok, ok du hast gewonnen, jetzt geh von mir runter“, bettelte er. „Du gibst schon auf. Was bist du nur für ne Memme“, forderte ich ihn heraus. Er schien zu grinsen. „Was bekomm ich denn, wenn ich gegen dich gewinne“, nahm er die Wette an. „Hm, was willst du denn?“ Er schubste mich von sich und setzte sich auf mich. Jetzt war die Situation genau umgedreht. Hilflos ruderte ich mit den Beinen. Sein Kopf kam zu mir runter und warmer Atem hauchte mir in mein Ohr: „Dich.“ Wieder überkam mich Gänsehaut, aber diesmal schlimmer. Mir wurde heiß und mein Körper signalisierte mir, Flucht zu ergreifen aber ich saß in der Falle. Sein Blick durchdrang mich und machte mich willenlos, wie bei einer \u0001 \u0002 hatte mich fest im Griff. Ich spürte seine warme Zunge an meinem Hals, die sich langsam bewegte. Erregung stieg in mir auf, dieses Gefühl des Verlangens machte mich immer schwächer. Gegen ihn hatte ich jetzt keine Chance mehr. Er knabberte an meinem Ohr: „Was ist los mit dir, mach dich mal locker.“ Diese unwiderstehliche sanfte Stimme kreiste in meinen Gedanken und jetzt war ich ihm völlig verfallen. Meine Körperanspannung löste sich und ich lag nur noch schlaff da, ungeschützt vor jedem nächsten Angriff. Er bemerkte es und lies meine Arme los, die er bis jetzt auf das Bett gedrückt hatte. Langsam Streichelte er mich während er immer noch meinen Hals bearbeitete. Sanfte küsse brannten auf meiner Haut wie Feuer. Ich krallte mich unbewusst an der Bettdecke fest und kämpfte gegen das Lust Gefühl \u0001 \u0002 schoben sich seine warmen Hände unter mein Top, sie waren fast an ihrem Ziel angekommen als uns, dass Türklingeln hochschrecken ließ. Keiner von uns bewegte sich. Wieder klingelte es, diesmal länger. Aus Lust wurde Angst, die jetzt meinen Körper ergriff. Wegen diesem ständigen Gefühlswechsel war ich psychisch schon fast am Ende. Tai sah mich an, ich erwiderte seinen Blick und deutete ihm mit einem strengen Blick, nachsehen zu gehen. „Warum gerade jetzt“, zischte er ärgerlich stand auf und kramte seine Waffe aus der Schublade, in die er sie gelegt \u0001 \u0002,heymal ein etwas längeres Kapitel. Weil ich gerade an einer neuen Story arbeitekommen meine aktuellen etwas zu kurz, entschuldigung schonmal dafür. ^^' Ich hoffe ihr seid nicht sauer. Bei fehlern, die euch auffallen, bitte melden. Werde das dann gleich \u0001 \u0002 Maybell",
            "wordcount": "986",
            "chapter_release": "29.01.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich hatte einen Moment zum Luftholen bevor ich die Situation wieder wahrnehmen konnte. Schnell zog ich mich wieder richtig an und verbannte die gerade erlebten Bilder in die letzte Ecke meines Gedächtnisses. Aber was war da gerade mit mir passiert? Seit wann bin ich so schwach, noch nie hatte es ein Typ geschafft soweit zu kommen. Warum er? Ich schüttelte hastig den Kopf, nahm dann meine Waffe in meine zittrigen Hände und wollte endlich mit der Rückendeckungssache anfangen. Mental war ich am Ende aber ich wollte heute Nacht auch nicht draufgehen also riss ich mich zusammen. Die Tür war offen und Tai stand draußen. Er sah sich um, konnte aber anscheinend niemanden ausmachen. „Wer war das“, fragte ich mit ängstlicher Stimme. „Ich weiß es nicht“, sagte er. „Ich denke wir sollten etwas essen und uns dann für die Nacht etwas anderes suchen, hier ist es wohl nicht sicher und vielleicht haben sie das Licht gesehen“, schlussfolgerte er. Also aßen wir etwas und packten dann zusammen, was wir für nötig erachteten. Die ganze Zeit musste ich ihn ansehen. Wie hatte er es nur geschafft mich beinahe rumzukriegen? Der Typ war ein einziges Rätsel. Genüsslich beobachtete ich seinen sexy Hintern, als er sich bückte. Er sah zu mir hoch und hatte meine gierigen Blicke wohl bemerkt: „Also hat es dir doch gefallen?“ „Du spinnst wohl. Wenn du mich noch einmal anfasst verlierst du dein bestes Stück“, drohte ich ihm. Er lachte unbeeindruckt, wohlwissend das er stärker ist. Leise schlichen wir uns raus und Tai deutete mir an stehen zu bleiben. „Geh du schon mal vor, wenn hier wirklich jemand ist darf er uns nicht folgen“, befahl er. Diesmal hatten wir zum Glück eine Leiter dabei. So musste sich niemand mehr an der Mauer verletzten. Auf der anderen Seite angekommen hörte ich einen Schuss. Ich machte mir riesige Sorgen, dass es ihn erwischt hatte. Einige Zeit später, es kam mir ewig vor, sprang eine schwarze Gestalt zu mir runter und steckte ihr Schwert wieder zurück. „Ich hab mir schon Sorgen gemacht, was war denn los?“ „Ah, ich bedeute dir also doch etwas“, grinste er. „Nein aber ich wollte dich doch umbringen, was nützt es mir wenn es jemand anders vor mir erledigt. Das nimmt mir doch den ganzen Spaß.“ Ich streckte ihm die Zunge entgegen und er lachte. Wir gingen einige Meter weiter, aber nicht zu viel denn schließlich war es gefährlich für uns in der Dunkelheit rumzulaufen. Angekommen in einem Hochhaus liefen wir bis in den höchsten Stock, als würde uns dort weniger passieren und wieder wurde eine Tür aufgebrochen. Diesmal nahm er aber sein Messer, seine Schulter hatte anscheinend genug mitgemacht, für heute. Zum Glück hatte die Wohnung eine Couch und ein getrenntes Schlafzimmer. So fiel die Entscheidung, wer wo schläft nicht gerade schwer. Tai packte mich an der Schulter und drehte mich zu sich: „ Kann ich nicht vielleicht doch bei dir..“ „ Nichts da, du lässt deine Finger von mir hab ich dir gesagt. Schlaf auf der Couch oder auf dem Boden aber nicht bei mir.“ Meine Stimme war wieder entschlossen und meine Kraft zurückgekommen, denn ich stieß seine Hand von meiner Schulter, trat in das fremde Zimmer ein und schloss hinter mir zu, eher er noch etwas sagen konnte.",
            "wordcount": "540",
            "chapter_release": "29.01.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Grelles Licht aus den Schalosie schlitzen ließ mich blinzeln. So gut hatte ich lang nicht mehr geschlafen. Aber ich hatte es auch noch nie so nötig wie gestern. Ich streckte mich längs auf meinem Bett und musste gähnen. Als ich meine Augen von dem fiesen Sandmannstaub befreit hatte tapste ich barfuß im Zimmer zum Fenster. Am Boden lagen überall Zeitschriften herum und sonst war es auch nicht gerade aufgeräumt. Mit einem kräftigem Ruck zog ich die Schalosie hoch und wurde von dem hereinfallendem Sonnenlicht geblendet. Schnell kniff ich meine Augen zu um mich zu schützen. „Au, au au“, rief ich, bis sich meine Augen an das starke Licht gewöhnt hatten. Ich kippte das Fenster, fand es aber dann warm genug um ganz zu öffnen. Ich musste keine Angst haben, halb nackt gesehen zu werden. Es war ja sowieso niemand mehr in der Umgebung. Ich überlegte ob das wohl der einzige Vorteil daran war. Das Wetter war unglaublich schön und ich wollte überhaupt nicht weg von dieser herrlichen Aussicht über die ganze Stadt. Weiterhinten konnte man die Berge sehen, zumindest ihre Umrisse und den wundervollen Wald, der davor lag. Wagemutig beschloss ich mich auf das Fensterbrett zusetzten. Das war nicht ganz ungefährlich, schließlich war ich im 10 Stock. Vorsichtig tastete ich mich barfuß auf das Fensterbrett, das draußen angebracht war und setzte mich darauf. Der Wind wehte meine Haare durcheinander und ich musste sie immer wieder auf ihren Platzt weisen. Ich konnte das salzige Meer riechen, das am Strand in der Nähe lag. Es war so still, dass ich sogar das Wellenrauschen hören konnte. „Scheiße was machst du da?“ Vor Schreck wäre ich fast vom Fensterbrett gefallen, konnte mich aber gerade noch am Fensterrahmen halten. Blitzartig hatte ich in die Richtung gestarrt, aus der die Stimme kam. Tai stand auf dem Balkon, der genau neben meinem Fenster war und hatte eine dampfende Kaffetasse in der Hand. Er stand wie angewurzelt da und hatte seinen Mund soweit offen, dass die ganze Tasse hinein gepasst hätte. „Äh- ich …Hier gibt’s einen Balkon?“, brachte ich nur hervor. Erst jetzt merkte ich, dass er mich Musterte und dann fiel mir auch ein warum. Bestimmt wurde ich in diesem Moment knallrot. Ich hatte ja nichts weiter an als meine Boxershorts und einen BH. „Beweg dich bloß nicht, ich hol dich da runter“, hörte ich ihn noch bevor er hinter der Balkontür verschwunden war. „So ein Spinner, jede Gelegenheit mich anzugrapschen muss er ergreifen“, redete ich mit mir selbst bevor ich wieder zurück in das Zimmer kroch. Schnell zog ich mir eine Hose über und schon hörte ich wie er an der verschlossenen Tür rüttelte. Grinsen machte sich auf meinem Gesicht breit. „Tja das war wohl nichts“, verspottete ich ihn als ich die Tür aufschloss. Mit einem Arm lehne er an der Zimmertür, die andere hatte er in seiner Hosentasche. Aus seiner lockeren Pose grinste er mich frech an. Seine Augen waren so tief, dass ich Angst hatte, mich in ihnen zu verlieren. „Wolltest du springen“, fragte er. „Bist du noch ganz dicht? Warum sollte ich springen wollen“, erkundigte ich mich ungläubig. „Naja, vielleicht aus Einsamkeit. Schließlich lässt du keinen an dich ran“, lachte er. Ein böser Blick meinerseits ließ ihn verstummen. „Schon gut, schon gut. Ich will mich nicht schon am frühen Morgen mit dir streiten“, kam er zur Vernunft. Ein süßer Kaugummiduft kam aus seiner Richtung. Kauend glubschte er mich an, während ich seinen Mundbewegungen folgte. „Isch wasch“, schmatzte er. „Gibt’s auch noch was anderes zu essen als das?“ Mit dem Finger piekte ich in seine Backe. Er griff meine Hand und zog mich an sich ran. Unsere Nasenspitzen berührten sich fast als er flüsterte: „Wenn du willst können wir ihn uns teilen.“ Er versuchte mit seinem Psychoblick irgendetwas an mir zu hypnotisieren, zumindest kam es mir so vor, hatte aber damit wenig Erfolg. Mein Knie, das in seinem Unterleib landete, ersparte mir eine Antwort und das Einzige, was von ihm noch zu hören war, war leises stöhnen auf dem \u0001 \u0002 tapste, wie eine Ballerina um ihn herum und huschte ins Badezimmer. Dort war ein überdimensionaler Wandspiegel angebracht, indem ich mich begutachtete. „Duschen ist längst überfällig“, erinnerte mich mein herunterhängendes Haar. „Wie kann er mich bei dem aussehen anmachen“, zweifelte ich an seinem Geschmack. Ich verschloss die Tür, um dem Lustmolch zurückzuhalten und zog mich aus. Das Wasser tat mir unglaublich gut. Es prasselte auf meine Haut wie sanfte Regentropfen. Ich ließ es über meinen Hals laufen und schloss die Augen. Was ich wohl noch alles durchmachen müsste? Ich wusste es nicht, ich wusste nur, dass ich diesen Moment genoss wie schon lange keinen mehr. Die Kühlung hatte nicht nur meinem Knie sondern auch meinem verwundeten Arm gut getan. Zu meinem Glück fand ich Verbandszeug im Spiegelschrank und verarztete mich am Knie selbst. Mit einer Hand seinen Arm zu verbinden ist schlicht unmöglich und so war ich wieder mal auf Hilfe angewiesen. Doch vorher musste ich mich unbedingt anziehen. Ich hatte wohl eine Glückssträhne, denn die Wohnung schien einer Frau zugehören. Zumindest stand jede menge schmink zeug im Badezimmer herum. Davon machte ich erst mal gebrauch, bevor ich mich leise auf den Flur schlich und ins Schlafzimmer zurück ging. Dort holte ich mir neue Sachen aus dem Schrank und verschwand wieder im Bad. Angezogen und immer noch mit leerem Magen, der sich durch lautes knurren bemerkbar machte trat ich in die Küche. Tai stand am Herd und sah aus wie ein Meisterkoch, ich musste schmunzeln. „Ich hab uns Spiegeleier gemacht, mehr war nicht mehr da. Ich hoffe sie sind nicht schlecht“, drehte er sich lachend zu mir. „Möchtest du Kaffe“, fügte er hinzu. „Hm gerne“, setzte ich mich. Ein Frühaufsteher war ich ganz und gar nicht. Mit einer Hand wischte ich mir übers Gesicht und stützte mich auf die andere. Ich musste mir eingestehen, dass ich Tai´s Hintern nicht unattraktiv fand. Moment, was dachte ich denn da schonwieder? Schnell vertrieb ich die Gedanken aus meinem Kopf. „Du Tai?“ „Ja?“ „Also, dass wegen vorhin…tut mir leid“, entschuldigte ich mich kleinlaut. Er unterbrach seine Arbeit, sah mich aber nicht an. „Schon Inordnung“, sagte er. Nach einer kurzen Pause setzte er erneut an: „Ich bin bei Menschen, die ich besonders mag immer etwas zu voreilig.“ Die er besonders mag? Aber er kannte mich doch erst seit gestern woher wollte er wissen wie ich bin, wer ich bin? Und überhaupt. Trotz inneren Protestes wurde ich ein wenig rot, ich fühlte mich geschmeichelt. Als beim Essen wieder eine peinliche Stille entstand versuchte ich mehr über ihn zu erfahren: „Ich weiß eigentlich noch Garnichts über dich.“ „Stimmt“, sagte er. „Und?“ „Und“, wiederholte er. „Jetzt sag schon“, lächelte ich. „Wusste nicht, dass du dich für mich interessierst“, meinte er. „Warum sollte ich nicht? Nur weil ich nicht leicht zu haben bin heißt das noch lange nicht, dass ich nicht etwas mehr über den Mann erfahren will, der mein Leben ständig rettet.“ Er lachte wurde dann still und sagte: „Schon seltsam das wir uns getroffen haben.“ Ich merkte das wir wieder beim Anfang unseres Gesprächs angekommen waren und eine weitere Pause im Anmarsch war also setzte ich nach: „Wie alt bist du?“ Tolle frage, ich muss mich selbst loben für meinen Einfallsreichtum. „18“, gab er zur Antwort. „Genau wie ich“, ließ ich ihn wissen. „Du siehst sehr jung für dein Alter aus.“ „Ach ja? Heißt das du machst dich immer an jüngere Mädchen ran?“ Wir mussten beide lachen. Dann musste ich an meinen Vater denken. Ich wusste nicht warum ich genau in diesem Moment an ihn dachte. „Meinst du ich sehe meinen Vater bald wieder“, fragte ich Tai. Anschließend ärgerte ich mich über mich selbst, woher sollte er das den wissen? Und was sollte ihn das interessieren? Ein besorgter Blick von ihm ließ mich noch nachdenklicher werden. „Ich hoffe es. Und ich hoffe auch, dass ich meine Schwester bald wieder sehen kann.“ Seine Schwester, daran hatte ich gar nicht mehr gedacht. Ich schämte mich ein wenig, dass ich so egoistisch war. Dann fiel mir auf, dass sich sein Blick gesenkt hatte und er sehr traurig aussah. So hilflos kannte ich ihn gar nicht. Ich kannte ihn immer nur als furchtlosen Draufgänger und Charmeur. Mir gefiel es überhaupt nicht, wenn er so traurig war. Vorsichtig tastete ich mich mit meiner Hand auf dem Tisch an seine Hand heran. Erstaunt sah er mich an. Er bekam ein Lächeln von mir: „ Wir schaffen das schon. Wir sind ein gutes Team.“ Er nickte.",
            "wordcount": "1.411",
            "chapter_release": "29.01.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Als wir uns wieder auf den Weg machten. Uns war beiden etwas mulmig zumute, durch die leeren Gassen zu gehen. Am Anfang fand ich das Ganze ja noch einigermaßen spannend aber jetzt war die Gegend einfach nur noch trostlos und verlassen. Der Wind blies mir unsanft ums Gesicht, deshalb schlang ich meine Arme ganz fest um mich. Mit meinem dürftigem Top würde ich wohl nicht weit kommen. Vorher wäre ich noch erfroren. Tai schien das mitbekommen zu haben, denn er sah zu mir rüber. Dann zog er gentelman like, seine Jacke aus und zog sie mir an. Er ist ein richtiger Charmeur. „Ich wusste nicht, dass man euch Entführern Manieren beibringt.“ Tai schmunzelte. Irgendwie war er ja doch ganz ok. Anfangs hatte ich ihn für einen sturen, egoistischen Kerl gehalten. Aber umso mehr Zeit wir zusammen verbrachten, desto wichtiger wurde er mir. Ich musste mir selbst eingestehen, dass ich noch nie so viel Zeit mit einem Jungen verbracht hatte wie mit ihm. „Und so nah ist mir auch noch nie jemand gekommen“, murmelte ich in mich hinein. „Wer ist nah“, fragte er. Wahrscheinlich wurde ich in diesem Moment rot denn er lächelte belustigt. In der nächsten Straße würde das Sicherheitsamt auftauchen. Dann würden wir den Alarm stoppen und die Warnung als Falschalarm durchgeben. Anschließend würden sich unsere Wege trennen, denn schließlich musste ich meinen Vater und er seine Schwester suchen. Ein großes, dunkelblaues Gebäude lag vor uns. Das übertrieben große Schild kündigte seinen Inhalt an. Die große Glastür war nicht versperrt und wir traten ein. Seltsam war diese Stille, so wie überall in der Stadt. Als wir ganz oben angekommen waren, der Aufzug ging natürlich nicht, weil es nirgends Strom gab, waren wir ganz schön außer \u0001 \u0002 war natürlich da aber wer würde ihn für den Aufzug nutzen. Schnaubend schob ich die Tür auf. Sie war schwer und knarzte beim Zufallen. „Da ist es! Tai, wir haben es geschafft“, schrie ich vor Glück. Natürlich nahm ich seinen skeptischen Blick in diesem Moment nicht war sondern umarmte ihn, wild hüpfend vor Freude. „Nein, irgendetwas stimmt hier nicht. Das war viel zu einfach…“, unterbrach er meinen extremen Freudeausbruch. „Klack“ „Klack“ „Klack“… innerhalb von wenigen Sekunden waren wir von einer Horde Männer umstellt die ihre Waffen auf uns richteten. Geistesgegenwertig zog Tai die Waffe aus meiner Hose, was leicht war denn ich umarmte ihn immer noch. „Mach jetzt keine Dummheiten kleiner. Wir wollen doch nicht das deiner kleinen, blonden Freundin was passiert.“ Tais Blick war starr und entschlossen. Seine Waffe war auf den Anführer gerichtet. Ein großer Mann, fast schon ein Schrank. „Oder deiner Schwester“, er lachte. Sichtlich erschrocken zuckte Tai zusammen, trat ein paar Schritte zurück und senkte langsam seine Waffe. „Schafft ihn weg“, kommandierte der Boss. „Und du kleine, kommst mit mir.“ Sein schmieriges Lachen war ekelhaft. Als mich seine rauen Männerhände packten und hinter sich her zogen schrie ich so laut ich konnte. Das war eher ein Reflex als logisches Denken, schließlich schreit man um Hilfe. Man schreit damit andere einen hören und zur Hilfe eilen. Nur warum schreit man in einer Menschenleeren Stadt nach Hilfe?Ich wusste es jedenfalls nicht aber es half mir, nicht weinen zu müssen. Er schubste mich in ein Auto, die Scheiben waren verdunkelt und ich konnte kaum etwas sehen. Wild schlug ich mit allem was ich hatte um mich. Das letzte was ich sah war sein vernarbtes Gesicht und ein alter Sack, der mir übergestülpt wurde. Ein dumpfer Schlag auf meinen Hinterkopf und ich verlor das Bewusstsein. Langsam reicht es mir. Zwei Tage infolge, zweimal wurde ich Entführt und zweimal betäubten sie mich und ich würde auch diesmal wieder in einer unmöglichen Gegend aufwachen. Regungslos lag ich am Boden. Inzwischen war ich gefesselt worden. Hände und Füße waren mit einem rauen Seil aneinander gebunden. Ich konnte mich kaum bewegen. Plötzlich schoss mir ein ganz bestimmter Gedanke durch den Kopf. „Scheiße, was haben sie mit Tai gemacht.“ Und genau in diesem Moment kamen mir urplötzlich Tränen. Einige Minuten der Verzweiflung vergingen bis ich mich wieder zusammengerissen hatte. Ich hörte leises Weinen. Bis vorhin hatte ich noch geglaubt alleine zu sein. „Hallo, ist da jemand“, fragte ich leise. Dann etwas lauter. „J-ja“, schniefte eine Person. „Kannst du mir bitte den Sack vom Kopf nehmen, ich glaube ich erstickte gleich“, bettelte ich. „Ich- ja nur dann musst du etwas weiter nach oben kommen. Glaubst du, du schaffst das?“ Entschlossen robbte ich weiter nach oben. „Jetzt musst du dich hinsetzten, sonst komme ich nicht hin.“ Ich fragte mich wer diese sympathische Stimme hatte. Also setzte ich mich auf und bekam endlich die ersehnte Hilfe. Verheult starrte ich in ein ebenso mitgenommenes Gesicht. Ihre glatten braunen Haare hingen straff herunter und sahen, genau wie sie, etwas geknickt aus.",
            "wordcount": "792",
            "chapter_release": "29.01.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "„Haben sie dir weh getan“, fragte das fürsorgliche Mädchen. „Nein, nein. Ich bin ein harter Brocken. Da müssen sie sich schon was Neues einfallen lassen“, versuchte ich gefasst zu antworten. Was mir aber nur halb gelang, denn mein tränenübersätes Gesicht sprach eine andere Sprache. „Und wie lange bist du schon hier?“ Sie schüttelte mit dem Kopf: „Ich weiß nicht.“ Sie sah so traurig aus. Aber wie konnte ich auch nur so etwas Dummes fragen. Vielleicht war sie schon Tage, Wochen…hier eingesperrt. Mein Magen drehte sich bei diesem Gedanken. Solange wollte ich hier nicht versauern. Bei Wasser und Brot mit diesem Narbengesicht und seinen Handlangern. „Wie heißt du“, wollte ich sie etwas ablenken. „Mein Name ist Hana.“ „Hm, du siehst aus als wärst du Japanerin“, stellte ich nach betrachten ihrer Gesichtszüge fest. Jetzt schenkte sie mir ein kleines aber wunderschönes Lächeln und nickte. „Ja, meine Eltern kommen aus Japan.“ „Was bedeutet dein Name, ist es nicht so, dass viele Namen bei euch eine Bedeutung haben?“ Jetzt hatte ich sie soweit wie ich wollte. Sie erzählte begeisternd, dass ihr Name Blume bedeute und wo sie leben, wie ihre Eltern hergezogen waren und von einem größeren Bruder. Gespannt klebte ich förmlich an ihren Lippen und nickte ab und an. Nach einiger Zeit fiel uns ein, dass wir hier nicht gerade den besten Platz zum Reden gefunden hatten. „Wie kommen wir hier wieder weg?“ „Ich weiß nicht“, sagte sie eingeschüchtert. Diesmal war ich entschlossen uns zu retten. Die gesamte Zeit über, war ich auf andere angewiesen gewesen. Ich als verzogene Tochter von einem einflussreichen, wohlhabenden Geschäftsmann. Hinter Hana konnte ich ein kleines Fenster ausmachen. Es sah so aus, als wären wir im Kellergeschoss. „Hast du schon versucht durch das Fenster dort zu klettern?“ Sie schüttelte den Kopf. Verängstigt sagte mir ihr Gesichtsausdruck, dass sie unter panischer Angst stand. Entschlossen kniff ich die Zähne zusammen und lauschte, ob uns jemand bewachte. Anschließend versuchte ich mich von meinen Fusseln zu befreien. Es brannte zwar unerträglich und meine Haut war aufgerissen aber ich hatte schon wirklich schlimmeres durchgemacht. „Bleib ganz ruhig, ich nehm dir deine Fesseln ab“, sagte ich leise, damit uns keiner hören konnte. Mit zittrigen Händen und einigen Anstrengungen schaffte ich auch Hana loszumachen. Zum erholen setzten wir uns erst mal auf das große Bett, an dass sie gefesselt war. „Wir schaffen es nie hier raus, die bringen uns um“, fing sie das weinen an. Ich versuchte sie zu beruhigen und wippte sie in meinen Armen hin und her. „Ob du´s glaubst oder nicht, gestern war ich auch in einer Aussichtslosen Situation. Aber jemand, von dem man es nie erwartet hätte, hat mir da raus geholfen.“ Ungläubig lugten ihre Augen zu mir hoch. Vorsichtig stand ich auf und schlich zur Tür. Ich lehnte mein Ohr daran um zu hören ob jemand draußen war. Ein rütteln an der Tür verriet mir, dass sie abgeschlossen war, was ich eigentlich hätte wissen müssen. Das kleine Kellerfenster brachte ein wenig Licht in das dunkle Zimmer und sah freundlich aus. Fast einladend dort auszukeltern. Aber konnte ich dem Frieden trauen? Ein Versuch war es allemal wert. Ein Stuhl, der in der Gegend rum stand kam mir da sehr gelegen. Ich schob ihn unter das Fenster und stellte mich darauf. Mit einem kräftigem schlag, donnerte meine Faust auf das Fenster. Das einzige was passierte war ein lauter Knall und schmerzen, die sich in meiner Hand ausbreiteten. „Verdammt“, grübelte ich nach. Wie ein gedankenblitz kam mir eine Idee. „Hana, denkst du, du kannst mich ein Stück hochheben?“ Sie stand auf, kam auf mich zu und nickte. Mit aller mühe hob sie mich hoch. Mit dem Stuhl in der Hand stieß ich seine Beine gegen das Kellerfenster. Es klirrte und einige risse verhalfen zu einem Loch. „Ok, Lauf zur Tür und sag mir sofort, wenn du Stimmen oder Schritte hörst“, befahl ich. Im Laufschritt rannte sie zur Tür und folgte meinen Befehlen. Ich musste ein verdammtes Glück gehabt haben, denn als ich die Scheibe weiter mit meiner Hand bearbeitete um das Loch zu vergrößern, verletzte ich mich nicht schwer. Ein paar Striche und Kratzer zierten jetzt meine Hände aber das war zum aushalten. „Du gehst zuerst“, sagte ich zu Hana und wank sie zu mir. „Aber, was ist mit dir?“ „Ich komme nach“, versicherte ich ihr und schubste sie auf den Stuhl. Langsam kletterte sie nach oben. An den Splittern hatte sie sich leider verletzt aber es war unmöglich alle weg zu schaffen. „Hör zu! Lauf zur nächsten Straße oder zum nächsten Dorf. Egal wohin, Hauptsache du kannst dort Hilfe rufen.“ „Aber..“ „Nichts aber mach schon, schnell!“ Sie rannte los und war ziemlich schnell unterwegs. Ein kleiner Hoffnungsschimmer glühte in mir wieder auf. Langsam kroch auch ich ins Freie. Das letzte Sonnenlicht erhellte das Fabrikgelände. Blutrot leuchtete der Feuerball am Himmel und verschwand anschließend hinter den Hügeln. Jetzt hätte ich rennen können, genau wie Hana. Einfach weg von diesem schrecklichen Ort. Aber was würde aus Tai werden?",
            "wordcount": "828",
            "chapter_release": "29.01.2011",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ich musste mir eingestehen, dass ich ihn nicht nur charmant und attraktiv fand. „Mist, ich hab mich verliebt“, hämmerte ich auf meinem Kopf herum. Wie konnte das nur passieren? Ausgerechnet mir! Viel Zeit blieb mir nicht, ihn zu suchen. Wenn ich ihn retten wollte, musste ich schnell handeln. „Wer weiß, was sie mit ihm gemacht haben.“ Eine Träne fiel auf den schwarzen Asphalt. Mit einem Zopfgummi band ich wieder meine Haare zusammen und war entschlossen zu zeigen was ich drauf hatte. „Ich bin kein hilfloses Mädchen“, sprach ich mir Mut zu und ging um die Halle herum. Warmes Blut tropfte auf den Staub trockenen, rissingen Boden. Ich hatte mich an dem Glas \u0001 \u0002 Blut folgten normale Wassertropfen. Es regnete? Um mich zu vergewissern sah ich nach oben. Tatsächlich, lange hatte es nicht geregnet aber heute waren schwarze Wolken am Himmel. Durch einen starken Wind war schon fast der gesamte Himmel mit ihnen bedeckt. Ich hastete weiter um ins Trockene zu kommen. Die schwere Hallentür ging auf und ich duckte mich um nicht entdeckt zu werden. Leise schlich ich mich um die Kisten herum, die im Weg standen. Sie waren groß genug, dass ich mich nur ein wenig klein machen brauchte um nicht gesehen zu \u0001 \u0002 ergriff mich als ich Tai erblickte. Ehrlich gesagt wusste ich nicht ob es Tai war, ich erkannte nur seine Klamotten. Er war mit den Händen nach oben Gefesselt und an den Beinen hatte er schwere Eisenketten. Wieder fragte ich mich was das für grausame Leute waren und wo ich da rein geraten war. Ich fragte mich auch warum ich noch hier war und weswegen mir so viel an diesem Kerl lag. Ich begründete mein Handeln damit, dass ich noch eine Rechnung mit ihm offen hatte und jetzt am Zug war ihm zu helfen. Sein Hemd war voll mit getrocknetem Blut. Ich vermutete das Schlimmste. Es bildeten sich Tränen in meinen Augen, denn ich fürchtete, dass es bereits zu spät sein könnte. Sie hatten ihm einen schwarzen Stoffsack über den Kopf gezogen. Ich sah mich um. Niemand. Warum war keiner hier? War er wirklich Tod? Ich konnte und wollte mir keine Gedanken mehr darüber machen sondern musste mich selbst überzeugen. Mit vorsichtigen Schritten kam ich auf ihn zu. Ich stand direkt vor ihm als ich sah, dass seine Schusswunde wieder aufgegangen \u0001 \u0002 zwei Fingern hob ich behutsam sein Hemd hoch um mir den Ernst der Lage anzusehen. Er zuckte heftig und versuchte sich zu wehren. Reden konnte er wohl nicht sie hatten ihm wahrscheinlich den Mund mit Klebeband zugeklebt. „Mistkerle“, fluchte ich. „Pscht, ganz ruhig ich bin´s“, versuchte ich ihn zu beruhigen. Vermutlich hörte er mich nicht denn er versuchte immer noch um sich zu schlagen. Ich weiß nicht warum aber in diesem Moment war mir wohl nichts Besseres eingefallen. Vorsichtig schlang ich meine Arme um ihn und drückte seinen Körper an mich. Ich umarmte ihn einfach um ihm zu zeigen, dass ich nichts Böses wollte. Jetzt bewegte er sich nicht mehr, sein Körper entspannte. Ängstlich davor, was sich darunter verbergen würde hob ich den Stoffsack an, der sein Gesicht verbarg. Tränen rannen mir über das Gesicht als ich ihn sah. Blaue Flecken zierte sein Gesicht aber ansonsten sah er gut aus, wie immer. Vor Freude umarmte ich ihn noch ein zweites Mal, was ihm wohl genauso wie das erste Mal überraschen musste. „Mein kleiner Schwertkämpfer, du lebst.“ Ich sah in seine Augen. Er schenkte mir sogar ein, wenn auch gequältes, Lächeln. Sein Anblick verzauberte mich. Natürlich liebte ich ihn, wie konnte ich das leugnen. Schon an dem Tag, an dem wir uns trafen hatte ich mich unsterblich in ihn verliebt. Aber zugeben würde ich es vor ihm nie, das wäre ja ein Zeichen von Schwäche. Und ich mochte es, wenn er den Helden für mich spielte. Mit einem Ruck fetzte ich das Klebeband ab. Er jaulte leicht auf und unterdrückte dann einen Schrei. „Geht das vielleicht noch vorsichtiger?“ „Für dich immer“, zwinkerte ich ihm zu. Jetzt konnte ich sogar sehen wie sich seine Mundwinkel nach oben bewegten. Ich war überglücklich, dass er noch lebte, umso besorgter war ich um unser Leben. Wie wollten wir hier wieder rauskommen?In der Hoffnung, dass niemand kommen würde löste ich seine Fesseln. Dazu schob ich eine Kiste unter ihn und stellte mich auf sie. Das Seil löste sich zwar schwer aber die eisernen Fußketten machten mir am meisten Sorgen. „Wie soll ich deine Füße da rausbekommen?“ Hektisch sah ich mich in der Lagerhalle um. Mein Herz pochte und lenkte mich somit vom Nachdenken ab. Meine Blicke wurden immer schneller und huschten vom einen Eck ins andere als mich eine warme Hand am Arm packte. Ich sah in die orangestichigen Augen von Tai und hielt die Luft an. Eindringlich sah er mich an und want seinen Blick nicht von meinen Augen ab. „Ganz ruhig. Atme jetzt langsam ein und wieder aus und dann überlegst du weiter“, gab er Befehle. Ich merkte, dass er an meiner Hand den Puls fühlte und mich beruhigen wollte. Also schloss ich für einige Sekunden, die mir wie eine Ewigkeit vorkamen die Augen und Atmete ruhig. Einatmen. Ausatmen. Einatmen. Ausatmen. „Tai, wo hast du dein Schwert?“ „Ähm, ich glaube das haben sie in irgendeine Kiste geschmissen, die hier rumsteht.“ Das war der Hinweis den ich gebraucht hatte. Schnell eilte ich zu den offenstehenden Kisten und durchwühlte sie. Wir hatten Glück denn in einer Kiste waren einige Werkzeuge und darunter auch ein, nicht gerade leichter Hammer. Ich hievte das riesenteil auf meine Schultern und ging zurück zu Tai. Der verzog sein Gesicht vor Angst schon und wedelte wild mit seinen Händen rum: „ Gibt es da nicht vielleicht was besseres?“ „Nein“, schüttelte ich den Kopf bevor ich zum ersten Schlag ausholte. Verletzten wollte ich ihn zwar nicht aber Risikoreich war diese Aktion trotzdem. Nach ungefähr sieben Kraftraubenden schlägen zersprang ein Kettenglied und Tai war zumindest nicht mehr angekettet. Nur noch seine Füße waren mit den Ketten verbunden. Das laufen würde für ihn wohl schwierig werden. „Und jetzt noch die Mittelkette.“ „ Ich glaube nicht.“ „ Was?“ Ich lauschte der Umgebung. „Ich glaube wir waren zu laut, es ist nur eine Frage der Zeit bis jemand kommt und nachsieht“, schlussfolgerte ich. Unbeholfen saß er auf dem Boden und sah aus als würde er gleich im Erdboden versinken. „Wie kommen wir jetzt aus diesem Dreckslock raus?“ Ein Geistesblitz rettete die Situation: „ Draußen steht ihr Wagen, wenn der Schlüsselsteckt könnten wir hier weg.“ „Wenn der Schlüssel…? Glaubst du ernsthaft an Wunder“, schüttelte er ungläubig den Kopf. „Komm schon, steh auf und komm mit“, hetzte ich ihn. Die Ketten kratzten auf dem Lagerboden und waren nicht gerade eine Hilfe für die Flucht. Hinkend kam er hinter mir her. Vorsichtig lugte ich aus der Tür. Keiner da. „Schnell, jetzt!“ Der braunhaarige stellte sich mittlerweile wie ein Mädchen an und jammerte auch dementsprechend herum. Ich überprüfte die Lage, musste aber mit Enttäuschung feststellen, dass man wohl doch nicht an Wunder glauben konnte. „Was ist jetzt“, fragte das quengelnde Mädchen. „Du hattest recht, der verdammte Schlüssel steckt nicht“, musste ich zugeben. Triumphierend grinste er. „Was gibt’s da zu lachen, es geht hier um Leben oder Tod und du lachst?“ Entsetzt starrte ich ihn an. „Rutsch mal rüber Mädchen“, sagte er. Ich rutschte auf den Beifahrersitz und versuchte mir meine letzten Worte zusammen zusammeln, als der Besserwisser am Auto rumwerkelte. Er zog irgendwelche Kabel hervor und verursachte eine Art Kurzschluss. „Na toll, jetzt hast du´s Kaputt gemacht.“ Als ich diesen Satz beendet hatte übertönte der Motor meine Stimme. Wieder ein grinsender Tai. In diesem Moment verspürte ich erneut das Gefühl, dass man Hoffnung nennt. „Du bist der Beste“, stammelte ich vor mich hin. „Ich weiß“, gab er lächelnd zurück. Unsre Blicke erstarrten plötzlich. Niemand bewegte sich mehr. Es gab nichts mehr um uns herum, nur noch seine Augen. Ich fühlte mich auf einmal so unglaublich wohl. Warme Tränen befüllten meine Augen. Er kam näher, dann fragte er: „ Warum weinst du denn?“ Seine sanfte Stimme war so einfühlsam und ruhig. „Sie-sie haben dir wehgetan“, flüsterte ich wie ein kleines \u0001 \u0002 schämte ich mich auch schon dafür und errötete leicht. Eine einsame Träne verließ mein Gesicht während er mich anlächelte. Ich fühlte mich von ihm total angezogen, wollte seine weichen Lippen schmecken. Unsere Gesichter kamen immer näher aufeinander zu, wie zwei Magneten die sich anziehen. Das Verlangen ihn zu Küssen wurde immer stärker. „Da sind sie!“ „Verdammt hol meine Knarre!“ Erschrocken zuckte ich zusammen.",
            "wordcount": "1.413",
            "chapter_release": "29.01.2011",
            "chapter_number": "15"
        },
        "16": {
            "text": "Nein, nicht jetzt, nicht gerade jetzt. Für diese Aktion hätte ich diese Männer in der Luft zerfetzten können. Sie haben mir meinen Kuss geraubt. Die Wut überschattete meine neu aufgekommene Angst, dass unsere Flucht nicht gelingen könnte. Geistesgegenwärtig war Tai aber schon losgefahren und raste auf das verschlossene Eingangstor zu. Der Gelendewagen ließ das schwere Tor wegkrachen und rauschte darüber. Ein paar Schüsse mussten uns gestriffen haben. Die Heckscheibe zersprang in tausend Teilchen und splitterte auf die hinteren \u0001 \u0002 kam mir der Gedanke mich anschnallen zu müssen. Doch vorher musste ich den Fahrer gut sichern. Also schlang ich meine Arme um ihn und griff mir den Sicherheitsgurt. Langsam zog ich ihn in meine Richtung. Er grinste während er die Fahrbahn im Auge behalten musste. Wir wussten, dass es nur eine Frage der Zeit wäre bis sie uns finden deshalb mussten wir schnell sein. Nach einer halben Stunde Fahrt ging uns langsam der Sprit aus und wir hatten Glück im Unglück, dass eine kleine Ortschaft vor uns lag. Die Ortschaft war ein Vorort unsrer Heimatstadt aber hier waren die Menschen geblieben. Weshalb wir auch sofort die Polizeistelle aufsuchten. Nach einigen Telefonaten glaubten mir die Beamten sogar, dass ich die Tochter des Verursachers war und konnten veranlassen, den Sicherheitsalarm abzustellen. Zu meiner Überraschung saß ein braunhaariges Mädchen auf der Wache. Als ich näher kam und sie von vorne sehen konnte war ich überglücklich. „Hana, du bist soweit gelaufen?“ Freude war in ihren Augen zu sehen als ich sie ansprach. „ Nein auf dem Weg hatte ich die Orientierung verloren und zum Glück kam ein Polizeiwagen vorbei und hat mich mitgenommen“, berichtete sie.„Hana“, trat Tai vor mich. Sie stand auf und ging auf ihn zu: „Tai? Du bist es wirklich?“ Überglücklich umarmten sie sich. Tränen rannen über ihr Gesicht während über meinem Kopf nur Fragezeichen kreisten. Das erübrichte sich allerdings auf eine schreckliche Art und Weise. „Ich habe dich so vermisst.“ „ Ich dich auch.“ Hörte ich noch bevor sie ihre Lippen auf seinen Mund presste und ihre Wangen zart rosa wurden. Mein Mund stand offen und entsetzten machte sich in mir breit. Was? Er hatte eine Freundin?Wer war sie? Woher kam sie? Wie lange waren sie zusammen? Warum hatte er versucht sich an mich ranzumachen? Oder war das Ganze nur eine Einbildung? Wollte er mich verarschen? Ich konnte, nein ich wollte darüber nicht nachdenken. Es tat so weh zusehen wie sie sich Küssten. Mein Herz fühlte sich an wie zerstochen. Und ich Idiot hatte mich auch noch verliebt. Dabei hätte ich es wissen müssen. Nachdem der Beamte auf die Frage, ob ich noch etwas Aussagen müsstenerneinte, verließ ich die Polizeistelle, ohne mich bei meinem Lebensretter und neu gewonnenem Freund zu verabschieden. Mit dem Wissen, dass ich ihn nie wieder sehen werde schloss ich die Tür hinter mir. Nein keine Sorge, dass ist (noch) nicht das Ende =D Sagen wir es ist ein kleiner vorgeschmack darauf. Als Belohnung, da ich auf meine gesammten Texte 1000 Aufrufe zählen darf. Vielen dank und lest bitte weinterhin in Fanfiction ! Liebe grüße Maybell",
            "wordcount": "507",
            "chapter_release": "29.01.2011",
            "chapter_number": "16"
        },
        "17": {
            "text": "Es donnerte. Dicke Regentropfen prassten auf die Erde nieder. Ich richtete mein Gesicht zum Himmel um meine Tränen zu verstecken. Die Tropfen liefen mir das Gesicht herunter. Es hatte so lange nicht mehr geregnet. Langsam lief ich die kleinen Gässchen entlang. Die Dunkelheit hatte sich schon lange breitgemacht. Mir war kalt weshalb mein Körper mich das mithilfe einer Gänsehaut wissen ließ. Meine Schritte wurden schwerer und ich kam nur langsam vorwärts. Wenigstens wusste ich in welche Richtung ich laufen \u0001 \u0002 Schnellstraße zu unsrer Stadt hatte ich mit Hilfe von Schildern gefunden und lief sie nun entlang. Nach einigen Metern, ich wusste nicht wieweit ich gekommen war strahlten mich Autoscheinwerfer von hinten an. Seit ich auf der Straße war kamen mir höchstens fünf Autos entgegen. Es fuhr langsam hinter mir her bis es schließlich neben mir war. Waren es die Männer? Hatten sie uns wirklich gefunden? Aber woher wussten sie, dass ich weiter gelaufen bin?Ich wurde schneller und wollte schon rennen als der Fahrer die Scheibe herunter ließ. „Hey kleine, willst du mitfahren“, fragte mich eine mir bekannte Stimme. „Was willst du“, fragte ich mit verschränkten Armen während ich im Regen weiterlief. Meine Zähne schlotterten schon und ich war bis zur Unterwäsche total durchnässt. „Komm steig schon ein“, bat mich Tai. Stur schüttelte ich mit dem Kopf. „ Warum nicht?“ Ich lief weiter, ich war sicher irgendwann würde ich schon ankommen. Plötzlich hielt das Auto an. Dann packte er mich von hinten. „Lass mich los, was soll das?“ Ich strampelte vergeblich gegen seine Stärke an. „Das gefällt dir doch. Weißt du noch vor ein paar Tagen?“ Ich schwieg, musste mich aber letztendlich geschlagen geben und ließ mich in sein Auto tragen. Die ersten Minuten verbrachte ich schweigend und starrte stur aus dem Fenster. „Was ist los?“ „Du hättest mir ruhig sagen können, dass du eine Freundin hast. Hätte uns viel Streit erspart“, gab ich endlich zu. Ich konnte das Orts Schild unsrer Stadt sehen. Es zog an uns vorbei. „Du dachtest ich bin vergeben?“ Fragte er nach einer Pause. „Ich dachte nicht, ich weiß es jetzt.“ Ich schluckte die wieder aufsteigenden Tränen herunter. Warum erzählte ich ihm das überhaupt? Was machte ich hier? Ich wollte aussteigen. Er hielt an und fuhr an die Seite. Als ich ihn jetzt ansah starrte er gerade aus auf die Straße als wäre er versteinert. „Ich liebe dich.“ Was ist los? Hatte er mir überhaupt die letzten Minuten zugehört? „Was redest du da?“ Er schnallte sich ab und sah langsam zu mir herüber. „ Ich meine es so, wie ich es gesagt habe“, flüsterte er. Jetzt war er mir schon wieder unheimlich. Es erinnerte mich haargenau an den Vorfall im fremden Haus. Es war wie ein Déjà-vu. „Tai, du, du machst mir angst“, wich ich weiter zurück. Er lächelte, dann nahm er meine Hand. „Meine kleine Schwester Hana. Du hast sie gerettet.“ „Was i-ich verstehe nicht.“ Ich zog meine Hand zurück. Es dauerte einige Sekunden bis ich begriff was er meinte. „Hana ist deine Schwester? Aber du sagtest, sie haben deine kleine Schwester?“ „Sie ist zwei Jahre jünger als ich“, meinte er. „Heißt das, sie ist gar nicht deine..“ „Nein“, unterbrach er mich. Die linke Hand stützte er auf meinen Sitz ab. Mit der anderen Schnallte er mich ab. Ich schluckte. „Was…hast du vor?“ Er kam näher, ich konnte seinen Atem an meinem Hals spüren. „Du bist mir zu nah“, keuchte ich mit zugekniffenen Augen. Er lachte verführerisch bevor er mit seiner warmen Zuge meinen Hals küsste. Ich spürte wie mein Herz pochte. Auf einmal war mir unglaublich heiß. „Du schuldest mir noch einen Kuss“, flüsterte er in mein Ohr während sich seine Hand unter mein nasses Top schob. „Wie kann man nur so sexy sein“, fragte ich \u0001 \u0002 war einfach so cool und gelassen in solchen Situationen. Entschlossen, nicht das schüchterne Mädchen zu spielen legte ich meine beiden Hände auf seinen Hinterkopf und zog in an mich heran. Dann presste ich meine glühend heißen Lippen auf seine. Es waren unglaublich schöne Momente nach dem ganzen erlebten Stress und ich hätte nie gedacht, dass ich meinen Entführer am Ende so lieben würde. Es passierte nicht mehr als ein bisschen Rumknutschen bis wir im Wagen einschliefen. Wir hatten so viel durchgemacht und viele Gemeinsamkeiten festgestellt. Ich war überglücklich das wir alles mehr oder weniger heil überstanden hatten. Als die ersten Sonnenstrahlen durch das Autoglas hereinbrachen und ich in seine verträumten Augen sah musste ich ihn einfach umarmen. Ich war überglücklich und strahlte die ganze restliche Fahrt lang.",
            "wordcount": "756",
            "chapter_release": "29.01.2011",
            "chapter_number": "17"
        },
        "18": {
            "text": "Als wir wieder in unserer Heimatstadt ankamen, sahen wir schon wie die ersten Menschen glücklich in ihre Wohnungen zurückkehrten. Große Freude herrschte auf den Straßen in der ganzen Stadt. Tais und meine Wege trennten sich, da er seine Schwester abholen ging. Ich dagegen beschloss in das Büro meins Vaters zu gehen. Nachdem ich ihn zur Rede gestellt hatte gab er zu, dass er erpresst wurde. Diese Kerle hatten ihm zwar versprochen das, wenn er den Alarm auslöst niemandem sonst etwas passieren würde, hatten aber nicht Wort gehalten. Sie wollten noch mehr aus ihm herausschlagen, weshalb sie mich entführt hatten. Jetzt war auch das Geheimnis gelöst, warum mein Vater mich da nicht rausgeholt hat. Wir hatten überhaupt kein Geld mehr. Die Akte, die ich im Krankenhaus über ihn fand verriet mir warum. Seit langem hatte er eine schwere Krankheit, weswegen er auch immer schwächer wurde. Die teuren Medikamente und seine kurze Arbeitszeit leisen unser Konto rapide schrumpfen. Ich war nicht sauer auf ihn, schließlich ging es ihm jetzt schon wieder besser. Trotz der ganzen Arztkosten und der Tatsache, dass wir in Zukunft viel sparen müssen, war ich glücklich, dass er wieder da war. Das schönste an dieser aufregenden Woche war allerdings, dass ich zwei wunderbare, neue Freunde gefunden hatte. Und so schnell, das wusste ich, würden sich unsere Wege nicht wieder trennen. Tai war zu meinem Glück in dieselbe Schule gekommen wie ich und Hana war eine Klasse unter mir. Wenn ich jetzt auf alles so zurückblicke bin ich eigentlich ganz froh entführt worden zu sein. Ein Lächeln zieht sich über mein Gesicht und ich betrachte Tais Kette im hereinfallenden Licht, die ich ihm bis jetzt noch nicht zurückgegeben hatte. „Joy, beeil dich! Du kommst zu spät zur Schule!“ „Jaa, ich komee.“ Ich klappe mein Tagebuch zu und suche den Raum nach meinen Sachen ab. Schnell packe ich meine Tasche und renne die Holzstufen herunter, greife die Türklinke und öffne die Tür. Ein strahlendes Lächeln blitzt mir entgegen und ich muss grinsen. ~~~~~~~~~Vielen dank an alle, die miene ganze Geschichte gelesen haben und dabei spaß hatten. Ich hoffe es hat euch gefallen, mir jedenfalls hat es unblaublich viel spaß gemacht die Geschichte von Joy und Tai zu schreiben. Bleibt bitte Fanfiction treu, denn durch diese Seite kann jeder zum Autor werden ^^Ich wünsche euch allen viel Erfolg bei euren Stories und vielleicht lest ihr ja mal wieder was von \u0001 \u0002 dahin, liebe Grüße von Maybell",
            "wordcount": "408",
            "chapter_release": "29.01.2011",
            "chapter_number": "18"
        },
        "2": {
            "text": "„Was ist jetzt man, der Boss hat gesagt, sobald wir sie haben kommt er her und gibt uns die Kohle.“ „Reg dich ab Mann, der kommt schon ich hab ihn angerufen. Hier findet uns eh keiner also mach dir nicht ins Hemd, Mann. Hey du, komm her.“ „Wer ich? Was gibt’s denn?“ „Du bleibst jetzt hier ich erkundige mich wie weit wir schon sind. Wehe du redest mit der, Mann ich sag´s dir, dann gibt’s Ärger. Alles klar?“ „Ä-äh ja dich denke schon.“ „Über lass das Denken mal schön uns Junge, mach deinen Job.“ Langsam öffne ich meine Augen- alles verschwommen. Einige Minuten lag ich da nur um mich an die Atmosphäre zu gewöhnen. Von dem staubigen Boden, auf dem ich lag musste ich Husten. Ich kämpfte mich hoch um zusehen wo ich war. „Ah, mein Kopf.“ Woher kamen diese Kopfschmerzen. „Shit.“ Erstaunt besah ich meine klaffende Wunde. „Hatte ich ja ganz vergessen, ich verblute“, führte ich lächelnd Selbstgespräche. Erst jetzt merkte ich, dass ich in einer Art Käfig gefangen war. Gitterstäbe wie aus einem Westernfilm oben und an allen vier Seiten. „Was geht denn hier ab?“ Ich war völlig verstört. Hastig sah ich mich nach einem Ausgang um aber natürlich gab es keinen. Diese Mistkerle hatten mich schließlich entführt und die Stadt war inzwischen so leer, dass man einen großen Käfig einfach so in einen Hinterhof stellen konnte ohne aufzufallen. Langsam ließ ich das mitgehörte Gespräch Review passieren. „Der Boss, welcher Boss? Und warum darf keiner mit mir reden“, grübelte ich nach. Der einzige in meiner Reichweite war ein ungefähr \u0001 \u0002 großer Typ der nicht so aussah, als wäre er einer der Entführer. „Grummel. Oh.“ Ich hatte ganz vergessen, dass ich am verhungern gewesen war. „Hey, hallo? Du da drüben komm mal her. Hörst du nicht? Du sollst mal rüber kommen! Beweg dich!!!“ Keinerlei Reaktion von dem großen, gruseligen Typen, den ich nur von hinten mit seinen dunkelbraunen halblangen Haaren sah. Aber ich musste mir eingestehen, was ich von ihm sehen konnte war nicht so schlecht. Ich musste grinsen. Da war ich durch die ganze Stadt gehetzt, schlug mir das Knie auf, wurde von anscheinend skrupellosen Verbrechern, die ihren Gefangenen nicht mal Medizinische Hilfe anboten oder zu essen gaben, gefangen und besaß noch genug Selbstbewusstsein um einen Typen sexy zu finden. Er trug eine schwarze Lederjacke und eine stinknormale Jeans im „used look“. Naja die Art Jeans eben, die aussah als wäre sie 20 Jahre alt und auch sooft getragen mit den ganzen rissen darin. „Aua.“ Das Knie, den Schmerz hatte ich schon wieder vergessen, was eigentlich gut war. Sich von schmerzen abzulenken ist allgemein immer das Beste. Zwar gehen sie davon nicht weg aber für den Augenblick spürt man sie nicht. Einige Minuten vergingen und langsam wurde ich wirklich Wütend mit leerem Magen und einer Üblen Laune wie sie für mich leider Typisch war. „Du bist eine Verwöhnte Prinzessin“, musste ich mir immer von meinem Vater anhören, wenn er denn mal da war. „Hey alter ich werd gleich wirklich sauer und du willst nicht wissen was dann passiert“, drohte ich dem Typen. „Ich frag mich wer für deine Erziehung gesorgt hat, oder besser, wer bei deiner Erziehung versagt hat“, noch so ein Spruch von ihm, womit er aber leider richtig lag. Ich war sehr direkt und unverschämt. Aber wer wäre nicht so, wenn er von einem Kindermädchen zum nächsten geschoben worden wäre. Ich habe mich selbst erzogen und so schlage ich mich durchs Leben. Ich weiß oftmals kommt man mit Freundlichkeit weiter aber in meiner Welt schon lange nicht mehr. Ich stand auf zog mich an die Gitterstäbe und Brüllte alles aus mir Raus was ich konnte, vor allem um die höllischen Schmerzen zu vergessen, die ich beim Stehen verspürte. „Was ist los mit dir, kommst du mal klar Alter? Ich sagte ich habe Hunger und bin hier am Verrecken, also entweder du gibst mir jetzt was zum beißen oder…“, ich musste stocken. Was war denn “oder“? Ich hatte ja überhaupt kein Druckmittel. Aber eine Sache fiel mir dennoch ein, es war zwar total bescheuert aber ich musste es Riskieren, wenn ich vorhatte noch einige Zeit zu Leben. „Oder“, setzte ich erneut an. „Ich renne solange gegen die Gitterstäbe, bis ich das Bewusstsein verliere.“ Bäm! Hammer Drohung, gut gemacht, jetzt würde er bestimmt auf die Knie fallen damit ich das nicht mache. Jetzt kam ich mir noch dümmer vor als anfangs, als mir diese Idee kam. Es rührte sich nichts. Und langsam kam mir die Idee gar nicht mehr so dumm vor. Schließlich ging es mir jetzt richtig dreckig. Ich versuchte nach hinten zu gehen um Anlauf zu nehmen. Dieses Stechen- ich musste wirklich sehr übel aufgekommen sein. Wieder verzog sich mein Gesicht vor Schmerzen. Ich kniff die Augen zusammen. „Was mach ich jetzt nur“, verzweifelte ich. Nach einigen Minuten der “Ich sterbe hier drinnen und werde nie eine Familie gründen weil es solche Schweine gibt die mich Töten wollen“- fase, kam mir ein neuer Einfall, der meine Allerletzte Hoffnung \u0001 \u0002 rollten mir die Wange herunter. Zum Glück konnte ich noch Weinen, ich hatte lange nichts mehr Getrunken. „Du bist so herzlos, wie kannst du das nur tun, was hab ich euch getan. Du hasst mich, du hasst mich wirklich! Ich kann nicht mehr, tu mir das nicht an bitte!“ Und der Nobelpreis für beste Schauspielerfähigkeiten geht an die Lady in dem Käfig. Wenn ich eines gelernt hatte dann war es künstlich zu weinen, obwohl ich in der Situation eh fast vorm heulen gewesen bin. Und Theaterreife Szenen aufführen. Ich bekomme immer was ich will, so war das schon immer und das würde sich heute auch nicht ändern. Meine Show muss echt beeindruckend gewesen sein, denn der Typ, der nicht mit mir reden darf, drehte sich zu mir um und kam langsam näher. Ich setzte mit meinem “bettelblick“ noch einen drauf und hoffte auf Gnade. Eigentlich hoffte ich, dass er mich raus lassen, in den Arm nehmen und mein armes Knie verarzten würde. Aber das war natürlich nur Wunschdenken. „Mädchen, brüll hier nicht so rum“, knirschte er mit kalter Mine. „Ich sterbe, was würdest du in deinen letzten Lebens Sekunden machen, wenn nicht flehen“, zeigte ich mich schwach und verletzlich, da ich überzeugt davon bin, dass Männer auf sowas stehen. Ich sah ihm in seine Dunkelblauen Augen aber dort war nur Leere. Er sah sich um, kniete sich zu mir runter und griff mit beiden Händen die Gitterstäbe. „Was genau brauchst du?“ Bingo, Jackpot, ein neuer Funken Hoffnung war gerade in mir geboren. „Was kannst du mir alles geben“, gab ich fast schon Stoltz zurück. „Alles was nötig dazu ist, dass du die Klappe hältst.“ „Wenn dir dein Job nicht gefällt, warum arbeitest du dann hier?“ Das war eben meine Art. Ich war direkt und gerade heraus und natürlich auch unerzogen und frech aber diese Dinge sind nebensächlich. „Mach schon, ich hab nicht ewig Zeit“, glubschte er mich an. „Ich hab total Hunger und mein Knie bringt mich gleich um, haste was zum verbinden da“, blinzelte ich ihn lieb an. Er seufzte während er sich wieder aufrichtete.",
            "wordcount": "1.186",
            "chapter_release": "29.01.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Während er weg war fühlte ich mich alleingelassen und dachte darüber nach, ob sie mich töten wollten und was sie mit mir vorhatten. Wer waren diese Kerle eigentlich und was wollten sie? Einerseits wollten sie nicht, dass ich draufgehe, zumindest einer von ihnen und anderseits darf keiner mit mir Sprechen. „Sinnvolle Aufträge bekommen die ja auch nicht“, dachte ich mir. Und was für ein Boss sollte kommen? Drogenmafia, Menschendealer oder schlimmeres? Ich fand mich in der verstrickten Situation überhaupt nicht zurecht. Die Lederjacke- also der Typ kam mit zwei, dem Anschein nach uralten Brötchen, weißem verband und Desinfektionsmittel zurück. Endlich, er würde mich verarzten. Wahrscheinlich war er unfähig und konnte sowieso nichts aber besser als sich hier eine Entzündung zu hohlen. Nach einigem hinsehen ernüchterte aber meine neu aufgekommene Freude wieder, denn es gab weder eine Tür noch irgendeine andere winzig kleine Öffnung, von der man hätte reinkommen können. „Shit, was ist das für ein krankes Spiel, was ihr da treibt?“ Es war so als wäre ich gerade ein Stück in einem langen Rohr hochgeklettert und jemand wirft von oben ständig Steine runter, sodass ich immer noch tiefer falle als ich je hoch kommen könnte. Er lächelte. Der kranke Kerl lächelte tatsächlich. „Was gibt’s da zu lachen?“ „Ich weiß nicht, ich finde es eigentlich auch sehr krank aber genau, wie du nicht dachtest , als du heute Morgen aufgestanden bist, dass du heute noch in einem Käfig landest, hab auch ich das hier nicht vorhergesehen.“ Er reichte mir die zwei Brötchen, die von nahem jetzt noch älter aussahen als ich anfangs vermutet hatte und beugte sich wieder zu mir runter. „Zeig mir dein Knie mal.“ Der Typ machte mir langsam angst. Ich streckte ihm meine zerfetzte Hose entgegen, die man jetzt glatt mit seiner verwechseln könnte und biss ein Stück von dem hartem Brötchen ab. „So wird das nichts, wie soll ich denn da rankommen?“ Ich sah ihn verwirrt an: „Ihr habt doch diesen bekloppten Käfig hergebracht und mich darin eingesperrt oder irre ich mich?“ „ Stimmt das haben wir“, jetzt lachte er schon fast. „Geht’s dir gut, geben die dir irgendwelche bunten Bonbons?“ „Du bist ganz schon hart im nehmen“, stellte er erst jetzt fest. „Na mach schon“, drängte er. „Wie, mach schon?“, fragte ich verdutzt. „Also wir haben zwei Möglichkeiten“, fing er an. Mir wurde jetzt schon ganz mulmig zu mute. „Entweder du krempelst deine Hose zurück, bis über dein Knie“, er stockte. „Oder aber du…“ „Vergiss es du Spanner“, schrie ich ihm entgegen, denn ich wusste worauf er hinaus wollte. Hose runter? Mit mir nicht! Ich legte die Brötchen zur Seite und versuchte meine Jeans weitgenug hoch zu bekommen, dass ich an die Verletzung kam. „Mist“, fluchte ich schon beim ersten Versuch. Das ging schon mal nicht, ich hatte eigentlich vor, das selbst zu machen aber an die Wunde musste ich so oder so erst mal kommen. „Also? Was ist jetzt.“ „Jaja Moment.“ Der zweite Versuch war noch lächerlicher als der erste, es war nicht auszuhalten wie weh es tat. „Sieht richtig böse aus“, belehrte er mich. „Woher willst du das wissen bist du Arzt, nein also einfach mal Klappe halten, “ schnauzte ich ihn, von den Schmerzen gelenkt an. „Schon gut aber ich habe nicht den ganzen Tag Zeit.“ Ich sah ihn zweifelnd an: „So? Ein Entführer hat auch noch anderes zu tun?“ „Los zeig schon her“, lachte er wieder, aber diesmal wegen mir. „Hast du ein Messer?“ Er sah mich ungläubig an:“ Hör mal wenn du dich killst bekomm ich ziemlichen ärger und außerdem so schlimm ist es doch nicht.“ Er lächelte mich an so als wollte er mich damit erpressen. „Spinnst du ich will mich doch nicht damit umbringen.“ „Voll der Psycho, einfach nur kranke Phantasie“, dachte ich mir. „Keine sorge gib einfach her ich stell damit schon nichts an.“ „Woher weiß ich denn, dass du die Wahrheit sagst und nicht in Wirklichkeit mich abmurksen willst?“ „Ich bin nicht so krank wie du“, grinste ich ihn frech an. Sein Lächeln verwandelte sich wieder in eine normale “Mir ist alles egal“ Fratze. Da ich mir nicht die einzige “Freundschaft“, die ich hier geschlossen hatte versauen wollte weite ich ihn in meinen Plan ein. „Ich will ein Hosenbein abschneiden.“ „Hm, keine schlechte Idee.“ Er fasste sich an den Gürtel und erst jetzt bemerkte ich, dass der kranke Typ tatsächlich ein Messer dabei hatte, ich hatte es nur nicht bemerkt, weil es unter seiner Lederjacke versteckt war. Meine Augen leuchteten als ich in die Klinge sah, die unmittelbar vor mich gehalten wurde. Mein Herz schlug schneller, es hatte mich noch nie jemand mit einer Waffe bedroht. Ich wusste zwar, dass er mich nicht umbringen wollte, zumindest jetzt noch nicht aber das Gefühl, Angst um sein Leben zu haben war doch da. Er fasste vorsichtig mein ramponiertes linkes Knie. „Streck dein Bein am besten durch das Gitter“, schlug er vor. Toll, ein Typ mit einem extrem scharfen Messer, der zu meinen Entführern gehört, sagt zu mir ich soll mein Bein durch das Gitter stecken, damit er daran schneiden kann. Das erinnerte mich unweigerlich an Hänsel und Gretel. Die Hexe bestand auch immer darauf, dass Hänsel seinen Finger aus dem Gitter streckte, damit sie sehen konnte wie fett er schon geworden war. Und er würde mir bestimmt mein Bein abschneiden. Ich zuckte zusammen bei diesem fürchterlichen Gedanken. Dann doch lieber schmerzen.",
            "wordcount": "892",
            "chapter_release": "29.01.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Was ist?“ Ich sah ihm in die Augen um mich nochmal zu versichern, dass es ein ungeheuer schlechter Mensch war, der versuchte mich umzubringen und das ich ihm auf keinen Fall vertrauen durfte. Doch diesmal sah ich irgendetwas Warmherziges in ihm. Und, ich kann es nicht beschreiben, plötzlich vertraute ich ihm. „Keine sorge ich werde dir schon nicht dein Bein abschlagen“, lachte er. Als ich schweigend auf den Boden blickte merkte er wohl, dass ich genau das Dachte. „Ähm, hey vertrau mir einfach, dir darf doch überhaupt nichts passieren sonst bekomm ich ärger, weißt du noch?“ Versuchte er gerade mich aufzuheitern? Der fiese Typ der zu den Entführern gehört? Langsam streckte ich mein Bein durch die Gitterstäbe, die gerade so weit auseinander waren, dass es durch passte. „Tai?“ Der Junge, der ungefähr in meinem Alter war, zumindest nahm ich an, dass er höchstens zwei Jahre älter als ich war, blickte auf. Ein anderer, kräftiger Kerl hatte ihn wohl gerufen. “Tai“? War das sein Name? „Was gibt’s, Stone?“ „Was treibst du da, du hast doch gehört was der Boss gesagt hat“, er kam näher. “Er hat gesagt, du sollst auf sie aufpassen und nicht mit ihr reden, solange der Boss nicht da ist.” „Der Boss halt also gesagt, ich soll nichts machen solange der Boss nicht da ist“, verarschte er den Kerl der anscheinend Stone hieß. „Du weißt was ich meine, was machst du also bei ihr? Weißt du nicht was die kleine Wert ist? So ist das also, ich wurde doch verkauft aber weswegen. Ich fühlte mich wie ein Gegenstand. Geklaut und weiterverkauft auf dem Schwarzmarkt. „Sie ist verletzt, der Boss wird kaum was dagegen haben wenn ich sie verarzte.“ „Naja, aber rede nicht mit ihr, hörst du, sonst bekommst du wirklich anschiss“, der große kräftige Koloss schob sich wieder in die Richtung, aus der er gekommen war. „Ärger, ärger und anschiss, was ist denn bei euch los hat denn jeder so vor dem ominösen Boss Angst?“ Tai lächelte während er mein Bein langsam durchs Gitter zog, sagte jedoch nichts dazu. Er schnitt sehr Zielsicher an meiner Jeansherum und versuchte es für mich so schmerzfrei wie möglich für mich zu machen, was ich sehr nett fand. Einige Male musste ich kurz aufschreien und mir auch einige Tränen verkneifen aber letztendlich hatte er es doch geschafft, die Hose abzuschneiden. Jetzt sah es zwar bekloppt aus, so halb hotpants halb lange Röhrenjeans allerdings war das mein kleinstes Problem. Er sah mich an. Ich lächelte ihn mit schmerzverzerrtem Gesicht an. Wir beide wussten was jetzt kam- Desinfizieren. Es brannte so extrem auf der offenen Wunde, in der schon mehr Sand und Dreck als Blut war, dass es sich anfühlte als ob er mir das Messer, das er bei sich trug direkt rein gerammt hätte. Ich krallte mich mit der einen Hand am Boden und der anderem am Gitter fest und biss die Zähne zusammen. „Ich glaub da müssen wir mindestens zwei Mal Desinfizieren“, sagte er zu allem Unglück auch noch. „Du willst mich ja doch töten“, lächelte ich halb weinend. „Wenn du willst kannst du dich an meiner Hand festhalten, drück ruhig so fest du kannst.“ Gesagt, getan. Nicht nur, dass ich die Schmerzen an seiner Hand abbaute, ich ließ auch noch die Wut, die ich auf ihn hatte an ihr aus. Als der Verband drauf kam war ich erleichtert. Er knotete die enden Fest zu und begutachtete seine Arbeit noch mal.„Fühlst du dich jetzt besser“, fragte er mit freundlicher Mine. „Ich hab Durst“, gab ich zurück. „Ist gut ich hohl was.“ Was war passiert? Warum war er auf einmal so nett? Ich hatte ihm weder Geld gegeben, noch sah ich im Moment ansprechend aus. Ich hätte ja gerne mit ihm geflirtet aber ich war weder in der Lage, mich mit dem bösen Jungen einzulassen, noch wusste ich ob ich überhaupt sein Typ war. So dreckig und verschwitzt wie ich war und aussah spielte das wahrscheinlich auch keine große Rolle. Zu meiner Verwunderung kam er nicht nur mit einer Wasser Flasche sondern auch mit einem Eimer und einem Lappen zurück. „Hier damit kannst du dich etwas waschen.“ Wie peinlich, selbst ein übler Straßenjunge, wie er, fand, dass ich unattraktiv und eklig aussah. Schnell wischte ich mir das Gesicht damit ab, meine Arme und mein linkes Bein, das ja ab sofort in einer kurzen Hose steckte. Schöner fühlte ich mich dennoch nicht. Als es den Anschein machte, als würde er sich wieder auf seine anfängliche Position stellen hielt ich ihn auf. „ Warte…Tai.“ Er drehte sich um. „Was haben die eigentlich mit mir vor und wer sind diese Leute?“ Er machte einen betrübten Blick antwortete mir aber nicht. Das brauchte er auch nicht, denn das nichtssagend gab mir die Antwort. Ich würde wohl nicht auf ein Happyend hoffen dürfen.",
            "wordcount": "799",
            "chapter_release": "29.01.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es tauchten zwei Männer auf, vermutlich die, die ich reden gehört hatte. Sie riefen Tai zu sich und erkundigten sich anscheinend über meinen neuen Hosentrend. Stone wurde dazu gerufen und bewegte sich jetzt langsam auf mich zu. „Geh mal ein Stück zurzeit kleine.“ Das ließ ich mir von so einem Riesen nicht zweimal sagen und humpelte ein wenig zurück. Und da hob er doch tatsächlich mein Gefängnis an und deutete mir herauszukommen. Hinkend verließ ich diesen Käfig, indem ich wer weiß wie lange gehockt war. Er war ungefähr \u0001 \u0002 Meter hoch und 4 Meter breit, wobei ich das nur geschätzt hatte. Wahrscheinlich war er nicht besonders schwer, gerade so schwer, dass ihn ein Mädchen nicht anheben konnte, das war bestimmt nicht gerade schwierig so etwas aufzutreiben. Als Tai auf mich zukam und mir die kalten Handschellen anlegte spürte ich für einen kurzen Moment das Gefühl der Erregung, ich hoffte es läge an ihm und nicht an dem Gedanken gefesselt zu sein. Ich sah ihm schon wieder in seine blauen Augen, diesmal aber eher unbeabsichtigt. „Komm mit“, befehle er mir mit einem harten Ton, den ich schon von vorhin als ich ihn das erste Mal angesprochen hatte, kannte. Ich hinkte einige Schritte hinter den drei Männern her, Stone immer hinter mir wissend, bis den werten Herren auffiel, dass ich das Tempo nicht halten konnte. „Stone nimm sie hoch“, meinte einer einen guten einfall zu haben. Er war zwar meiner Ansicht nach riesig aber nicht so groß das er mich hätte tragen können ohne irgendwie mit meinem Knie in Kontakt zu kommen. „Verdammte Schmerzen“, fing ich wieder das Fluchen an. Schnell begriff man, dass es so nicht funktionieren konnte. „Oh Mann, du regst mich sowas von auf Mann ich sag´s dir. Halt doch einfach mal die Klappe Mann.“ Der Typ mit dem deutlich hörbarem “Sprachfehler“ hatte keine Ahnung wie´s mir ging. „Ja sorry Mann, vielleicht solltest du mal verletzt \u0001 \u0002 merkst du mal was Mann, “ verspottete ich den kleinen pummeligen Kerl, der mir am wenigsten von allen Angst machte. „Pass auf was du sagst Mann.“ „Ok, regt dich ab Mann“, gab ich zurück. Er knurrte ging aber dann ohne auf das Wortgefecht einzugehen weiter. Stone setzte mich ab und Tai kam in unsre Richtung. „Stützt dich auf mir ab aber beeil dich und halt den Mund.“ Wie freundlich er jetzt wieder war, jetzt wo seine “Freunde“ wieder da waren. Seinem Ratschlag folgend stützte ich mich auf ihm ab. So kamen wir nach einigen Minuten, die nicht mehr als fünf waren, mir aber wie dreißig vorkamen, endlich am Ziel. Eine große Kreuzung lag vor uns, die Kerle blieben dort stehen und schienen auf jemanden zu warten. Genau wie alle anderen Straßen war es hier wie ausgestorben, ein paar verlassene Autos jede Menge Müll und zurückgelassener Krempel der rumlag oder rumstand. Es waren alle weg, aber warum waren sie noch hier? Und was wollten sie? In diesem Moment wünschte ich mir die Polizei wäre jetzt hier und würde die Kerle Fernsehreif verhaften und einbunkern. Aber es war wirklich keiner zurückgeblieben. Nach kurzem warten kam ein Schwarzer Land Rover aber es sah nicht so aus, als wollte er anhalten im \u0001 \u0002 raste auf uns zu und wurde schneller. „Scheiße was soll das“, schimpfte einer der Entführer während wir alle damit beschäftigt waren dem Kastenauto auszuweichen. Da Tai mich nicht hätte wegschubsen können, hatte er sich auf mich drauf fallen lassen. Es war zwar knapp aber keiner von uns wurde überfahren. Der Wagen wendete mit einem Reifenquietschen und drehte sich in seitlicher Position zu uns. Jetzt gingen die getönten Scheiben runter und zum Vorschein kam eine Waffe. Ich identifizierte diese als HK21, dass ich von den Sicherheitsleuten meines Vaters kannte. Also ein leichtes Maschinengewehr. [An dieser Stelle muss ich sagen, dass ich mich nicht mit Waffen auskenne und ich das gut so finde. Allerdings soll die Geschichte ja spannend sein also bitte ich um Nachsicht bei der Waffenbeschreibung und Bezeichnung die Google mir geboten hat xD]Es fielen Schüsse. Es hörte sich an als würde es gar nicht mehr aufhören. Zum Glück täuschte ich mich. „Wa-warum“, hörte ich eine keuchende Stimme. „Der Vater zahlt nicht, der Deal ist geplatzt“, ertönte es aus dem Auto. Der Wagen fuhr an und rauschte mit reifenquietschen wieder ab. Erst jetzt realisierte ich wie ernst die Lage gewesen war. Es wurde geschossen und wahrscheinlich ist jemand dabei draufgegangen. Mich hatte nichts erwischt, Tai lag über mir und hatte mich die ganze Zeit über fest gehalten und auf den Boden gedrückt. Ich schob mich unter ihm vor um mich umzusehen. Der Boden war voller Einschusslöcher und Bremsspuren. Ich richtete mich auf und setzte mich erst mal. Der kleine Dicke genau wie der andre Kerl schienen Tod zu sein, obwohl ich das nicht wahr haben wollte und es mir so vorkam als wär ich in einem Film und das wären nur Schauspieler. Stone stöhnte und hielt sich seinen Arm. Mein Puls raste, jetzt kam die verspätete Aufregung bei mir an. Ich zitterte und hatte eiskalte Hände. Vor mir waren gerade zwei Menschen gestorben und es war wohl meine Schuld. Vorsichtig drehte ich Tai auf die andere Seite, damit ich sehen konnte wie es ihm ging. Er blutete und ich war mir sicher gespürt zu haben, wie ihn einige Schüsse erwischt hatten. „Tai? Taaai?“ Er hustete dumpf. Und keuchte etwas kaum verständliches. „J-jacke weg! Weg!“ Ich wusste mir nicht zu helfen ich hatte nur „Jacke weg“ verstanden. Also zog ich an seiner Jacke rum, bemerkte dann aber wie Sinnlos diese Aktion war und zerrte sein Hemd aus seiner Hose. „Eine Kugelsichere Weste?“ Dieser Typ war wohl der einzige der mitgedacht hatte. Da ich von meinem Vater und den Sicherheitsleuten wusste, dass man die Tragen musste um Schüsse abzufangen und das man sie ausziehen musste wenn man getroffen wurde, weil die Kugeln unglaublich auf den Brustkörperdrücken wusste ich nun endlich was ich tun konnte. Ich griff mir das Messer, dass er bei sich hatte und versuchte mit meinen zusammengeketteten Händen so vorsichtig wie ich nur konnte erst sein Hemd und dann seine weste aufzuschneiden. Leider war ich nur halb so geschickt und geübt mit einem Messer wie er. Ich verletzte ihn dabei aber er wäre sonst erstickt. Tai holte ein paarmal Tief Luft bis er sich wieder gefangen hatte. Er rappelte sich auf und saß jetzt neben mir. „Danke“, keuchte er, immer noch sichtlich am Ende während er ein Auge zukniff, wahrscheinlich wegen den Schmerzen. „Scheißtag heute oder“, Witze er mit seinem seltsamen Humor. Die komplette Anspannung der letzten halben Stunde löste sich in mir als ich zu Weinen anfing. Noch nie hatte ich in meinem Leben so viel Angst erfahren wie in diesem Moment. Ich war froh, dass dieser Idiot noch lebte. „Ja“, antwortete ich ihm und versuchte auch zu lächeln. Ich hielt mich an ihm fest und drückte meinen Kopf an seinen Brustkorb der wegen meiner fehlschnitte blutete. Er hielt mit seiner Hand meinen Kopf und drückte ihn an sich.",
            "wordcount": "1.164",
            "chapter_release": "29.01.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als ich mich beruhigt hatte bemerkte ich, dass Stone immer noch leise stöhnte und ihm die Kraft ausging. Ich stand auf und lief zu ihm rüber ohne dabei an mein Knie zu denken. Der Schock saß mir in den Knochen und ließ mich alle Schmerzen vergessen. „Hey, großer“, mir liefen Tränen dem Gesicht entlang. Stone blickte zu mir auf. „Wie kann ich dir helfen, sag es mir.“ „Du willst mir helfen, obwohl wir dich eingesperrt hatten?“ „ Es geht hier nicht darum wer was gemacht hat, es geht um dein Leben, das genauso viel wert ist wie das jedes anderen.“ Woher hatte ich das denn? Ich war über mich selbst erstaunt. „Der Verbandskasten“, kam eine Stimme von hinten. Ich drehte mich um zu Tai. „Wo ist der?“ „Der ist im Lager, woher ich auch die Brötchen für dich hatte.“ „Wenn ich zurückgehe, werden sie denken ich bin abgehauen und mich wieder einsperren“, rief ich voraussehend zurück. „Dann..“, er überlegte kurz. „Nimm meine Kette und sag den anderen, dass der Deal geplatzt ist und sie uns angegriffen haben. Sag ich schicke dich, mach schon beeil dich.“ „Beeilung, Beeilung! Schneller, Schneller!“ Ich hetzte durch die Straßen. „Ich muss schneller sein!“ Ich weiß nicht genau welchen Weg wir genommen haben, ich hatte mich aufs gehen ohne Schmerzen konzentrieret. Es kommt mir vor wie vorhin, als ich Rannte. Rennen hat mir heute kein Glück gebracht. So schnell es meine Verletzung zu ließ suchte ich den Ort, den ich am liebsten nie wieder gesehen hätte. „Hey, ist das nicht die kleine, die gefangen war?“ „Wow, Blitzmerker mit den Handschellen und der Beinverletzung dachte ich eigentlich, dass mich niemand erkennen würde“, scherzte ich mit mir selbst. „Die ist bestimmt abgehauen, los fangt sie wieder ein!“ „Als könnte ich wegrennen“, ich zweifelte an der Intelligenz der Leute, die hier “arbeiteten“. Ich zog die Kette hervor, die mir Tai mitgegeben hatte und kam mir lächerlich vor. Wegen dem Ding sollten sie mir glauben? Die waren doch so dumm, dass sie auf die Idee kommen würden, ich hätte es ihm geklaut. „Woher hast du das“, kam einer der “Professoren“ auf mich zu. „Tai schickt mich, jemand hat auf uns geschossen und meinte was von wegen: „Der Deal ist geplatzt.““ „Diese Ar*****“, schimpfte er. Tz, da kaufte er mir das tatsächlich ab aber ich hatte keine Zeit über die Kapazität seines Gehirns nachzudenken. „Ich brauche den Verbandskasten, Stone hat es schlimm erwischt.“ „Wir kommen mit warte hier.“ Es gab weibliche Entführer? Jetzt hatte ich alles gesehen. Ich dachte immer nur böse Muskelpakete arbeiteten für einen fiesen Mafiaboss mit Knarre, jetzt musste ich mir allerdings doch eingestehen, dass ich zu viele Filme sah. In meinem Tempo kamen wir zu dritt wieder zu dem Ort des Geschehens. Stone tat mir richtig \u0001 \u0002 weiß es hätte mir nicht leidtun sollen aber ich war bin kein Mensch, der dafür ist jemanden umzubringen auch wenn er ein Verbrecher war, zumal er einer der halbwegs guten war. Ich nahm mir Desinfektionsmittel aus dem Kasten und ein paar Pflaster und hockte mich wieder zu Tai. „Jetzt bin ich dran, das ist für vorhin“, lächelte ich ihn fast schon schadenfroh an. Er schloss die Augen um mir zu deuten, dass ich anfangen sollte. Ich hatte so etwas noch nie gemacht und war dementsprechend nervös und wollte nicht schonwieder etwas falsch machen. Ich war vorsichtig, schließlich hatte ich immer noch diese verdammten Handschellen um. Und nervös war ich noch aus einem ganz andren Grund. Ich dürfte seinen durchtrainierten Oberkörper anfassen. Mir wurde ganz heiß und ich musste feststellen das ich was an ihm fand obwohl ich das nicht wollte. Schließlich ist er der böse und ich …“Hey Vorsicht das kitzelt!“ ..ich bin verknallt. Ich schüttelte den Kopf, in der Hoffnung dieser Gedanke würde rausfallen. Nach ein paar Pflastern, die ich kreuz und quer aufgeklebt hatte, sah er aus wie ein übler Schurke mit einigen Narben, dabei hatte er keine einzige. Stone und er sahen jetzt aus wie geprügelte Hunde also nicht mehr wie Gangster sondern wie die eigentlichen Opfer. „So ein Idiot“, Stone schimpfte. „Was sollte das wieder?“ „Ich schätze er hat nicht gezahlt. Ganz einfach.“ „Er hat nicht gezahlt“, wiederholte er und sah mich an. „Wer hat nicht gezahlt“, erkundigte ich mich. Die Truppe sah mich an. „Dein Dad.“ Als erstes verstand ich nur Bahnhof aber dann kam mir die grandiose Idee doch noch mal genauer nachzufragen. „Mein Dad? Hat er den Schulden bei euch. Hab noch nie von euch gehört, repariert oder entwerft ihr Kraftwerke?“ „Nein, wir wollten Lösegeld von deinem Vater erpressen weil er diese Massenpanik ausgelöst hat“, antwortete Stone. Es gab einen Fehlalarm. In der kompletten Stadt wurde der Alarm ausgelöst, die höchste Stufe, das heißt, raus oder Tod. Alle Menschen waren in Panik ausgebrochen und haben sich gegenseitig überrannt, Leute wurden wegen ihres Wagens ermordet es brach das reine Chaos auf allen Straßen aus. Das war vorgestern. „Es war ein Fehlalarm.“ „Ja, dass wusste unser Boss, er hatte ihn auslösen lassen.“ „Aber warum hat er das getan“, ich war entsetzt. „Er wollte, dass die Aktien in den Keller gehen, damit macht er seine Geschäfte. Er sagt seinen Kunden was hoch und was runter gehen wird, und sorgt dann dafür. Und dein Vater hat viel Kohle Mädchen, da wollte er eben auch noch was von haben.“ Stone war sehr ernst. „Warum macht ihr bei sowas bescheuertem mit“, ich sah in die Gesichter der Menschen, die einem Schwerverbrecher Halfen. „Manche werden bezahlt“, fing Tai an. „Er hat von einigen Angehörige gefangen“, fügte Stone hinzu. „Er hat Tai´s kleine Schwester, dieser Hund.“ „Stone!“ „Ist doch wahr oder hast du uns scheiß erzählt?“ „Nein, es ist wahr.“ Man sah wie Tai seine Tränen unterdrückte. Ich war erschüttert. Das war der schlimmste Tag in meinem ganzen Leben.",
            "wordcount": "960",
            "chapter_release": "29.01.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Leicht war es nicht, all das schlucken zu müssen. Aber im Moment blieb mir keine Zeit um darüber nachzudenken. Überhaupt war ich nur in der Stadt unterwegs, um der Sicherheitsbehörde Bescheid zu geben, dass es ein Fehlalarm war. Auf dem Weg wurde ich schon von schwarzen gestallten verfolgt. Die gesamte Zeit über hatte ich ja keine Möglichkeit anzukommen. Obwohl der Auftrag direkt von meinem Vater kam, die anderen Arbeiter haben alle Hände voll zu tun. Meine blonden Haare wurden von einer Brise erfasst und wehten quer durch mein Gesicht, das nachdenklich in eine Richtung starrte. „Ich muss den Fehlalarm melden“, sagte ich leise zu mir selbst. „Was“, erkundigte sich Stone nach meinem genuschel. „Ich muss den Fehlalarm stoppen, ich muss zur Sicherheitsbehörde.“ Entschlossen stand ich auf und merkte nicht einmal wie meine Hände zu Fäusten wurden und ich sie zusammen gepresst hatte. „Du kannst da nicht alleine hin, der Boss und die Typen die auf uns geschossen haben sind immer noch in der Stadt“, warte Stone mich voraussichtlich. „Er hat recht, das ist zu gefährlich“, warte mich Tai zusätzlich noch einmal. „Das ist mir egal, ich habe einen Auftrag und daran lasse ich mich nicht Hindern. Wenn ihr angst habt könnt ihr ja hier bleiben. Ich gehe.“ Entschlossen tat ich einen Schritt nach vorne um zu demonstrieren, dass ich nicht Bluffte. Es wirkte, Tai stand hinter mir und hielt mich am Arm fest. „Du bist aber schnell wieder auf den Beinen“, grinste ich. Er lächelte zurück und Nickte mir zu. „Ich kann nicht mit euch gehen. Passt bloß auf euch auf. Wenn ihr nicht zurück kommt dann hole ich euch persönlich wieder, habt ihr verstanden.“ Stone blickte uns erwartungsvoll an. „Keine Sorge, du weißt genau, uns entkommt keine Gefangene“, lächelte Tai. „Bist du sicher? Du hast keine Ahnung was ich drauf habe“, vorderten ich ihn heraus. Kurz hielt er inne, schien zu überlegen und nahm dann seine Waffe aus ihrer Halterung und reichte sie mir. „Na mal sehen was du kannst. Gib mir in jedem Fall Rückendeckung, verstanden?“ Super, ich war aufgeschmissen. Zwar hatte mir mein Dad, ein begeistertes Hobby schütze, das Schießen beigebracht aber auf echte Ziele hatte ich noch nie geschossen. Dazu muss ich sagen, dass ich nie ein Waffen Freund war und es auch nie werde. Nachdem ich Tai, seine geliebte Kette zurückgegeben hatte machten wir uns auf den Weg in Richtung des Sicherheitsamtes. Auch jetzt mussten wir uns beeilen, denn schließlich musste verhindert werden, dass diese ominösen Typen ihren Willen bekämen. An einer Ecke kamen wir an einem Waffenladen vorbei. Tai hielt es für sinnvoll unsere magere Ausrüstung etwas aufzustocken, wie er es nannte. „Geh mal einen Schritt zurück“, befahl er bevor er mit seinem Kompletten Körpergewicht gegen die Ladentür rannte. Angeber. Ich rollte mit den Augen, als er mir triumphierend zulächelte. Zu meiner überraschend nahm er sich nicht wie erwartet eine Schusswaffen sondern ein Schwert. Das war mir im Prinzip egal aber als er mir eine weitere Waffe in die Handdrückte wusste ich langsam nicht mehr wo das heute enden sollte. „Wo soll ich die denn noch hinstecken“, blickte ich orientierungslos und vollbepackt mit Munition zu meiner Hüfte. „Stell dich nich so an. Gib mal her ich mach das“, half er mir. Er nahm den neu erworbenen Gegenstand, ging einmal um mich rum und steckte sie mir hinten in meine Hose, woraufhin ich unweigerlich errötete. „Eh, dahinten haben deine Finger aber nichts zu suchen“, belehrte ich ihn. „Wie schade“, kam mir ein freches Grinsen entgegen. Ich musste seinen fesselnden Blick folgen, den er auf mich fixiert hatte und starrte in seine wasserblauen Augen. Immer noch dieses Grinsen in seinem Gesicht. Er tat noch einen Schritt auf mich zu obwohl es ohnehin eng zwischen uns war. Jetzt konnte ich seine Gürtelschnalle an meinem Bauch spüren. Er beugte sich etwas zu mir herunter, hielt den Blick stand und drang tief in meine Augen. Wissendlich was gleich passierte reagierte mein Körper blitzschnell mit einem Ausweichmanöver. Einen Schritt zurück fragte ich: „W-Warum hast du dir eigentlich ein Schwert genommen? Du weißt das die wahrscheinlich eher Pistolen haben werden?“ Etwas enttäuscht darüber, dass ich nicht so leicht zu haben bin, lies er, mit seinem stechenden Blick von mir ab und setzte zu einer Antwort an. „Hm da wo ich herkomme ist das Schwert die Stärkste Waffe. Schusswaffen werden nur aus Angst benutzt. Vertrau mir, ich bin sehr gut mit dem Schwert. Mein Vater lehrte mich die Kampfkunst.“ Soviel hatte ich von ihm gar nicht erwartet deshalb gab ich mit einem einfachen nicken zu verstehen, dass ich ihm vertrauen würde und ging auf den Ausgang zu. Wir verließen den Laden und machten uns wieder auf den Weg zu unsrem gemeinsamen Ziel. Gerade als ich an ihm vorbeigehen wollte, legte er blitzartig eine Hand auf meine Brust und schubste mich mit dem Rücken zur Wand. „Psscht“, zischte er mich an. Wieder errötet wegen seiner ständigen grapsch Angriffe, tat ich was er sagte, während er hinter der Ecke, an der wir standen, hervor lugte. „Und?“ „Da sind zwei Kerle mit schwarzen Mänteln“, entgegnete er mir flüsternd. Schwarz bei dieser Hitze? Ich wusste, dass es nur eine Gruppe geben konnte die sich so etwas antat. Und gerade diese hatte ich heute schmerzhaft kennengelernt. Unsere gemeinsamen Feinde- die Mäntelmänner, sagte mir mein Gedächtnis. Ich musste grinsen. Das war besser als jeder Krimi oder Actionfilm, den ich je gesehen hatte. Aber leider auch gefährlicher. Genau dieser Gedanke vertrieb das Grinsen aus meinem Gesicht. Eine Hand winkte fordern zu mir nach hinten. „Hm“, erkundigte ich mich fragend. „ Gib mir mal meine Waffe“, erwiderte Tai immer noch flüsternd. „Ich dachte du Schießt nicht. Wie war das mit: Waffen benutzen nur die Ängstlichen?“ „Quatsch nich mach schon oder willst du, dass die zuerst ziehen?“ Natürlich wollte ich, dass nicht weshalb ich auch Wort folgte und ihm die Waffe gab.",
            "wordcount": "972",
            "chapter_release": "29.01.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Was jetzt passierte, ist schneller abgelaufen als ich es wahrnehmen konnte. Tai schnellte hinter der Ecke vor und schoss mit der rechten Hand, mit der linken stützte er sie ab. So eine Präzision hatte ich noch nie gesehen. Nicht mal mein Dad hätte so schnell auf zwei Ziele gelichzeitig schießen können. Er pustete den Dampf aus dem Pistolenhals und kam zurück zu mir. Angeber. Wieder hatte er so getan als könne er alles und ich wäre eine zu beschützende Prinzessin. Ich fragte mich, wann die Gelegenheit für mich käme um ihm beweisen zu können, was ich drauf hatte. Im Moment jedenfalls stand ich nur mit halboffenem Mund da und wagte es nicht mich zu bewegen. „Na, war das gut“, fragte er mich mit einem angeberischen Blick.„Gut? GUT? Du hast gerade zwei Menschen getötet“, fuhr ich ihn an. „Ich habe sie getötet, bevor sie uns getötet hätten“, verteidigte er sich. Mit Tränen in den Augen schüttelte ich den Kopf. „Ich will nicht, dass wegen mir Menschen sterben. Und ich will auch nicht, dass du jemanden umbringst. Weil…weil“, schluchzte ich. „Weil du ein viel zu lieber Kerl bist und so etwas nicht zu dir passt“, fiel ich auf meine Knie und musste mich erst wieder beruhigen. Ich nahm an das es eine Art schock Zustand war, schließlich hatte ich ein Nah Tod Erlebnis durchgemacht und das heute schon zum zweiten \u0001 \u0002 stand einige Sekunden einfach nur so da und starrte zu mir runter. Dann schien er seine Waffe anzusehen und Kniete sich zu mir runter. „Es tut mir leid. Eigentlich hast du recht. Schließlich will ich nicht so sein wie sie. Ich tue das nur für meine kleine Schwester, ich will sie zurückholen.“ Er schwieg. Dann nahm er mich in den Arm und weil ich nicht schon wieder rot werden wollte und es mir peinlich war, die Heulsuse zu sein, schob ich ihn von mir und stand auf. Ich zupfte meine blonden Haarsträhnen aus meinem, von tränen verklebten Gesicht und wischte mir die restliche nässe aus den Augen. „Weiter“, frage er, von unten zu mir hoch. Ich nickte zustimmend und ging weiter. Nachdem wir eine Weile lang ohne einen Wortwechsel neben einander her gelaufen waren ergriff er das Wort: „Du weißt, dass diese Typen keinen Spaß verstehen. Wenn ich nicht auf sie Schießen soll, was soll ich dann machen?“ Fragen sah er mich an, schon fast etwas ratlos. „ Du könntest ihnen in die Beine oder in ihren Schussarm schießen, so wie bei den Tv Krimis“, schlug ich vor. Er wand seinen Kopf zum Himmel. Die Sonne brannte immer noch rücksichtslos herunter wobei wir schon lange Nachmittag hatten. Ich hatte das Zeitgefühl verloren seit ich in diesem Käfig gesessen hatte. „Traust du mir zu, dass ich alle gleich am Bein oder Arm erwische bevor sie abdrücken können?“Ich lächelte um sein Ego aufzupolieren: „ Ich dachte ich sollte dir vertrauen. Ein Mann wie du kriegt das schon hin.“ Mit meinem Zwinkern setzte ich noch einen drauf und er lächelte verführerisch in meine Richtung. Ich hatte ihm sichtlich geschmeichelt aber jetzt sah er auch ein wenig verlegen aus und strich sich durch seine braune Mähne. Erst jetzt fiel mir auf, dass er seine kompletten Sachen wieder angezogen hatte inklusive der schwarzen Jacke, die unglaublich warm sein musste, da sie die Hitze nur so anzog. „Is dir nicht zu warm“, deutete ich auf seine Jacke. „Du willst doch nur, dass ich mich ausziehe“, lachte er belustigt. Etwas verlegen und sichtlich durschaut wich ich seinen Blicken aus und vermeidet Lügen zu müssen, mit schweigen. Plötzlich schrammte etwas Heißes meinen Arm entlang. Da ich nur ein Ärmelloses Top trug hätte nichts den Angriff mindern können. Ich zuckte ruckartig zusammen und Kniete mich zu Boden. Ein Fehler. Genau auf mein verletztes Knie stützte sich mein gesamtes Körpergewicht und meinen Körper durchfuhr ein ekelhafter schmerz. Ich öffnete meine zugekniffenen Augen erst wieder als ich einen Schatten über mir war nahm der eine Pistole aus seiner Hose zog und abdrückte. Ein lauter Schrei hallte durch die Straße, auf der wir gerade liefen. Hastig rasten meine Blicke hin und her. Mein Herz pochte wieder wie nach einem 100 Meter Sprint. Trotzdem bekam ich keine Luft, da ich sie vor Aufregung angehalten hatte. „Alles in Ordnung?“ Tai drehte sich zu mir rum aber so, dass er auf den nächsten Angriff vorbereitet gewesen wäre. „Ja, ich denke schon“, schmelze ich aus meiner kompletten starre. „Dein Arm“, rief er besorgt. Ich sah an mir herunter und betrachtete meinen rechten Arm, an dem sich schon einige blutrinnen den weg Nachunten gebahnt hatte. Blut tropfte von meinen Fingern zu Boden, mein Atem war ruhig und \u0001 \u0002 spürte nichts mehr, wusste aber nicht ob es an den zuletzt gespürten Knieschmerzen oder dem Schock lag. „In der Nähe ist ein Krankenhaus die haben bestimmt Verbandszeug“, gab er mir noch Auskunft bevor er mich auf seinen Rücken gehievt hatte und los lief. Mit einem Arm auf seinem Rücken zu bleiben war nicht ganz einfach, wie sich herausstellte. Nach einigen Metern spürte ich das wilde pochen in meinem Arm und auch die unaufhaltsame Hitze in ihm. Mit meinen Beinen und deren ganzer Kraft hatte ich mich um sein Becken geschlungen und hielt mich so oben. Ich traute mich nicht einmal zu protestieren, weil er mich mit seinen Händen am Hinter hielt, da ich ohnehin Angst hatte, dass er unter meinem Gewicht zusammen bricht. Vor dem Krankenhaus setzte er mich kurz ab, nahm wieder Anlauf und wollte gegen die Tür rennen. „Warte“, schrie ich. „Was ist“, keuchte er, sichtlich überanstrengt. „Schau doch erst ob es offen ist“, schlug ich vor. Tatsächlich war die Tür offen, wie ich es nicht anders erwartet hätte und wir konnten rein. Gleich im ersten Stock ließ sich alles Erforderliche finden. Er packte mich und hob mich auf eine der Krankenbetten. Tai machte sich auf den Weg um Eis und Verband zu suchen und so saß ich alleine auf dem Bett. Als es länger dauerte wunderte ich mich und beschloss etwas gegen meine Langweile, die ich trotz pochendem Arm mit Streifschuss hatte, zu unternehmen. Das meiste Blut war an meinem Arm getrocknet und jetzt klaffte nur noch eine längs liegende Wunde auf meinem Oberarm. Neben dem Bett stand ein Aktenschrank.",
            "wordcount": "1.037",
            "chapter_release": "29.01.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich ging auf ihn zu und öffnete ein paar Schubladen. Bei einigen lustigen Namen musste ich schmunzeln. Wer hier alles behandelt wurde, die sind schon gestraft genug mit ihrem Namen. Plötzlich fixierten meine Augen einen ganz bestimmten Namen und meine Hände steuerten zitternd auf die Akte zu. „Colin Stuart“, stand auf ihr. Der Name meines Vaters. Langsam öffnete ich und las ein paar Zeilen. Dabei wurden meine Augen immer größer und der Angstschweiß stieg in mir hoch. Ich wollte nicht glauben was ich da las als ich eine kalte Hand auf meiner Schulter spürte. Ich riss mich rum und knallte den Schub unachtsam mit meinem Hinterteil zu. „Was machst du hier? Du sollst doch sitzen bleiben. Tzz, dich kann man nicht mal zwei Sekunden aus den Augen lassen“, beschwerte sich Tai. „Schleich dich nie wieder so an! Ich hätte fas einen Herzinfarkt bekommen, du Spinner.“ Sichtlich amüsiert grinste er mich an. Wieder kam er näher. Ich wollte mir das Szenario von vorhin sparen und setzte mich freiwillig wieder auf das Krankenbett. Mit einem Tuch beseitigte er vorsichtig das bereits getrocknete Blut an meinem Arm. Genauso vorsichtig wickelte er einen Verband über die Wunde. Dann schob er meine Beine grinsend auseinander und stellte sich genau zwischen sie und lehnte sich noch etwas näher an meinen Oberkörper, sodass ich seinen Atem spüren konnte. Sichtlich angespannt saß ich hilflos da und befürchtete das Schlimmste. Er holte seine, bis jetzt hinter seinem Rücken versteckte Hand hervor und drückte mir den Eiskalten Kühl pack an den Hals. Mein aufscheinen war die nächsten fünf Straßen noch zu hören. Bevor ich ihm eine Klatschte, was mindestens genauso laut war. Es drehte ihn um 180 Grad bis er wieder zum stehen kam. Mit einer Hand hielt er sich die Wange, mit der anderen den Bauch während er sich zu Tode lachen schien. Nach etwa drei Minuten hatte er sich wieder unter Kontrolle sodass er meinen bösen Blick wahrnehmen konnte. „Arschloch“, zischte ich ihm entgegen. „Komm schon. Dir hat es doch auch gefallen“, wollte er mit einer verführerischen Stimme meine Laune verbessern. Ich strafte ihn mit Missachtung während wir uns wieder auf den Weg machten. Es dämmerte, soviel Zeit hatten wir schon gebraucht und wir waren immer noch zu weit entfernt. Das abendrot umschmeichelte seine Gesichtszüge und ließ sein Braunes Haar am Ansatz orange schimmern. Immer wenn er merkte, dass ich ihn anstarre, sah ich hastig weg. Ich bin keines von den Mädchen, die einem Typ zeig was sie will aber genau das Funktionierte meistens. „Das gefällt mir nicht“, murmelte er. „Was gefällt dir nicht“, wiederholte ich. „Es wird zu dunkel, wir können unmöglich im Dunkeln weiter gehen.“ „Aber wir müssen so schnell es geht dahin“, erinnerte ich ihn. „Das ist mir klar aber nachts haben die gegenüber uns einen Vorteil.“ Er blieb stehen. „Ich lasse nicht zu, dass du noch mal getroffen wirst.“ Sein Blick war entschlossen, stur geradeaus. Es war so als würde er es zu sich selbst sagen, fast so wie ein Versprechen, das er sich selbst gab. Ich musste mir eingestehen, dass es mir schmeichelte. Seine Fürsorge gefiel mir, allerdings wollte ich unbedingt meine eigene Stärke beweisen. „Lass uns was essen, wenn wir schon dabei sind was für die Nacht zu suchen.“ Sein Magen knurrte genau in diesem Moment und wir mussten beide lachen. Eine weitere Tür wurde aufgebrochen, diesmal die Hintertür eines kleinen Supermarktes. Es war nicht gerade eine große Auswahl aber uns genügte es. Fleisch oder Milch rührten wir lieber nicht an. Der Strom war fast überall abgeschälten und wir wollten nicht daran denken, wie viel Krankheitserreger darin gewesen wären. Am ausgefallenen Kühlregal vorbei bepackten wir uns mit dem, was wir tragen konnten und gingen wieder. Natürlich ließ ich es mir nicht nehmen zu zahlen, auch wenn Tai mich dafür mit spöttischem Gelächter strafte. Ich nahm den Zettel, den ich als Scheck umfunktioniert hatte und unterschrieb fein säuberlich. „Mein Dad über nimmt das“, erklärte ich und legte ihn in unter in den Mitarbeiterraum in eine der Kassen. Der Betrag war selbstverständlich großzügig überschätzt. Der Kavalier Tai hielt mir freundlicherweise die Tür auf und wir machten uns auf den Weg zum Haus gegenüber. Es sah weder aus wie eine Vila noch wirkte es heruntergekommen. Obwohl uns eine Wohnung gereicht hätte beschlossen wir dort unsre Nacht zu verbringen. Zumindest sah die Mauer, die um das Grundstück stand, sicher aus. Unseren Einkauf schmissen wir durch das Eingangstor. Wir rüttelten zwar an ihm aber auf bekamen wir es nicht. „Tja dann ist wohl klettern angesagt“, bestätigte er meine Befürchtungen. Es ist nicht gerade förderlich mit einem Arm und kaputtem Knie eine 2 Meter hohe Mauer rauf zu klettern. Tai schien meine Freude bemerkt zu haben: „Wie wäre es mit einer Räuberleiter?“ Ich zuckte mit den Achseln und ehe ich mich versah hatte er mich schon wieder hoch gehoben. „Dann eben so“, meinte er angestrengt. Langsam zog ich mich an der Mauer hoch und versuchte mich mit meinen Armen abzustützen um meinen restlichen Körper nachziehen zu können. Mein Arm schmerzte und setzte mir einige schmerzliche Stiche zu aber ich biss die Zähne zusammen und schaffte es schließlich doch. Nicht zuletzt, weil ich auf seinen Schultern stand. „Geschafft“, stöhnte ich erschöpft zu Tai, der zu mir aufsah. „Sitz da nich so faul rum, hilf mir lieber hoch“, bettelte er. Ich genoss es einige Augenblicke, ihn so hilflos zu sehen und beschloss dann brav zu sein. Meine Beine ließ ich nach hinten runter baumeln und lag somit mit dem Bauch auf der Mauer. Dann streckte ich meine Arme soweit ich konnte nach vorne, wobei mein top ungünstig nach vorne rutschte und ungewollten Einblick gewährte. Das schien auch Tai aufzufallen, der beschämt zur Seite sah. „Jetzt mach schon. Anders geht’s nicht und lange kann ich mich nicht mehr halten.“ Er räusperte sich schien sich aber dann wieder gefangen zu haben und griff nach meinen Armen. Mit aller Kraft, die ich noch hervorbringen konnte zog ich an ihm. Mit den Beinen kletterte er die Mauer hoch. Umso weiter er hoch kam, umso tiefer rutschte ich nach hinten um das Gewicht auszugleichen. Mein Bauch schürfte auf aber loslassen konnte ich nicht. „Puh“, seufzten wir fast gleichzeitig als wir endlich beide auf der Mauer saßen. Sein Blick fiel auf meinem, mit Kratzern übersäten Bauch. Vorsichtig nahm er seine Hand, hob mein Top an und fing das Streicheln an. Leichte Gänsehaut breitete sich auf meiner Haut aus und ein sanfter Stich der Erregung überkam mich. Um mich daraus zu befreien drehte ich mich schnell und sprang von der Mauer. Ich sammelte unseren Proviant ein und lief auf den Eingang zu. Dann drehte ich mich zu ihm und rief: „ Kommst du oder was? Aber wenn du willst kannst du gerne auf der Mauer übernachten, allerdings habe ich meinen Hausschlüssel vergessen also wenn du so nett wärst und die Tür für mich öffnest.“ Er sprang von der Mauer, sammelte den Rest ein und kam lächelnd auf mich zu.",
            "wordcount": "1.153",
            "chapter_release": "29.01.2011",
            "chapter_number": "9"
        }
    },
    "title": "HInter deinem Schatten",
    "topic": "W",
    "release": "\n29.01.2011\n\t\t\t\t\t\t",
    "author": "Maybell"
}