{
    "tags": [],
    "chapcount": "14",
    "wordcount": "28.863",
    "chapters": {
        "1": {
            "text": "-2oo7-~Gretchen~Es war mein zehnter Geburtstag und meine vier besten Freundinnen feierten mit mir. Wir hatten alle diese lustigen bunten Hütchen auf. Jede von ihnen hatte einen anderen auf. So hatte ich es mir gewünscht. Es waren alle Farben vertreten. Von schwarz zu rosa zu weiß. Alles war dabei. Wir waren so verschieden und doch waren wir so perfekt füreinander. \"Alles Gute. Wie fü￼hlt man sich, wenn man endlich alt genug ist, sich selbst einzukleiden?\", fragte mich das blonde Mädchen zu meiner linken. Sie schüttelte ihr engelsgleiches Haar. Ich fand, dass Amy, deren Name eigentlich Amelie war (aber sie mochte den Namen nicht, weil ihre Großmutter so hieß und die hatte uns ￼Fünf schon oft einen großen Schrecken eingejagt), die Schönste von uns allen war. In unserer Klasse war sie eine der Größten. Sie hatte sogar gegenüber den meisten Jungen einen fairen Vorsprung. Einen Kopf unterschied hatte sie zu mir. Ich musste stets aufsehen, wenn ich ihr ins Gesicht blicken wollte. Ihre Mutter war ein berühmtes Model und Amy wollte in ihre viel zu großen Fußstapfen treten. Sie erzählte uns von den bösen Kalorien, die sie täglich zählte. Dadurch wurde sie besser in Mathe, aber das sollte man ihr nicht sagen, sonst würde sie wütend werden. Von ihrer Mutter hatte sie die langen blonden Haare, die so aussahen, als hätten sie noch nie in ihrem ganzen Leben eine Schere gesehen. Sie gingen ihr bereits ￼bis zur Hüfte. Ihre blauen Augen strahlten eine Abenteuerlust aus, die ihresgleichen suchte. Sie lachte viel und dabei fiel einem die Zahnlücke zwischen ihren Schneidezähnen auf, auf die sie fast noch stolzer war, als auf den Rest. Ich wünschte mir stets, ich hätte ihr Selbstvertrauen. Außerdem war sie in Brandon verliebt. Er war ein Junge aus unserer Schule, aber viel zu alt für mich. Es waren fast zwei Jahre zwischen uns. Wie konnte man auf so alte Menschen stehen? \"Sie sollte sich lieber kein Beispiel an unserem Rapunzel nehmen. Demnach würde sie nur noch halbnackt zur Schule kommen. Alles was sie tragen würde, wäre die Schminke in ihrem Gesicht.\", erklärte Megara lachend. Sie hatte mittellange braune Haare, die sie zu einem Zopf gebunden hatte und warme braune Augen, die ihren harten Worten oft den Wind aus den Segeln nahm. Sie war jenes Mädchen, welches jeden Pokal gewann. Ob im Dreikampf, im Kampfsport oder im Bogenschießen. Sie gewann alles, was sie anfing. Sie war ehrlich und ernster als wir anderen. In jedem Witz, den sie erzählte, steckte ein Funken Wahrheit, den man nicht leugnen konnte. Sie nannte es Ironie, aber ich hatte das Gefühl, dass sie viel zu früh gezwungen wurde, erwachsen zu werden. Ihre Eltern waren reich. Reicher als man es in Zahlen ausdrücken könnte. Zumindest in keiner, die ich bisher in der Schule gelernt hatte. Sie hatte eigene Dienstboten und selbst diese besaßen ihr eigenes Zimmer in der Villa. Ihr Stiefbruder war älter als sie und um einiges intelligenter, als jeder, den ich bisher getroffen hatte. Sie bekam keinen Druck. Ihre Eltern waren nie da. Deshalb trat manchmal so ein seltsam trauriger Ausdruck an die Stelle in ihren Augen, wenn sie die Zuneigung zwischen ihren Freundinnen und der ihren Mütter oder Vätern beobachten konnte. Ich wünschte, ich hätte ihr Durchsetzungsvermögen.\"Sag so etwas Gemeines nicht. Sie könnte es noch persönlich nehmen und dich nicht mehr mögen.\", erwiderte Charlotte leise. Sie war die Freundlichkeit in Person. Sie war bedacht auf die Gefühle anderer Lebewesen, deswegen war sie seit jüngsten Jahren Vegetarier und würde Fleisch nicht einmal in die Nähe kommen, wenn es sie anspringen würde. Sie besaß viele Haustiere aus dem Tierheim. Meistens Alte oder solche, die nicht ohne fremde Hilfe leben konnten. Ihre Eltern arbeiteten hart, aber trotzdem konnten sie ihrer Tochter nicht viel finanzieren. Es brach ihr immer das Herz, wenn man ihr verbot, ein neues Tier mit Nachhause zu nehmen, damit sie es aufziehen konnte. Ihre wunderschönen schwarzen Rasterlocken und die dunkle Hautfarbe hatten sie von ihrem Vater, der aus Costa Rica stammte. Aber ihr freundliches Wesen hatte sie von ihrer Mutter. Selten hatte ich eine solche Sanftheit in Augen bemerkt, wie es bei Charly der Fall war. Ich wünschte, ich hätte ihre Freundlichkeit. \"Vergiss die drei. Ich habe ein neues Lied gelernt, willst du es hören?\", wollte Miu wissen. Sie war die Neuste in unserer Gruppe und die Einzige, die wir nicht schon seitdem Kindergarten kannten. Deutlich war sie uns anderen überlegen, denn sie konnte nicht nur singen wie ein Vogel, sondern beherrschte auch jedes zweite Instrument, welches es auf der Welt gab. Mit gerade einmal neun Jahren gab sie bereits Konzerte, die ihresgleichen niemals finden konnte. Sie übte zu jeder Zeit und war ebenfalls ehrgeizig, weshalb sie es hasste, wenn sie verlor. Danach war sie oft tagelang frustriert und will ihr Zimmer nicht verlassen bis die Sinfonie nicht perfekt gespielt wurde. Im Gegensatz zu uns anderen war ihr Musikgeschmack einfach. Sie liebte die klassischen Stücke und hasste es, wenn ein Sänger das Gefühl des Stückes zerstörte. Jede Note konnte sie auf einem Instrument spielen, sobald sie sie in einem Lied gehört hatte. Man sagte, sie sei hochbegabt. Ich war nicht überrascht, als sie unter ihrem Tisch eine Geige hervorholte. Ich hatte fast gehofft, dass es <Happy Birthday> war, doch sobald die anderen die Augen gedreht hatten, wusste ich, dass es nicht die richtigen Töne sein konnten. Im Gegensatz zu ihr hatte ich keine Ahnung von Musik. Man hätte mir Bach vorspielen können und ich hätte es für Cro gehalten. Für mich klangen Noten gleich. Für mich zählte nur das Gefühl, welches sie in mir auslösten. Sie war still und schüchtern. Nur in ihrer Musik ging sie richtig auf. Ich wünschte, ich hätte Mius Kreativität.\"Will jemand ein Stück meiner preisgekrönten Torte?\", fragte meine Mutter lächelnd, als sie aus der Terrassentür unserer kleinen Wohnung schritt. Die rothaarige Frau, die uns gegenüber stand, war Bäckerin und hatte ihren eigenen kleinen Laden an der Ecke unserer Straße. Es kamen nicht viele Leute vorbei, doch die, die etwas kauften, waren stets begeistert. Uns benutzte meine Mutter als Versuchsobjekte um zu testen, ob es uns schmeckte oder ob wir Änderungen bevorzugen würden. Ich wusste, was als nächstes passieren würde, weil ich die Personen an diesem Tisch besser kannte, als mich selbst. Amy würde anmerken, dass sie nur ein kleines Stück haben wollte, weil sie schon um die Hüfte Speck ansetzte. Von wegen. Ich glaubte, dass Fett werden, die einzige Sorge war, die sie jemals haben würde. Dennoch würde sie alles \u0001 \u0002 würde sich freundlich bedanken, obwohl sie nur in ihrem Essen herumstochern würde, ohne viel zu davon herunterzubekommen. Viel lieber unterhielt sie sich mit uns anderen. Dennoch würden ihre Augen wieder traurig werden, wenn sie den Kuchen erblickte, der mit so viel Liebe gebacken wurde. Charlotte würde betonen: \"Aber ich hoffe, dass wir ihnen keine Umstände gemacht haben.\" Dann nahm sie den Kuchen entgegen und würde zwei Stücke Essen. Es gebar die Höflichkeit, das sie sich mehr als einen nahm, aber mehr konnte sie sowieso nicht in den Magen zwängen. Miu würde nichts sagen. Sie würde nur still lächeln und ihren Kopf zur Seite bewegen. Danach würde sie essen wie ein Scheunendrescher. Bis zum Ende des heutigen Tages würde sie mehr als die Hälfte des ganzen Kuchen verschlungen haben. Da sie nicht viel redete, konnte es sich auch nur um Minuten handeln. Alles was sie tat war fokussiert. Ja, ich kannte meine Freundinnen besser als mich selbst. Dann verschwanden sie spurlos. Als hätten sie nie nach jenem schicksalhaften Tag aufgehört zu existieren. Die Polizei suchte. Meine Mutter heuerte sogar einen Privatdetektiv mit dem Namen Roger Garfield an, damit er in Erfahrung bringen würde, wozu die Polizei unfähig gewesen war. Doch auch er fand nicht viel mehr, als ein paar Spuren, die früher oder später ins Leere führten. Als er seine Baskenmütze abzog und es mir beichtete, brach etwas in mir. Erst versuchte ich es zu verdrängen. Ich versuchte, an andere Dinge zu denken. Ich ging zur Schule und gab mir viel Mühe, zu lernen. Kurzzeitig wurden meine Noten besser. Doch die Gespräche und sozialen Interaktionen in der Schule interessierten mich nicht mehr. Ich fühlte mich nur noch leer und hohl. Als hätte ich mit meinen Freunden auch noch den Sinn meines Daseins auf diesem verfluchten Planeten \u0001 \u0002 passierte etwas Unerklärliches mit mir. Als würde mir der Boden unter den Füßen gezogen werden, verfiel ich in eine tiefe und schwere Depression. Ich verwandelte mich. Tag für Tag mehr. Irgendwann gaben sich auch die Leute keine Mühe mehr, die Mitleid mit mir gehabt hatten. Ich wollte nicht mehr reden. Ich wollte nicht mehr essen. Ich wollte nicht mehr schlafen. Plötzlich erschien mir Jemand. Am \u0001 \u0002.2009 sah ich sie zum ersten Mal, als ich den Spiegel blickte. Mein bleiches Gesicht wurde ihres. Mein magerer Körper schien mit einem Mal sportlicher und runder zu werden. Megara. Sie sah mich mit dieser tiefen Trauer an, die mir das Herz erneut brach. Genauso wie ich war auch sie älter geworden. Ihre braunen Haare waren verstrubbelt und sie hatte tiefe Augenringe. Als hätte sie sich ebenfalls Sorgen um mich gemacht. Sie hat mich nur angeschaut und langsam ihren Kopf geschüttelt. Ich wusste, dass ich irre wurde, aber seltsamerweise fand ich darin den einzigen Trost, den ich je hatte. Es war eine Sicherheit. Den mit ihrem Auftauchen ging es mir besser. Ich begann wieder zu essen, doch sie begleitete mich stets. Manchmal saß ich in meinem Zimmer und redete mit ihr. Wenn meine Mutter hereinplatzte, still hoffend, dass ich endlich einen neuen Freund gefunden hatte, wurde sie stets enttäuscht, denn sie konnte meine Seelenverwandte nicht sehen. Seltsamerweise reichte mir ihre Gesellschaft nicht aus. Ich wollte auch in Erfahrung bringen, was mit den anderen geschehen war. Deshalb tauchte auch Charlotte, Miu und zum Schluss Amy auf. \"Das Beste kommt zum Schluss. Das hilft bei der Spannung.\", hat sie stets gesagt. Eines Tages erzählte meine Mutter, das wir einen Ausflug machen würden. Sie fiel mit der Tür ins Haus. Sie hätte sich Gedanken um mich gemacht, hatte sie gemeint. Sie ist zum Entschluss gekommen, dass sie sich nicht mehr um mich kümmern konnte und das ich vielleicht mit Spezialisten reden sollte, die mir helfen konnten, meine Trauer zu überwinden. Dann sind wir in unser Auto gestiegen. Ein Teil von mir hatte gewusst, dass ich mein Haus zum letzten Mal sehen würde. Ein Teil von mir wusste dass und deshalb starb er. Mit ihm die Hoffnung auf eine Rückkehr zu dem Ort, der mich einst mit Frieden und Klarheit beschenkte. St. Louis Psychiatrie. Das war der Ort, den ich jetzt meine Heimat nannte. Das Einzige, was für mich zählte, waren meine Freundinnen, die mich nie verlassen sollten. Nicht noch ein Mal. Ich würde es kein zweites Mal überleben. Als meine Mutter mich dort hinsetzte, wusste sie nicht, dass sie mich an einen Ort bringen würde, wo ich den Rest meiner Selbst verlieren würde. Nicht weil sich die Leute nicht um mich kümmern würden oder weil sie mir nicht helfen konnten. Als meine Mutter ging, verlor ich den letzten Part meiner Selbst. Den letzten Part, der verzweifelt versucht hatte, normal zu sein. Den letzten Part, der mich mit der Realität verband. Von nun an lebte ich in einer anderen Welt. Zusammen mit meinen vier besten Freundinnen erschuf ich in meiner Fantasie einen Ort, an dem ich glücklich war. Zumindest empfand ich es als solches. Bis der Besuch kam, der mich wieder in die Realität zurückbringen würde und der ein bisschen Licht zu mir bringen \u0001 \u0002 eigene Welt musste einer anderen, viel größeren Welt erliegen. Es würde mich zerstören. Aber das wollte ich zu jenem Zeitpunkt nicht glauben. Ich wollte mich an eine Hoffnung klemmen, die mir dieser Besuch \u0001 \u0002 das eine von ihnen immer noch am Leben war und er einen Hinweis gefunden hatte, von dem er nie geglaubt hätte, dass ihm das passieren würde.",
            "wordcount": "1.996",
            "chapter_release": "05.08.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"Es ist alles meine Schuld.\", brüllte das Mädchen, welches auf dem Boden auf der Toilette im Revier lag. Ihre Hände schossen in die Luft und sie versuchte sich die Haare auszureißen. \"Es ist alles meine Schuld.\", wiederholte das Mädchen weinend. Ihre Stimme wurde erstickt von den Tränen, die ihre Wangen herunterliefen. SIe kauerte in Fötus Stellung auf den weißen Fliesen, die kalt gegen ihre nackte Schulter drückten. Raven zwinkerte leicht die Erinnerung in den Hintergrund, da sie wusste, dass das Mädchen unter Drogen gesetzt wurde und vermutlich im Krankenhaus die Zeit ihres Lebens erlebte. Sie konnte ihr in diesem Moment nicht helfen, sondern musste versuchen eine Lösung für ein Problem zu finden, dessen Ausgang sie noch nicht ganz umrissen hatte. Das würde ein Spaß werden. Die Nacht hatte gerade angefangen und sie hatte sicherlich noch acht Stunden Zeit bis der erste Kollege ins Büro zurück kehrte. Sie hatte also acht Stunden um sich die Akten durchzulesen und sich mit dem Fall vertraut zu machen, welcher völlig an ihr vorbeigegangen war. Ein Teil von ihr wollte diesem Mädchen helfen, welches seit mehr als sieben Jahren einen Albtraum lebte. Wenn sie in der Psychatrie fast die Hälfte ihres Lebens verbracht hätte, wäre sie auch durchgeknallt gewesen. Vermutlich hätte sie sich von einer öffentlichen Toilette nicht so außer Rand und Band bringen lassen. Aber wer wusste schon, welchen Auslöser Keime auf jemanden hatte, der seit Jahren in der desinfizierten Umgebung einer medizinischen Anstalt lebte. Raven saß auf einem bequemen Stuhl und hatte sich einen Kaffee gebrüht, den sie auf den Tisch stellte, der zu ihrem Platz gehörte. Es war nur eine kleine Nische in einem riesigen Raum, doch sie hatte alles getan, um es so aussehen zu lassen, als ob sie viel Spaß bei ihrer Arbeit hatte. Akten stapelten sich auf der rechten Seite und statt das die Menge kleiner wurde, kamen jeden Tag weitere dazu. Eigentlich musste sie für jede einzelne mindestens einen Bericht verfassen, aber dazu hatte sie nie sonderlich viel Lust. Früher hatte sie gedacht, wenn sie Gesetzteshüter wurde, dann würde sie die bösen Jungen schnappen, die auf der dunklen Straße Leute erschossen. Sie würde sie einfangen, indem sie sich ein Rennen mit den Verbrechern lieferte. Sie würde verbissen mit ihnen Kämpfen, um ihnen ihre Pistole abzunehmen und dann würde sie diese verhaften. Sie würde sie in eine viel zu kleine Zelle packen. Dort würden sie ihre Strafe erwarten, die der Richter über ihnen verhängte. Früher hatte sie sich stets ausgemalt, dass sie nur rennen, kämpfen und verhaften musste. Sie wollte nur den Spaß. Den Kick, der sie in der Sekunde packte, in der sie einen Kriminellen jagte. Das Adrenalin, welches in ihren Adern schlief und ihr half, zu vergessen, wer sie war. Es half ihr dabi abzuschalten. Da gab es nur noch den Verbrecher und sie. Keine dritten Menschen. Sie musste nicht darüber nachdenken, was sie sagte oder as sie tat. Es war alles nur reiner Instinkt, der sie in diesem Moment fesselte. Es gefiel ihr. Die Einfachheit gefiel ihr. Berichte auszufüllen oder gar neue zu schreiben über eine Frau, die ihre Juwelen verloren hatte, weil sie das Geld von der Versicherung wollte, waren nicht gerade Tätigkeiten, denen sie gerne nachging. Aber alles hatte seine Schattenseite. Nur manchmal hatte sie noch weniger Lust als gar keine. Sie schaltete ihren Computer an, der sicherlich seine persönlichen fünf Minuten brauchte, um hochzufahren. Am Ende musste er seine Affären noch sortieren, bevor er sich die Mühe machte, ihr das WIndows-Zeichen zu zeigen. Am liebsten hätte sie ihre aufgestauten Aggressionen an ihm ausgelassen. Sie hätte den kleinen Bildschirm gepackt und ihn durch den Raum geschmissen. Stattdessen pustete sie auf ihre Tasse, auf der \"Besser als Beckett\" stand. Gabriel hatte ihr diese Tasse geschenkt, nachdem sie sich beschwert hatte, dass sie am liebsten auch einen Partner wie Castle haben wollte. Einen gutaussehenden, reichen und erfolgreichen Autor, der sein Leben in vollen Zügen genoss. Leider hatte sie nur Leyton abbekommen. Er war das absolute Gegenteil. Doch als sie heute darüber nachdachte, fragte sie sich, ob sie sich nicht geirrt hatte. Er war ebenfalls gutaussehend und erfolgreich. Wenngleich er kein Autor war und sein Geld nicht mit Fantasie oder dem Unterhalten der Massen verdiente, sondern mit dem Verhaften von Kriminellen, damit die Straßen in dieser kleinen Stadt sicherer wurden. Seufzend rieb sie sich die schmerzenden Augen. Warum dachte sie genau jetzt darüber nach, wie Leyton ohne Hemd aussah? Seine Muskeln, die er jeden Tag trainierte. Und erst dieses Six-Pack. Manchmal machte ihr Gehirn diese unsinnigen Sachen und zeigte ihr Erinnerungen, die sie nicht wirklich in diesem unpassenden Moment sehen wollte. Aber jetzt wo sie darüber nachdachte, konnte sie nicht umhin, als ihre Gedanken genau dorthin wandern zu lassen. Das Geräusch ihres langsam hochfahrenden Computers ries sie aus dem Konstrukt ihres unnötigen Geistes und sie begann mit ihrer Suche im Internet. Die Akte war zu schmal als dass sie ihr ein ganzes Bild liefern konnte. Wenn sie wusste, was an die Öffentlichkeit gedrungen war, konnte sie vielleicht mehr über die eigentliche Sache herausfinden. Manche Journalisten hätten gute Detektive abgeben können, wenn sie an größerem interessiert gewesen wären, als an Jennifer Lopez Unterwäschenfarbe. Raven gab das offensichtlichte zuerst in Google ein. DIe Suchmaschine, die vermutlich mehr Fragen bei jedem Klick verursachte, als dass sie die Lücken schloss. \"Entführung 2007\". Sofort schossen Bilder auf sie ein, die sie am liebsten wieder in die hinterste Ecke ihres Bewusstseins gedrängt hätte. Hinter einem halbnackten Leyton, der sich das Hemd auszog, weil er sich bereit machte, gegen den Boxsack in seinem Zimmer zu schlagen. Es waren weniger die blutigen Fotos, die sie beunruhigten, sondern das arme verängstigte Mädchen, welches in der Mitte von ihnen saß. Es hatte rote Flüssigkeit über den ganzen Körper verteilt, die vermutlich nicht von ihr stammte. Ihre braunen Haare klebten an ihrem Kopf. Ihre grünen Augen blickten leer in die Kamera. Ihre Mutter rannte auf sie zu und umarmte das Mädchen, welches nach wie vor keine Gefühle in ihrem Gesicht spiegeln ließ. Ein Sanitäter trug sie auf einem der Fotos ins Freie. Hinter ihm war eine Scheune, die sie auf mehreren Bildern aus verschiedenen Winkeln begutachten konnte. Es war in einem Wald gewesen, der kaum fünf Kilometer von diesem Ort entfernt war. Nachdem sich Raven die Fotos des armen Mädchens angeschaut hatte, las sie die riesigen fettgedruckten Schlagzeilen, die ihr ein Bild zeichnen, welches sie von den Fotos, die man geschossen hatte, nur erahnen konnte. 'Kleines Mädchen einzig Überlebende eines Massakers' 'Das Massaker vor unserer Tür' 'Der tragische Schulausflug' 'Ein Verbrechen an unserer Zukunft'\"Die vermissten Kinder sind vermutlich tot.\" So ein Sprecher der zuständigen Untersuchungsbehörde. Leicht entsetzt scrollte die Frau durch die Artikel, die vermutlich zwei Monate durch die Zeitung gespukt hatten. Das arme Mädchen, welches sich noch so lange mit dem Verbrechen auseinandergesetzt haben musste. Was war das nur für ein Schicksal? Dann nahm sie sich die Akte heraus, die viel dünner war, als sie zuerst angenommen hatte. Es waren die Zeiten und die Geschehnisse genau detailliert gezeichnet bis zu dem Moment in dem der Schulbus sich auf den verhängnisvollen Weg machte, den er nie wieder zurück fahren würde. Es sollte eigentlich ein Ausflug in den Wald werden, in welchem die Kinder Blumen pflücken und Bäume bestimmen sollten. Vielleicht auch ein paar Eichhörnchen jagen, gab eine trauernde Mutter zu Protokoll. Es fehlte den zuständigen Ermittlern fast ein ganzer Tag, der ihnen geholfen hätte, die vermissten Kinder zu finden. Raven schmiss die Akte auf den Tisch, nur um sich diese Sekunden später erneut durchzulesen. Das Mädchen wurde in blutiger Kleidung gefunden, die den ermordeten Kindern gehörte, die vor der Scheune das Ende ihres Lebens gefunden hatten. Aber was war aus den anderen geworden? In dem Bus waren 32 Individuen gewesen. Tot gefunden wurden nur vier und all diese Kinder hatten eine Behinderung oder eine Krankheit gehabt. In der Mitte der erschossen Menschen war das kleine Mädchen gekauert, welches sich in eine Jacke krallte, bei der später festgestellt worden war, dass es sich bei dem erwähnten Kleidungsstück, um die Jacke einer ihrer Freundinen gehandelt hatte. Gab es irgendetwas, was die Ermittler übersehen hatten? Irgendetwas, was sie in den Bildern erkennen konnte? Irgendetwas, was dem armen Mädchen einen Abschluss geben könnte? Raven biss sich auf die Lippe, was sie immer tat, wenn sie über etwas nachdachte, was sie nicht gleich lösen konnte. \"Ich habe dir etwas mitgebracht.\", erklärte eine warme männliche Stimme, die sie aus den Tagträumen riss. Die Frau sah noch nicht einmal auf, als der Mann das asiatische Essen auf ihren Schreibtisch stellte. \"Hast du Stäbchen für mich mitgenommen?\", wollte diese nur murmlend wissen. Keine Sekunde später lagen zwei hölzerne Werkzeuge neben ihren Nudeln. Sie brauchte gar nicht abzuwarten, ob ihr Magen grummelte, da sie wusste, dass sie das Essen schon eine Meile gegen den Wind gerochen hatte. Sie hatte völlig vergessen, sich um ihre Versorgung zu kümmern.\"Ich schreibe deine Berichte, während du dich mit der Akte auseinander setzt.\", sprach die Stimme ins Nichts und nahm sich den Stapel, den sie während ihrer Untersuchung völlig vergessen hatte. Er war völlig in den Hintergrund geraten, als sie sich mit den wenigen Worten der Behörde abgeben musste. Der Kriminalbeamte, der diesen Fall bearbeitet hatte, war kein schlechter gewesen, aber vielleicht war er nicht kreativ genug gewesen. \"Danke.\" \"Und ich habe dir jemanden mitgebracht mit dem du dich unterhalten kannst, vielleicht findet ihr beide etwas, was 71 Polizisten übersehen haben.\", formulierte der Mann vorsichtig, während Ravens Augen langsam nach oben wanderten, um den Neuankömmling zu begutachten, der ebenfalls in den Raum getreten war. \"So arbeitet ihr also. Ich habe mir irgendwie mehr Glas vorgestellt.\" Gabriel lächelte leicht, als er Raven mit seiner Tasse sah, in der sich kein bisschen Kaffee mehr befand. \"Du weißt, dass Leyton und ich zusammen noch nicht einmal die Hälfte von dem verdienen, was du mit einem einfachen \"Erzählen sie mir, warum sie sich zu einem Toastbrot hingezogen fühlen\" von deinen leichtgläubigen Patienten bekommst.\" Raven grinste den Mann geradzu an, der ebenfalls mit seiner Kopie der Akte gekommen war. \"Dann wünsche ich euch beiden viel Spaß und du schuldest mir ein Essen.\" Leyton zwinkerte der rothaarigen Frau zu, die nur glücklich schmunzelte und ihm eine Kusshand zuwarf. Kaum hatten sie sich drei Minuten in der Arbeit vergraben und sich hingesetzt, sagte Gabriel:\"Du solltest ihn wirklich zum Essen einladen. Er hat sich die ganze Mühe nur wegen dir gemacht. Ich meine, er ist nachts vor meine Schwelle gekrochen und hat mich demütig um meine Hilfe gebeten. Du weißt, wie er ist. Er würde das nicht für jeden machen.\" Raven folgte Gabriels Blick, der zu dem kleinen abgeschlossen Büro am Ende des Ganges führte. Licht drang aus seinem Zimmer. Doch sonst gab es kein Lebenszeichen von ihm.\"Wir sollten uns um diesen Fall kümmern.\" \"Du weißt, dass ich ein Fan vom Multitasken bin. Wenn ich zwei Probleme in einem Rutsch erledigen kann, wäre mir sehr geholfen. Denn dieses ganze Hin und her zwischen euch wird mich eines Tages noch in den Wahnsinn treiben.\"\"Deine Anglizismen lassen mich ebenfalls nicht kalt. Beschwere ich mich deshalb bei dir?\", fragte Raven dunkel, während sie sich eine Nudel in den Mund steckte und nachdenklich auf ihr kaute.\"Jedes Mal wenn ich die Frechheit besitze, einen zu benutzen. Aber warum tust du es nicht? Geb dir einen Ruck. Du kannst das oder muss ich erst eine Cheerleader-Uniform kaufen, um dich anzufeuern.\", kicherte Gabriel und öffnete die Akte auf seinem Schoss. \"So schön sich diese Vorstellung auch anhört, aber wir haben eine Arbeit zu verrichten. Wir haben keine Zeit uns mit meinem Beziehungsstatus, der mich im Übrigen durchaus glücklich macht, auseinanderzusetzen.\" Raven zwang sich dann ihn jedes Mal wenn er dieses brisante Thema anschnitt mit einem Schweigen zu bestrafen, welches normalerweise noch nicht einmal eine Minute überschritt, aber Wirkung zeigte, da er es nach einer gefühlten Ewigkeit endlich abstellte, sodass sich die beiden nur noch mit dem Fall beschäftigen konnten. \"Ich glaube, ich habe etwas gefunden.\", schrie Raven triumphierend um fünf Uhr früh durch den leeren Raum. Gabriel fiel fast von seinem Stuhl, da er bereits vor zwei Stunden eingeschlafen war und Leyton eilte schnell an ihre Seite, um ihren Verdacht zu widerlegen oder gar dem neuen Hinweis nachzugehen.",
            "wordcount": "2.082",
            "chapter_release": "26.06.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich hörte das Piepsen, lange bevor ich etwas anderes wahrnahm. Es kam von einem Gerät, welches meinen Herzschlag maß. Zuletzt war ich an ein solches angeschlossen gewesen, als ich ... . Ich musste bei den Gedanken in meinen Kopf schlucken. Der bleierne Geschmack in meiner trockenen Kehle half nicht mir Wohlbefinden vorzugaukeln. Mein Kopf schmerzte an diversen Stellen. Dennoch dieses Piepsen kam mir vertrauter vor, als ich es gerne zugegeben hätte. Das letzte Mal als ich es vernommen hatte, war ich gerade einem verrückten Entführer entkommen. Auch wenn ich nicht ganz wusste, wie das geschehen war. Meine Arme fühlten sich schwer an und ich konnte die Wirkung der Medikamente spüren, die meine Erinnerungen zähflüssig in mein Gedächtnis tropfen ließ. Alles war so langsam. Vor meinem inneren Auge konnte ich das verzweifelte Gesicht meiner Mutter sehen, die mir sorgenvoll die Hand gedrückt hatte. Während der ganzen Prozedur hatte sie diese nicht losgelassen, als hätte sie Angst gehabt, dass sie das nächste Mal, wenn sie mich gehen ließ, mich nicht mehr wiederbekam. Damals hatte ich das hingenommen. Sollte sie das bisschen Trost mit meiner zerstörten Psyche haben, welches ich nie erreichen würde. Ich hatte meine Mutter mit den Polizisten vor meiner Tür streiten gehört. Sie hatte die Ordnungsbeamten zusammen gestaucht, dass ihre Tochter nicht in der Lage war, Fragen zu beantworten. Nicht in der Lage etwas anderes zu tun, als nur leer aus dem Fenster hinaus zu starren. Da hatte sie Recht gehabt. Es war ein dunkler Tag gewesen. Die Sonne hatte sich hinter den düsteren Wolken versteckt, als ob sie eine öffentliche Unschuldbekundung am Geschehen ausdrücken wollte. Regen war erst am Nachmittag gefallen und hatte jegliche Beweise, die die Polizei noch nicht katalogisiert hatte, in den Boden sickern lassen. So schnell konnten Spuren verschwinden. Es bedürfte nur ein paar Tropfen Wasser, welches den Himmel zufällig verließ. Ich hatte ein paar Baumkronen gesehen. Grüne Blätter, die die kahlen Kronen ausschmückten und sie so schön hatten aussehen lassen, dass ich meinen Blick nicht von ihnen hatte abwenden können. Ab und zu drangen Sirenen an mein Ohr und ein rot-weißer Krankenwagen fuhr über den Asphalt. Ich hatte das Martinshorn vorher immer gruselig gefunden. Die höhen Töne hatten mich jedes Mal, wenn ich mit meiner Mutter im Auto saß und zufällig eins der Rettungsfahrzeuge an uns vorbeigefahren war, zusammen zucken lassen. Ich fand die Vorstellung gruselig. Dort könnte ein Schwerverletzter mit seinem Leben ringen und ich saß fröhlich in meinem Auto und spielte Pokemon auf meinem Nintendo. Es schien mir immer seltsam. Das Schicksal. Früher dachte ich immer, dass ich eine Prinzessin war und als solche, war ich unantasbar. Zu jeder Kostümparty mit meinen Freundinnen war ich mit einer goldenen Krone gekommen. Meine Mutter hatte sich stets die Mühe gemacht, mir Kleider zu schneidern, die pompös waren und mir geholfen hatten, mir das Selbstbewusstsein zu geben, was mir in manchen Situationen gefehlt hätte. Prinzessinen finden einen Prinz, der sie mit einem weißen Pferd von ihrem Schloss abholten. Vielleicht wurden sie in einen einsamen Turm gesperrt und mussten ihre Grenzen überschreiten, die sie sich selbst auferlegt hatten. Aber ich hatte kein Märchen gekannt, in welchem der Schreiber so herzlos gewesen wäre, ihre besten Freundinnen von ihr zu nehmen. Rapunzel, Dornröschen, Yasmin, Bella, Cinderella und Arielle waren die Prinzessinen gewesen mit denen ich aufgewachsen bin. Jetzt wo ich darüber nachdachte hatte keine von ihnen eine weibliche Freundin gehabt oder auch nur menschliche. Es waren immer Tiere gewesen. Vielleicht hätte meine Mutter mich statt in den Kindergarten lieber in ein Tierheim geschickt, wo ich den ganzen Tag den Umgang mit den verletzlichen Wesen lernte, statt mir Hoffnung zu machen, dass Menschen mich nicht verließen. Alles hätte ganz anders kommen können, wenn meine Mutter sich anders entschieden hätte. Wenn sie meinen Vater nicht verlassen hätte. Wenn sie nicht umgezogen wäre. Wenn sie kein Geschäft aufgemacht hätte. Alles wäre anders gekommen, wenn meine Mutter nur einmal in ihrem Leben eine richtige Entscheidung getroffen hatte. Früher war das jedenfalls meine Ansicht gewesen. Es war meine Mutter gewesen. Der Bösewicht in meiner Geschichte. Die Wurzel allen Übels. Am Ende hatte sie mich sogar in die Psychatrie gesteckt, weil sie nicht gewusst hatte, wie sie mit mir hätte umgehen können. Sie hatte sich immer an die Hoffnung geklemmt, dass ich etwas hatte, was man heilen konnte. Aber vielleicht war ich so. Vielleicht hatten meine Depressionen dazu geführt, dass ich anfing mir eine viel schönere Welt aufzubauen, weil ich mit dieser hier nicht zufrieden war. Mein Leben war mit meiner Mutter verwoben gewesen. Meine ganze Kindheit war meine Mutter die einzige Bezugsperson gewesen. Ich hatte ihr vertraut, hatte gewusst, dass ich sie auf ein Podest stellen konnte, denn Eltern sollten immer alles richtig machen. Eltern durften keine Fehler begehen. Schließlich hingen von ihren Entscheidungen auch die Leben ihrer Kinder ab. Jeder Mensch war fehlbar. Dafür hatte ich aber fast ein halbes Jahrzehnt gebraucht. Bis ich dies begriffen hatte, war es schon zu spät gewesen. Ich war schon in der Psychatrie und in einer Sitzung meiner geliebten Doktorin gewesen, die mich gefragt hatte, ob ich es bereute, dass ich meine Mutter stets abgewiesen hatte, als sie mich besuchen kommen wollte. Die ganze Stunde hatte ich an mir gehalten und war erst als ich wieder auf meinem Zimmer gewesen war, in Tränen ausgebrochen. Meine Mutter war fehlbar. Es war nicht alles ihre Schuld. Sie hatte mich nicht gezwungen mich mit jenen Individuen zu befreunden, Es hatte nichts mit ihr zu tun, dass irgendwelche Kriminellen dachten, dass der Bus in welchem ich saß, ein gutes Ziel abgeben würde. Sie hatte nichts dafür gekonnt. Dennoch hatte ich sie bestraft. Tränen machten sich in meinen Augen breit, als ich wieder an die Situation damals zurückdachte, als ich fast 16 gewesen war. Aber meine Mutter hatte meinen Wunsch respektiert, sie hatte nie wieder versucht mich nach den ersten zwei Jahren zu besuchen. Sie hatte es akzeptiert. Wenngleich es sich anfühlte, als hätte sie mein Herz im Fleischwolf durchgedreht. Es war meine Entscheidung gewesen. Ich hatte einen Fehler gemacht. Einmal hatte ich versucht meine alte Nummer zu wählen. Aber dort war ein Mann ans Telefon gegangen. Er hatte glücklich geklungen. Vielleicht hatte meine Mutter schon längst mit mir abgeschlossen gehabt. Ich schüttelte den Kopf. Ich durfte an solche Dinge nicht denken. Sie gehörten der Vergangenheit an und diese hatte ich abgeschlossen in jenem Moment in dem Roger wieder in mein Leben getreten war. Jetzt hatte ich eine Mission. Meine verschollenen Freundinnen zu finden. Meine Vergangenheit ließ ich zurück. Mit ihr wollte ich mich nicht auch noch auseinandersetzen. Es gab wichtigeres als meinen eigenen Egoismus zu fördern und irgendwen nach dem Aufenthaltsort meiner Mutter zu fragen. Es waren zwar alles Leute, die auf eine Datenbank zugreifen konnte, in der ich wusste, dass meine Mutter stand, aber es hatte keine Priorität. Ich hätte noch nicht einmal gewusst, was ich ihr hätte erzählen sollen. \"Bist du wach?\", fragte mich eine freundliche männliche Stimme und ich öffnete die Augen leicht. Ein Krankenpfleger in pinken Klamotten sah mich mit einem netten Lächeln an. Er prüfte meinen Flüssigkeitsbeutel und schrieb irgendwelche Wörter auf sein Klemmbrett. \"Geht es dir besser?\", wollte er weiter wissen. Er war im mittleren Alter. Vielleicht vierzig. Sein Haar hatte bereits begonnen schüter zu werden und es bildeten sich Falten um seine wässrigen Augen. \"Ja.\", brachte ich heiser hervor. Meine Kehle schmerzte noch immer leicht. \"Dann bringe ich dir gleich dein Mittagessen. Falls irgendwas ist, musst du einfach nur den Knopf drücken.\" Er zeigte mir erneut die Fernbedienung mit der ich alles im Zimmer regulieren konnte. Am liebsten hätte ich gleich auf jene gedrückt, die meine Position im Bett veränderten. Dann hätte ich mich aufsetzen können. Was ich danach gemacht hätte, wusste ich nicht. Vermutlich wieder in die Ausgangsposition zurückfahren. Aber es wäre eine Beschätigung gewesen. \"Tut dir noch etwas weh?\" Der Mann blickte mich noch immer so offen an, dass es mir fast leid tat, ihn anlügen zu müssen. Mein Kopf schmerzte nach wie vor, doch ich wusste, ich würde solange in diesem Zimmer alleine sein, solange ich auf irgendwelchen Medikamten war. Sie hatten mir bestimmt Antipsychotika miteingemischt, als sie bemerkten, dass ich einen Schub hatte. Diese wollte ich sobald wie möglich aus meinem Kreislauf haben. Selbst jetzt vermisste ich meine Freundinnen, Ohne sie war ich den ganzen Tag alleine in einem weißen Zimmer in dem desinfiziert roch. Keine Veränderung zu der Psychatrie außer dass meine Halluzination nicht hier waren. Nicht bei mir. Ich schüttelte den Kopf. Sie waren ein Teil von mir. Sie würden immer ein Teil von mir \u0001 \u0002 Blick glitt zum Fenster, als ich darauf wartete, dass der Pfleger das Zimmer verließ. Doch wider meiner Erwartung blieb er an jenem Ort stehen und sah mich abwartend an. Vielleicht erwartete er einen Zauberstück von der Verrückten, die in diesem Zimmer lag. Erst jetzt bemerkte ich, dass er die Fernbedienung, als er versucht hatte, sie mir zu erklären, ein ganzes Stück weiter weg geschoben hatte. Meine Hände waren an das Bett gefesselt, weshalb ich diese ebenfalls nicht bewegen konnte. Ich konnte mich nicht aufrichten. Für eine Sekunde trafen meine grünen seine blauen Augen. Ich erkannte ihn. Nicht ihn als Person. Aber das Gefühl, welches er in mir auslöste. Die Haare, die sich auf meinem Arm aufstellten. Er kam langsam auf mich zu, als könnte er mich verschrecken. Es war seltsam, ich konnte mich nicht wehren. Vielleicht hätte ich es kommen sehen sollen. Es gab keine netten Pfleger mehr. Bei einem solch unterbezahlten Job wunderte ich mich auch, wie diese hätten existieren können. Er nahm mir das Kissen aus dem Nacken und drückte es mir mit voller Wucht ins Gesicht.",
            "wordcount": "1.608",
            "chapter_release": "29.06.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "~Megara~Den Gedanken still liegen zu bleiben, verwarf ich fast sofort aus meinem Kopf, da die piepende Maschine zu meiner linken mich immer verraten würde. Selbst wenn ich die Luft anhalten würde. Solange mein Herzschlag auf dem Monitor zu sehen war, würde er den Angriff nicht stoppen. Für so schlau hielt ich ihn zumindest. Das Risiko schien mir zu groß, ihn zu unterschätzen, da sterben nicht auf meiner heutigen To-Do-Liste stand. Zu meinem eigenen Nachteil waren meine Handgelenke in Schlaufen am Rande des Bettes fixiert, zwar konnte ich diese bewegen, aber nicht weit genug, dass sie meinem Gegner gefährlich oder mir eine große Hilfe sein \u0001 \u0002 Kopf ratterte geschäftsmäßig und durchspielte alle möglichen Szenarien bei denen auch nur dir geringste Möglichkeit bestand, mich von dem Kissen auf meinem Gesicht nicht ersticken zu lassen. Es dauerte nicht lange, da waren meine Pläne erschöpft, doch einen Vorteil hatte ich in dieser prekären Situation. Mein Adrenalinausstoß würde sich kurzzeitig erhöhen, sodass ich mehr Kraft haben würde, die ich im selben Moment jedoch nicht überschätzen durfte. \"Du musst sterben, so leid es mir auch tut, aber es ist dir leider nicht erlaubt dich zu erinnern. Zu viel hängt davon ab. Zu viel kann verloren werden. Ein Leben im Austausch für ein paar. Das verstehst du doch sicher.\", wisperte eine Stimme in der Nähe meines Ohres. Ich fluchte laut. Den Kerl konnte ich nicht leiden und das nicht nur weil er gerade versuchte mich mit einem Kissen umzubringen. Die Silben, die ich formte waren erstickt und er würde nicht hören, wie ich ihm versprach sein persönlicher Albtraum zu werden oder ihm Rache androhte, die weitaus schlimmer war, als alles, was er je erlebt hatte. \"Psst, kleines Mädchen. Je schneller du stirbst, desto weniger musst du leiden.\" Kleines Mädchen? Kleines Mädchen? Hat er mich gerade wirklich als kleines Mädchen bezeichnet`? Ich glaube, dass dieser Penner eine Brille braucht, wenn er denkt, dass ich ein kleines Mädchen bin. Er sollte nur sehen, was ich in meiner Position als kleines Mädchen anstellen konnte. Wütend schnaubte ich. Ich stützte mein ganzes Gewicht auf meine Unterarme und spürte schon jetzt wie die Muskeln in meinem Bizeps zu zittern begannen. So ein schwacher Körper. Er musste mal richtig trainiert werden. Ich teilte mir die verbleibende Luft in den Lungen ein, als ich meine Beine nach oben schwang. Ich wusste, wo der Mann stand, so hatte er den Fehler begangen, diese Stelle durch seinen Redefluss zu verraten. \"Was?\", fragte der Mann verwundert. Erst in diesem Moment des Erstaunens fiel mir auf, dass er einen leichten Akzent hatte. Der erste Tritt richtete nicht den Schaden ein, den ich mir erhofft hatte. Zwar wäre es ein Glückstreffer gewesen, aber man konnte nie wissen. Zumindest reichte es für einen kurzen Augenblick der Unaufmerksamkeit meines Gegners, den ich schamlos ausnutzte, als der Druck auf das Kissen leichter wurde. Mein Kopf drehte sich nach rechts, sodass sich meine Lungen wieder mit frischer Luft füllten. Der Mann erholte sich schnell von seiner Überraschung und begann erneut sein Vorhaben mich von diesem Leben zu scheiden. Doch ich gab nicht auf, obwohl die Muskeln in meinem Oberarm sich sichtlich anstrengen mussten, da sie kaum vorhanden waren. Daran sollte ich später noch was ändern. Aber jetzt sollte ich mich erstmal auf meinen Angreifer konzentrieren, der nun fester zudrückte. \"Prioritäten bestimmten das ganze Leben. Es unterscheidet uns vom niederen Volk.\", hatte meine Mutter mir stets eingetrichtert. \"In allem, was man begann, musste man die Beste sein und erst später darüber nachdenken, ob das erhöhte Trainingsintervall den eigenen Körper nachhaltig schädigt.\" Es war ihre selbst auferlegtes Streben gewesen, ihre Kinder zu solchen Höchstleistungen zu treiben, sodass diese langsam zu den Personen wurden, die ihre Mutter auch in der Öffentlichkeit repräsentieren könnten. Kein Haar durfte in die falsche Richtung stehen. Keine Falte durfte sich in der Kleidung einschleichen, die nicht absichtlich dort genäht worden war. Alles was gegessen wurde, musste meine Mutter erst absegnen, da die falsche Ernährung gleichzeitig ein Trainingstief bedeuten konnte. Freizeit musste ebenfalls stark limitiert sein, da man die restliche Zeit darauf fokussiert sein musste, die Beste in jeder Disziplin zu sein. Freunde würden einen nur von dem eigentlichen Ziel abbringen. Es gab nie Diskussionen zu dem Thema Erziehung. Plötzlich schwang ich beide Beine nach oben, wickelte diese um den Hals des Angreifers und brachte ihn mit einer Bewegung aus der Hüfte zum Fallen. Danach kippte ich das Bett in welchem ich lag mit Hilfe meines Körpers auf den Boden. Klappernd schlug es auf. Zwei junge Männer mit Polizeijacken traten durch die Tür und blickten leicht verwirrt ins Zimmer. \"Bewegt euch, ihr Deppen, oder wollt ihr das der Arsch, der versucht hat mich umzubringen, entkommt?\", brüllte ich verärgert und versuchte mich von den Fesseln zu befreien, die mich davon abhielten, mich richtig bewegen zu können. Halb gebückt stand ich neben dem Bett. Eine Hand am unteren Rost befestigt, die andere oben. Als ich das nächste Mal zur Tür blickte, hatten es die beiden Karpfen tatsächlich geschafft, den Mann zu überwältigen und ihm Handschellen anzulegen. Dennoch standen sie erneut in dem kleinen Zimmer und sahen sich gegenseitig an, als ob sie sich überlegen würden, welchen Schritt sie laut des Protokolls als nächsten einleiten sollten. \"Holt euren Boss, ihr plumpen Wascheimer, und bindet mich endlich los!\" Die beiden sichtlich überforderten Polizisten sahen sich fragend an, ob sie tatsächlich Befehle von einem 'kleinen Mädchen' annehmen konnten. \"Jetzt!\", knurrte ich mit Nachdruck, da ich keine Lust besaß, auch nur eine Sekunde länger in dieser unbequemen Situation festgehalten zu sein. Mein Rücken schmerzte bereits leicht. Wie zwei Schnecken bewegten sich die beiden. Der eine rutschte auf seiner lahmen Schleimspur auf mich zu, während der andere immer wieder auf seinem schwarzen Smartphone herumdrückte, ohne ein Ergebnis zu erreichen, mit welchem er zufrieden war. Meine Mutter hätte diese beiden Körperlegastheniker zum Frühstück verputzt, auch wenn diese beiden kein großes Sättigungsgefühl ihrer schwarzen Seele ausgelöst hätten. Als meine Handgelenke endlich frei waren, massierte ich diese leicht. Ein Teil von mir hoffte, dass diese dann aufhören würden, zu schmerzen. Im nächsten Moment sank ich auf den Boden und trainierte durch einige gut ausgeführte Übungen meine sehr schwächlichen Oberarme. Die beiden Polizisten ignorierend, die sich im selben Raum befanden und mich mit öffenen Mündern anstarrten, als wäre ich eine billige Zirkusattraktion. \"Was ist hier los?\", fragte keine fünf Übungen später ein Mann, der die Autorität nur so ins Gesicht geschrieben hatte. \"Diese Deppen haben es geschafft einen Mörder in mein Zimmer zu lassen und waren zu dämlich, es zu realisieren.\" Mein Körper sprang während der nächsten Bewegung auf. Meine Augen blitzen den Mann an, den ich ebenfalls als eine Bedrohung eingestuft hatte. Keine, die mich umbringen würde, dennoch konnte er mir sehr gefährlich werden. Oder zumindest einem Teil von mir. \"Wie bist du ihm entkommen?\" Leyton starrte mich mit misstrauisch zusammen gezogenen Augenbrauen an, als könnte ich ihm gleich ein Einhorn aus seinem nicht vorhanden Hut zaubern. \"Ich habe mich gewehrt. Mein Körper ist eine Waffe und ich weiß ihn zu benutzen.\", erklärte ich ärgerlich, dass er die falschen Fragen stellte. \"Dieser Mann hatte einen Akzent, einen ...\" Bevor ich sagen konnte, was ich wollte, spürte ich wie meine Sicht unklarer wurde. Meine Hand versuchte sich an das Bett zu krallen, doch sie griff ins Leere. \"Er ist ein ...\", versuchte ich erneut, aber als ich an meine Stirn griff um die plötzlich auftretenden Kopfschmerzen zu verstehen, fielen meine Augen zu. Mein ganzer Körper fuhr auf einmal runter. Als würde ich wie in einer Trance fallen, spürte ich nur noch eine Hand, die mich davon abhielt auf dem kalten Boden aufzuschlagen. Auf meinen Lippen ein Wort, welches ich nicht geschafft hatte, zu formen.",
            "wordcount": "1.304",
            "chapter_release": "05.07.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "\"Es ist alles meine Schuld.\" Das waren die Worte, die sie am Gehen hielten. Die Worte, die Raven überzeugten, dass die bloße Tatsache, dass sie über den Waldboden robbte, etwas an der Einstellung des Mädchens ändern könnte. Schon lange hatte sie sich nicht mehr so darum bemüht, dass ein Fall zu einem Abschluss kam. Sie hatte sich extra für einen Ausflug im Wald angezogen. Ihre schwarzen Stiefel, die enge grüne Hose und den weiten braunen Pullover gaben ihr das Gefühl, sie könnte eins mit ihrer Umgebung werden, sodass sie fand, was sie suchte. Man konnte sehen, wie die Jahreszeiten sich langsam veränderten, weil der Herbst an der Türschwelle war. Die bunten Blätter säumten in Massen den Boden und machten diesen Ort farbenprächtiger, als Raven es für möglich gehalten hatte. Wie konnte man in einer solch friedlichen Natur ein solch schreckliches Verbrechen begehen? Das würde sie nie verstehen. Aber manche Geister hatten eine solch verdrehte Vorstellung, dass es in einer anderen Wirklichkeit sicher Sinn machen würde. Mist, dachte die Frau, sie sollte aufhören, Gabes Psycho Bücher zu lesen, sonst würde sie eines Tages noch Sympathie für einen Verbrecher aufbringen. Sie war gerade an einer spannenden Stelle der Sachliteratur angekommen. Fast musste sie bei dem Gedanken lachen, dass Sachliteratur spannend sein könnte. \"Du weißt, dass du nicht finden wirst, was du suchst, oder?\", nörgelte eine männliche Stimme im Hintergrund, die Raven sofort zum Lächeln brachte.\"Du könntest mit mir suchen, dann würde es schneller gehen.\", forderte die Frau ihren Freund auf, der mit seinen hübschen blauen Augen anstarrte, als hätte sie den Verstand verloren. \"Ich mag die Natur nicht und das weißt du genau.\" Gabriel hatte sich in einen seiner wenig teuren Anzüge an, die vermutlich trotzdem dreimal so viel kosteten, wie ihr Jahreseinkommen. Sie hatte die Augen verdreht, als sie ihn heute morgen vor seiner Tür abgeholt hatte. Zusammen mussten sie sich in ihr kleines rotes Auto zwängen, welches mehr emotionalen Wert hatte, als materiellen. Raven wusste, dass sie dieses Fahrzeug vermutlich verschenken musste, wenn sie es je los werden wollte. Gabe hatte sich die ganze Zeit in seinen Sitz gekrallt und in Frage gestellt, warum er mit ihr mitgefahren war. Er mochte ihren Fahrstil nicht, obwohl sie nicht wusste, warum. Sie betätigte den Blinker, wenn sie rechts oder links abbiegen musste. Das konnte man nicht von jedem behaupten, der sich heutzutage im Straßenverkehr bewegte. Außerdem freute es Raven ungemein, dass ihr Freund zu Gott fand, wenn er mit ihr im Auto saß. Sie sah ihn nie beten, außer wenn er neben ihr in ihrem Gefährt saß, welches vermutlich nur durch die kleinen Explosionen im Motor angetrieben wurde. Oder durch ihre schiere Willenskraft. \"Aber es ist so ein wunderschöner Tag. Du könntest wenigstens dein Jackett ausziehen, damit ich Leyton erzählen könnte, dass es keine schlechte Idee war, dich mitzunehmen.\" \"Ich bin ein Psychiater. Ich lese Menschen. Mein Geld verdiene ich mit dem Heilen des Geistes. Ich bin niemand für die grobmotorischen Aktivitäten.\"\"Gib es zu, du hast Spaß und wenn auch nur, weil du es lustig findest, wie ich mich im Schlamm wälze.\" Ihre roten Wellen hatte sie in einem Dutt befestigt, sodass diese sie nicht bei der Arbeit störten, doch zu ihrem Entsetzen kämpften sich die ersten schon frei. Sie kämmte sie sich hinter die Ohren. \"Glaube mir, ich würde anders aussehen, wenn ich Spaß hätte.\" \"Erst neulich hast du so eine seltsame Show gesehen, in der halbnackte Männer in den Wald gegangen sind, um Holz zu hacken. Das ist dasselbe. Nur dass hier keine halbnackten Männer herumrennen. Und wir kein Holz hacken. Gut, es ist nicht ganz dasselbe. Aber fast.\" Gabriel sah Raven mit einem schmunzeln an, welches sie davon abhielt, sich den nächsten Laubhaufen zu suchen, den sie noch nicht durchsucht hatte. Die Scheune befand sich zu ihrer rechten, sodass sie sich eigentlich genau wie der Fotograf positioniert hatte. \"Was?\", fragte Raven irritiert. \"Ich weiß gar nicht, wo ich anfangen soll. Erstmal habe ich die Show nicht gesehen, dass warst du, weil du bei Schere, Stein, Papier gegen mich gewonnen hast und ich dir damit die Fernsehbedienung überlassen musste. Was ich bis heute noch zutiefst bereue. Ich hatte noch nie so viele Komplexe wegen meinem Körper.\" Er zog eine Schmolllippe, was Raven dazu brachte, laut los zu lachen.\"Du sagst, du wärst ein super Psychiater und verlierst trotzdem jedes Mal Schere, Stein, Papier gegen mich.\" Jetzt bückte sie sich zum nächsten Haufen und suchte den Boden nach dem Gegenstand ab, den sie sicher auf dem Bild gesehen hatte. Und wenn sie nur etwas im Scherzartikelladen um die Ecke kaufte, um Leyton zu beweisen, dass sie Recht gehabt hatte. Sie hatte etwas gesehen und sie würde vor keiner Methode zurückschrecken, um ihren Partner glauben zu lassen, dass sie ihre Leidenschaft und die theoretischen Analyse von Tatorten sehr wohl unterscheiden konnte. \"Gut, dass du mir keine Bewertung bei Yelp geben kannst, sonst würden sich meine Patienten drastisch reduzieren.\" Raven wollte über seinen schlechten Witz lachen, musste aber die Stirn runzeln, weil Gabriels Telefon sicher zum 17ten Mal klingelte, seitdem sie hier waren. Vor allem weil er diesen fachmännischen Ausdruck im Gesicht bekam, den sie nicht so Recht zu ordnen konnte, da sie diesen sehr selten in seiner Mimik finden konnte. Es nahm ihm das Lächeln und das gefiel ihr nicht sonderlich. Wenn er mit ihr unterwegs war, musste er sich nur auf ihre Bedürfnisse und Beschwerden konzentrieren und nicht mit dem Geiste bei irgendeinem Patienten sein. Sie versuchte nicht, sich etwas anmerken zu lassen, als sie unschuldig fragte:\"Und welche Schokoladensucht musst du jetzt wieder heilen?\" Gabriel sah sie mit einem freundlichen Lächeln an, als er sein schwarzes Blackburry wieder in seine Hosentasche steckte.\"Keine Schokoladensucht.\" Im gleichen Moment zeigte Raven mit dem Finger auf ihren Freund und lief ein paar Schritte auf ihn zu.\"Das einzige, was du mir verschweigst, sind deine an einer Hand abzählbaren Affären mit Frauen...\"\"Sie sind nicht an einer Hand abzählbar.\", beschwerte sich der Blonde, als er seine Backen bei diesem Affront aufbließ. \"Gut, dann an zwei Händen abzählbaren Affären mit Frauen ...\" Sie wartete eine Sekunde, um zu schauen, ob er sie hierbei auch widerlegte, doch stattdessen starrte er sie böse an. Oder versuchte es zumindest, da seine Züge es gar nicht zuliesen, irgenwen böse anzublicken. Sie lächelte leicht. \"Gut, nachdem wir das geklärt haben, wer ist die Frau und warum gehst du nicht an dein Handy, wenn sie von dir gerettet werden möchte?\" \"Ich habe ein mehrstufiges Auswahlverfahren, welches es mir unmöglich macht, mit jeder Frau eine Affäre zu beginnen. Es geht um...\"\"Ich will deine Tiefenpsychologische Analyse zu deinem Paarungsverhalten gar nicht wissen.\", erklärte Raven, als sie spielerisch das Gesicht verzog. Für eine Sekunde war Gabriel still bis sein Gesicht sich wieder zu einem Lächeln verzog. \"Du hast mein Buch gelesen, nicht wahr? Das, welches ich dir zum Geburtstag geschenkt habe.\"\"Es war das schlechteste Geschenk, welches ich je erhalten hatte und ich habe von meiner Tante zu meinem 20ten Geburtstag ein Bilderbuch mit Enten als Hauptcharaktere bekommen.\"\"Worum ging es in dem Buch?\" \"Na ja, die eine Ente hatte sich in einen Frosch verliebt und man kann denken, dass es dabei bestimmte Differenzen gibt.\" Raven zuckte die Schultern, als sie wieder zurück zu ihrem Laubhaufen ging, um die Röte, die langsam über ihre Wangen kroch auf die anstrengende Detektivarbeit zu schieben, der sie nach ging. \"Ich meine in dem Buch, welches ich dir geschenkt habe.\" Für eine Sekunde starrte sie ihn nur mit offenem Mund an, da sie sich nicht vorstellen konnte, dass er ihre Meinung zu einem Buch hören wollte, dass sich in einer IQ-Ebene befand, die weit über ihrer lag. Sie würde niemals zugeben, dass sie ihr Handy stets daneben hatte, um die schlauen Wörter nachzulesen. Manchmal konnte ihr selbst Wikipedia nicht die ganze Bandbreite eines bestimmten Begriffes nahe legen, sodass sie in die Bibliothek gelaufen war, um einen anderen schlauen Menschen zu finden.\"Ich weiß es nicht genau, bin nie über den Kladdentext hinausgekommen.\", log Raven ohne zu zwinkern und fragte sich selbst, warum sie das gerade getan hatte. Vielleicht weil sie niemals zugeben würde, dass sie nicht schlau genug gewesen war, das Buch auf eigene Faust zu verstehen. Sie wollte nicht, dass er eines Tages herausfand, wie wenig sie wusste und dann musste sie sich einen neuen Freund finden mit dem sie zusammen Pizza aß und Shows anschaute, in der halbnackte Männer durch den Wald rannten. Vielleicht sollte sie gleich morgen ein Inserat in der Zeitung veranlassen. Mit dem Gedanken spielend war sie nun am Ende des Laubhaufens angekommen und wollte sich schon dem nächsten zu wenden, als sie das leichte Glitzern bemerkte, welches ihr auch auf einem der Fotos aufgefallen war, nachdem sie diese mit Hilfe eines Programms, dessen Namen sie wohl nie lernen würde, vergrößert hatte. \"Ich habe ihn gefunden.\", erklärte Raven begeistert und wirbelte zu ihrem Freund herum, der sie mit einem Blick bedachte, von dem sie nicht so Recht wusste, was sie von ihm halten sollte. Sie schluckte, als sie: \"Hurray?\" sagte, um ihre Verlegenheit zu überspielen, von der sie noch nicht einmal wusste, wo diese herkam. Schweigend liefen sie zurück zu ihrem Auto. Raven gefiel die Stille nicht, aber sie wusste auch nicht, worüber sie hätte reden sollen. Sie hatte den Beweisgegenstand in eine Tüte gepackt und diesen dann mit samt ihrer wunderschönen pinken Gummistiefel, von denen sie gehofft hatte, dass sie diese nicht brauchte, wieder zurück in ihren dunkelgrünen Rucksack gepackt. Erst jetzt blickte sie auf ihr weißes Handy und bemerkte, dass auch sie 2 Anrufe in Abwesenheit bekommen hatte. Als sie sah, dass Leyton versucht hatte, sie anzurufen, wählte sie ohne zu Zögern seine Nummer. Sie wusste, dass irgendetwas schief gelaufen war, wenn er sie zwei Mal anrief, obwohl er genau wusste, wo sie war.\"Hey, Leyton, mein Goldstück. Du wolltest etwas von mir?\", zwitscherte Raven ins Telefon, um dieses miese Gefühl in ihrer Brust loszuwerden, welches ihr die Kehle abschnürte, sobald Gabriel sie mit diesem Blick ansah. Als wüsste er genau, wann sie ihn anlog. Als könnte er direkt auf den Grund ihrer verdrehten Seele blicken. Das gefiel ihr nicht. Nachdem ihr Partner ihr in zwei Minuten das Geschehene schilderte, sie sich vier Minuten darüber aufgeregt hatte, dass er sie nicht hatte erreichen konnte, versicherte sie ihm, dass sie mit dem Beweisstück auf dem Weg zum Polizeipräsidium wären. \"Ist alles in Ordnung?\", wollte ihr Freund wissen und Raven seufzte leicht, als sie versuchte seinem scharfen Blick zu entgehen. \"Wir müssen zurück. Du ins Krankenhaus und ich zu einem Verhör.\"\"Ist etwas passiert?\" Gabriels blaue Augen strahlten ihre grünen besorgt an und am liebsten hätte sie ihm ihr Herz ausgeschüttet, wenngleich sie nicht ganz sicher war, was dieses so genau von ihr wollte. Er griff mit seinem Hand nach ihrem Arm und sie drehte sich zu ihm um. Was ist wenn sie die Zeit verschwendet habe? Wenn dieser Beweis nichts bringt? Statt auf Gretchen aufzupassen, war sie in die Pampa gefahren um etwas nachzugehen, bei dem sie nicht ganz sicher bin, ob es überhaupt ein guter Fund ist. Sie wollte ihm sagen, was ihr auf der Seele brannte, doch sie konnte es nicht, stattdessen lächelte sie ihn verbissen an und erwiderte:\"Erzähl ich dir im Auto.\"",
            "wordcount": "1.937",
            "chapter_release": "24.07.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Man sagt, dass man es kommen sieht. Man sagt, dass man am Ende alles erneut in einem Zeitraffer erlebt und erst in diesen letzten Momenten bemerkt, welche Chancen man in seinem Leben vertan hatte. Man sagt, dass das Ende einen beruhigen sollte. Das Ende eines Films geht meistens ohne einen Cliffhanger aus, der alles zerstören könnte. Offene Enden mochte ich noch nie, weil ich nie so genau wusste, was ich davon halten sollte. Dann würden meine Gedanken schweifen und am Ende würde ich dem Autoren mit meiner persönlichen Zukunftsversion Schande bereiten. Der Romantiker in mir liebte das gute alte Happy End, welches einem gar keine Möglichkeit ließ, die Beziehung des Protagonisten zu zerstören. Doch der verdrehte Part in mir liebte es, wenn kurz vor der Abblende Regen fällt als Ankündige für das bevorstehende Unglück. Nie hatte ich gedacht, dass meine Geschichte in einem Krankenhausbett zu Ende ging. Das gefiel weder dem romantischen noch dem verdrehten Teil meiner Persönlichkeit. Aber der Autor meiner Geschichte hatte sich Mühe gegeben. Ich war in einem Krankenhaus geboren worden und würde auch dort vor meinen Schöpfer treten. Aber ich wusste gar nicht, ob es einen Schöpfer gab. Oder ein Leben danach. Ich wusste noch nicht einmal, warum ich noch denken konnte. Denn wenn sterben wie schlafen ist, würde ich gar nicht merken, wie die Zeit vergeht. Mein Bewusstsein würde in einem tiefen schwarzen Nichts versinken. Vielleicht würde ich dann innerhalb von Sekunden ein Licht sehen, welches mich vergessen lässt, was für ein Mensch ich war. Mein Körper sträubte sich die Augen zu öffnen. Ich wollte nicht den großgewachsenen Mann mit Bart sehen, der dort oben auf den Wolken thronte. Meine kindliche Vorstellung vom Weihnachtsmann hatte meine Sicht auf Gott geprägt. Vielleicht hatte ich auch zu viele Kindersendungen gesehen, in welchem man sich ein Abbild von Gott gemacht hatte. Aber Religion hatte noch nie etwas in mir ausgelöst. Vielleicht hätte ich mir davor Gedanken darüber machen sollen, was mich erwartet. Vielleicht hätte ich in der Psychiatrie den Glauben finden können, wenn ich es nur zugelassen hätte. Aber wenn es wirklich einen Gott gab, warum hat er mich dass alles durchmachen lassen? Warum hat Gott nicht gesagt, jetzt reicht es? Prediger sagen immer, dass die Liebe von Gott unergründlich ist, aber das scheint mir eine schlechte Ausrede für eine Tatsache zu sein, dass wir den Plan der für uns erdacht ist, nicht kennen. Ein Teil von mir wollte die Augen öffnen, der andere sträubte sich dagegen. Vorstellung und Realität waren zwei Dinge, die ich nicht in eine Schublade packen konnte. Das eine war so schön und das andere war so zerstörerisch. Vielleicht war es auch die Kombination von beidem was fürchterlich war. Die Realität ist der personifizierte Tod der Fantasie. „Du solltest wirklich aufwachen, wenn du noch ein bisschen Stolz bewahren möchtest.“ Megaras Stimme klingelte in meinen Ohren und ich fragte mich augenblicklich, ob sie auch tot war. Ob ich jetzt eine neue Chance kriegen würde in einer neuen Welt. Vielleicht hatte ich sogar Glück und wurde als Elfe geboren. Ich mochte Elfen. „Lass sie in Ruhe. Sie hat gerade ein Trauma durchlebt.“ Ich spürte eine Hand an meiner Stirn und vernahm Charlottes ruhige Stimme, die es immer wieder schaffte, den Wind aus den Segeln der anderen zu nehmen. „Sie braucht jetzt niemanden der sie bemuttert. Sie muss aufstehen und diesem Idioten die Fresse polieren, dann erst wird es ihr besser gehen.“ Langsam öffnete ich die Augen und das Licht blendete mich fürchterlich. Der erste Gedanke war, lauf nicht aufs Licht zu und der zweite, warum sieht meine Todesvision genauso aus wie das Krankenzimmer in welchem ich mich Sekunden vorher befunden hatte. „Das könnte ihre Frisur noch mehr zerstören. Ihre Haare sehen so aus, als hätten sie seit Jahren keinen Kamm mehr gesehen. Ich finde, sie sollte sich eine Mani- und Pediküre gönnen, denn ihre Nägel schreien vor Ungepflegtheit fast.“ Amys Gesicht lächelte mich fröhlich an, als sie begann in meinen Haaren herum zu pfuschen um ihnen zu mindestens einen schönen Scheitel zu geben. Perplex konnte ich nichts machen, außer dümmlich zu lächeln. Sie waren noch hier. „Als ob es eine Rolle spielt, wie sie aussieht, wenn sie diesem Kerl die Fäuste in die Magengrube schlägt oder vielleicht sollte sie ihm auch ein Kissen vor das Gesicht halten. Ausgleichende Gerechtigkeit und alles.“, erklärte Megara und verschränkte ihre beiden Arme vor ihrer Brust, während sie sich an die weiße Wand lehnte. Ihr schwarzer Stiefel würde sicherlich einen Abdruck auf der schönen Tapete hinterlassen, was meine Freundin aber nicht zu stören schien.„Natürlich ist es wichtig, wie sie dabei aussieht. Sie wird sich ihr Leben noch daran erinnern. Außerdem wird der heiße Polizist zusehen, da muss sie schon ein bisschen mehr als ihren irren Charme spielen lassen. Sie muss auch noch crazy Aussehen.“, kicherte Amy über ihre Wortwitze, die ihr lediglich einen bösen Blick von ihrer Freundin einbrachten. „Ich werde niemanden verprügeln.“, stellte ich klar und bereute fast sofort die Worte gesagt zu haben, da mir erst jetzt bewusst wurde, dass ich nicht allein mit meinen Freundinnen war. Es war noch jemandem im Raum. Ich spürte wie die Röte in mein Gesicht schoss. Leyton saß auf dem blauen Sofa und sah mich abschätzend an, während sein Kopf auf seine Hände gestützt war. Sein Blick war so durchstechend, dass ich fast augenblicklich die Decke weiter nach oben zog. „Wen wirst du nicht verprügeln?“, wollte der Mann wissen. Amy bewegte sich zu dem Neuankömmling und sah ihm verträumt in die Augen, während sie ihm eine Hand aufs Knie legte, doch Leyton ignorierte sie geflissentlich, was ihr gar nicht gefiel. Megara schoss nur einen wütenden Blick zu ihm. Charlotte saß nach wie vor neben mir auf der Bettkante und streichelte meinen Arm, um mir den Komfort zu geben, den ich ihrer Meinung nach brauchte. Sie hatte Recht. Mein Körper schüttelte sich und ich wusste noch nicht einmal warum. Hatte ich den Mann, der versucht hatte, mich umzubringen, auch fantasiert? Das war so peinlich. Meine Wangen wurden noch röter. Miu hingegen sah nur aus dem Fenster, als ob sie dort etwas Interessantes sehen würde. „Niemanden. Ich habe nur mit mir selbst geredet.“, flüsterte ich entschuldigend und erntete daraufhin nur eine nach oben gezogene Augenbraue. Ich versuchte mich auf etwas anderes zu konzentrieren als den Mann, der dort mit hochgekrempelten Ärmeln saß. Seine Arme waren mit seltsamen Symbolen tätowiert, was Amy aber nicht davon abhielt, ihm etwas ins Ohr zu flüstern. Sie hatte schon immer einen Schwachpunkt für die bösen Junges gehabt. „Ich habe dir die Verantwortung für sie nicht gegeben, damit sie versucht sich umzubringen oder dass sie dann so etwas Traumatisches erleben muss.“, hörte ich eine laute Stimme vor der Tür, die so gefühlskalt klang, wie ich sie kannte. Oh nein, meine Psychiaterin war gekommen, um mich abzuholen. Ich hatte wirklich kein Glück heute. Im selben Augenblick spürte ich die Kälte, die sich in meine Knochen geschlichen hatte, als ich an gestern dachte. „Vielleicht sollte sie vorerst öffentliche Toiletten meiden. Bevor wir genau wissen, was diese Episode ausgelöst hat. Oder weißt du es?“ Gabriels warme Stimme hörte sich eisig an, als er mit der Frau redete. Ich konnte ihn durch das schmale Fenster in der Tür sehen, wie er mit dem Rücken zum Zimmer stand, als würde er Doktor Boehn davon abhalten wollen, diesen Ort zu betreten. Ich konnte es ihm nicht verübeln. Plötzlich sah ich eine Bewegung aus den Augenwinkeln. „Sie ist meine Patientin und ihre Mutter…“ Die Tür wurde geschlossen und ich konnte den Gesprächsfetzen nicht mehr verstehen. Sie hatte etwas über meine Mutter gesagt. Als ich mich in meinem Bett aufrichten wollte, um Leyton die Leviten zu lesen, bemerkte ich den Muskelkater in meinem Körper. Hatte ich mich so oft im Bett hin und her gewälzt, dass ich dadurch Muskeln bekommen hatte? Meine Arme wogen schwer und meine Beine taten an Stellen weh, an denen ich noch nicht einmal wusste, wie ich hätte liegen müssen, sodass es genau dort weh tat. „Es ist unfreundlich Gespräche zu belauschen, die nicht für deine Ohren geeignet sind.“, wies mich der Mann zu Recht, der mich wieder mit diesem stechenden Blick ansah, sodass ich nicht so Recht wusste, was ich tun sollte. Er setzte sich zurück auf seinen Sessel, dachte aber gar nicht daran seine Augen abzuwenden.„Er ist so heiß, wenn er streng guckt. Schau dir diese hübschen Augen an. Ich war auch böse.“, seufzte Amy verträumt und setzte sich auf seinen Schoß. Sie begann mit seinen Strähnen zu spielen und da er sich nicht dagegen wehrte, führte sie diese Behandlung fort. „Ja, die könnten sicherlich jede Frau zu Butter verwandeln, wenn er sich nur die nötige Mühe geben würde, seinen schlechten Charakter zu verstecken. So ein arroganter Idiot.“, hörte ich Megara sagen und blickte sie etwas verstört an, was dieser aber nicht auffiel, da ihre Augen auf dem Mann lagen der nichts dagegen unternahm, dass Amy auf seinem Schoss saß.„Kennst du diesen Mann?“, wollte Leyton wissen, als er sich jetzt erst aufsetzte und mir ein Foto von dem Mann unter die Nase hielt, der mich angegriffen hatte. Aber ich war mir nicht sicher, wo er hin ist. Im ersten Augenblick presste er mir ein Kissen gegen das Gesicht und im nächsten lag ich wieder friedlich in meinem Bett. „Nein, sollte ich? Was ist mit ihm passiert? Ich erinnere mich nur noch daran, dass er mir ein Kissen ins Gesicht gedrückt hatte und dann wird alles schwarz-“ Ich schüttelte leicht entsetzte den Kopf, als er mich nur weiter beobachtete, als wäre ich die seltsamste Spezies, die er je gesehen hatte. Es gefiel mir nicht, obwohl ich mich eigentlich daran hätte gewöhnen sollen. „Erinnerst du dich wirklich nicht?“, fragte der Mann erneut und als ich den Kopf schüttelte, kam ich mir vor, wie der hoffnungsloseste Mensch, der mir je untergekommen war. Es half auch nicht wirklich, dass Leyton keinerlei Ähnlichkeiten von seinem Vater bekommen hatte, was den Charakter betraf. Er versuchte mich zu durchschauen und ich hätte alles dafür gegeben, dass jetzt jemand anrief, um ihm mitzuteilen, dass es einen neuen Fall gab, sodass er weniger Zeit aufwand mich anzusehen, als wäre ich ein Puzzle, dessen Abbildung er nicht verstand.„Sollte ich? Er war plötzlich weg und ich atme noch. Ich hatte angenommen, dass ich ihn mir eingebildet hatte.“ „Zumindest in diesem Fall hast du dich nicht geirrt. Er ist tatsächlich in dieser Dimension existent und er befindet sich nicht in unserem System. Seine Wohnung ist nichtssagend, als ob sie nur dazu gemietet wurde, um dort zu schlafen. Und die Papiere zu seiner Identität gehen fünf Tage zurück, da er zu diesem Zeitpunkt an unserem Flughafen angekommen ist. Vorher ist uns nichts bekannt und das Geld auf seinem Konto konnte nur zu Briefkastenfirmen zurückverfolgt werden, die keinerlei Verbindungen zu irgendetwas haben.“ Langsam verarbeitete ich die Worte, die er sagte, konnte darin aber keinen genauen Wert für mich entwickeln. Ich wusste nicht, warum er mir all das erzählte, es sei denn, er wollte, dass ich mich noch hoffnungsloser fühlte, als vorher. „Warum teilt er diese Informationen mit dir?“, wollte Miu wissen, die sich zum ersten Mal zu meinem Gesprächspartner umdreht. „Das ergibt keinen rationalen Sinn, wenn er nicht etwas von dir erwartet und ich wüsste auch nicht genau, welche Tat oder Information du haben könntest, die er braucht. Vielleicht ist dieser Polizist genauso inkompetent mit dem Umgang seiner Berufung wie Doktor Boehn, die einzig und allein mit veralteten Methoden arbeitet. Mich hätte es nicht gewundert, wenn sie dich irgendwann zu einer Elektroschocktherapie angemeldet hätte und es dir als Wundermittel angepriesen hätte.“ Mein Blick wanderte zu meiner Freundin, die in diesem Moment vermutlich mehr gesagt hatte, als im ganzen letzten Jahr. Sie schien sich gerne über Personen aufzuregen, die nichts so intelligent waren, wie sie die anderen Glauben machten. Also fragte ich den Mann auf dem Sofa, warum er mir diese Information zukommen ließ und was er als Gegenleistung einfordern würde. „Du weißt wirklich nicht, was passiert ist? Nachdem er versucht hat dich umzubringen, meine ich?“ „Nein, das habe ich bereits gesagt.“ „Könntest du deine Halluzinationen dann fragen, was sie sagen wollte, bevor sie umgekippt ist?“ „Was?“, fragte ich entsetzt und blickte ihn zum ersten Mal mit einem Blick an, den er normalerweise auf mich richtete. Er hatte den Verstand verloren und ich wusste nicht, was er von mir wollte. Ich rückte in meinem Bett auf die andere Kante und schmiss dabei Charlotte herunter, die mich rummelnd anblickte, weshalb ich „Entschuldigung“ murmelte. „Leugne nicht, dass du sie nicht siehst. Ich muss wissen, was sie mir sagen wollte, bevor sie deinen Körper verlassen hat.“ „Wovon redest du?“ Hilfesuchend blickte ich meine Freundinnen an, die mir aber in diesem Fall nicht weiterhelfen konnten. „Leyton, wir müssen uns unterhalten.“ Gabriel öffnete die Tür und sein blonder Kopf tauchte in meinem Blickfeld auf. Sofort verlangsamte sich mein Puls wieder. Die Rage, die noch vor ein paar Sekunden in meinem Körper war, hatte sich verflüchtigt. „Natürlich.“, erklärte dieser und stand mit einer katzenhaften Bewegung auf, die aber nicht verhindern konnte, dass Amy auf ihrem Po landete und den Mann mit einem verliebten Blick bedachte. Sie würde nie lernen. Nach ein paar Minuten die sich für mich wie quälende Stunden hinzogen, öffnete sich die Tür erneut und Gabriel trat ein. „Wie geht es dir?“, wollte er von mir wissen und ich wusste nicht so Recht, was ich darauf antworten sollte. Das Gespräch mit Leyton hatte mich verwirrt.„Ich weiß nicht recht.“, gestand ich. „In einem Augenblick versucht jemand mich zu töten und im nächsten liege ich wieder hier. Ich dachte, ich hatte nur wieder eine blühende Fantasie.“ „Es war keine Fantasie, weshalb wir, Raven und ich,“ er ließ den Namen seines Freundes weg. „dich bitten würden, uns einen riesigen Gefallen zu tun und dir den Mann einmal näher anzusehen.“„Ich weiß nicht, ob ich euch eine Hilfe sein kann.“„Versuch es einfach.“ Er schmunzelte leicht und ich wusste, dass ich zustimmen würde. Aber zuerst blickte ich meine Freundinnen an.„Du kannst es ihm nicht abschlagen, schau dir seine Grübchen an.“, erklärte Amy verträumt, die auf einmal vergessen hatte, dass sie eigentlich für seinen Freund schwärmte. „Vielleicht wäre Elektrotherapie keine schlechte Idee.“, schoss Megara. „Zumindest für Amy, damit sie sich nicht wie eine liebestolle Hündin verhält.“ Bevor diese etwas sagen konnte, versuchte Charlotte den Streit zu kitten, bevor er begann:„Es reicht, Leute. Es geht um Gretchen. Sie soll Leuten helfen.“ Ihre Freundin wusste, was die Blonde gleich darauf sagen würden und kam ihr zuvor. „Ohne irgendwelchen schmutzigen Hintergedanken.“„Ihr seid so langweilig.“, maulte diese.„Meiner Meinung nach wäre eine Elektroschocktherapie eine schlechte Idee.“, begann Miu und ich schöpfte Hoffnung, die fast sofort wieder zerstört wurde. „Aber seit dem wir aus der Psychiatrie entlassen wurden, hat Gretchen bereits einmal versucht sich umzubringen und dann gab es da noch den eigenartigen Zwischenfall, in dem jemand versucht hat sie umzubringen. Ich weiß nicht, ob es physisch gesund ist, sich hier zu befinden, weshalb ich auch dagegen stimme.“ Ihre Argumentation war schlüssig. Wie immer. Trotzdem musste ich seufzen. Ich wusste nicht so Recht, was ich davon halten sollte. Das Abenteuer sollte nicht vorbei sein, allerdings wollte ich auch nicht sterben.„Ich werde mir den Mann ansehen und versuchen euch eine Hilfe zu sein. Aber dann möchte ich wieder zurück in die Psychiatrie. Vielleicht werde ich dann in fünfzig Jahren die Nummern dechiffrieren können.“, flüsterte ich leise.",
            "wordcount": "2.553",
            "chapter_release": "06.08.2016",
            "chapter_number": "14"
        },
        "2": {
            "text": "-Heute-\"Welcher Tag ist heute?\", fragte eine weibliche Stimme, die mein Bewusstsein auf sie lenkte. Sie saß in einem hässlichen grünen Sessel und hatte ihre schlanken Beine überkreuzt. Ihre eisblauen Augen beobachteten mich bei jeder einzelnen Bewegung, die ich tat. Ihre Brille befand sich auf der Spitze ihrer Nase. Während sie mit ihrer einen Hand den Kuli klickte, schob sie mit ihrer anderen eine blonde Strähne hinter ihr linkes Ohr. Der Name meiner Albträume war Doktor Boehn, weil sie mich nicht entlassen wollte. Es war ein Tag wie jeder andere. Ich lag auf einer braunen Ledercouch, die unter meinem Gewicht nachgab, was mir das selbe Gefühl gab, als würde ich auf dem Boden liegen. Ich starrte die Decke über mir an und fragte mich, ob das je ein Ende hatte. Ob ich je alle Fragen richtig beantworten konnte, um meine Klapsen-Freikarte zu erhalten. Die Decke war weiß. Schneeweiß. Weiß wie Papier. Der Duft von Desinfektionsmittel stieg mir in die Nase. Ich mochte diesen Geruch. Er gehörte zu meiner Routine, die ich hier jeden Mittag absitzen musste. Aber an das Geräusch des Kugelschreibers hatte ich mich bis heute nicht gewöhnt. \"Ein Tag mehr als gestern und ein Tag weniger als morgen.\", scherzte Megara. Ich blickte meine Halluzination an. Ich wusste, dass die anderen sie nicht sehen konnte, doch mir viel es sehr schwer, sie zu ignorieren oder sie gar zu vergessen. Sie gehörten zu mir, wie meine dunkelbraunen Haare und meine grünen Augen. Sie lag auf dem Rücken und bedeckte ihr Gesicht mit beiden Armen, als würde sie bei dieser Helligkeit nicht schlafen können. Ich lächelte leicht, als ich sie ansah. \"Welcher Tag ist heute?\", wiederholte die hohe weibliche Stimme. Meine Aufmerksamkeit wurde anderweitig beansprucht, weshalb ich meinen Kopf wieder meiner Psychiaterin zu drehte. Wenn ich ehrlich war, wusste ich nicht, welcher Tag heute war. Seltsamerweise fühlte sich alles gleich an. Ich erinnerte mich, dass Amy sich gestern drei Stunden vor den Spiegel gestellt hatte, um Cody zu beeindrucken. Einen Jungen, den wir manchmal zur Mittagszeit trafen. Er hatte eine Abneigung gegen Spagetti, denn diese landete immer wieder im Gesicht der Ausgabe. Meine Freundin hatte sich in ihn verguckt, weil er angeblich so \"cool\" und \"mysteriös\"war. Aber ich konnte das nicht beurteilen. Manchmal fing er einfach an aus heiterem Himmel zu schreien und wehrte sich gegen angebliche Stimmen in seinem Kopf, die ihm befahlen, alle Leute in seiner nahen Umgebung umzubringen. Und er war derjenige, der mich für verrückt hielt, deshalb zog er sich meistens ans andere Ende des Raumes zurück. Die einzige Romanze, die zwischen Amy und Cody passierte, war vermutlich in ihrem Kopf oder wenn sie mir erzählte, dass er sie heute wieder verträumt angestarrt hatte. Sie war von dem Gedanken besessen in dieser kalten Institution etwas emotionalen Trost zu bekommen, indem sie sich einredete, dass sie sich jemandem nahe fühlen konnte. Das zumindest meinte Miu irgendwann zu diesem Thema. Aber solange er nicht mit mir sprach, hatte ich beschlossen, diese kuriose Beziehung nicht in Frage zu stellen, das würde nur dazu führen, dass Amy mich \u0001 \u0002 war auch nicht so, als ob ich scharf auf neue Freunde gewesen wäre. Alle Bekanntschaten, die man in der Klapse machen, hatten nicht einmal die Tendenz sich in die Langwierigkeit zu begeben. Aber wer konnte es einem schon verübeln, dass man, sobald man wieder als geistig gesundbeschrieben wurde, nicht mehr mit den seelisch instabilen gesehen werden wollte. Mir reichten meine Halluzinationen, die waren bessere Gefährten, als Leute, die hier lebten. Wir hatten alle einen Sprung in der Schüssel, aber zumindest waren wir nicht allein. \"Es fühlt sich an wie ein Montag.\", erklärte ich ihr mühsam. Die Frau schrieb etwas auf ihren Zettel und das Papier knirschte leicht. Montag. Der höllische Anfang der normalen Woche. Nur Sonntag war es mir erlaubt in den abgesperrten Bereich nach draußen zu gehen. Ich stellte keine Fluchtgefahr da, aber die Pfleger waren sich nicht sicher, ob meine Nerven sich nicht überstrapaziert fühlten, wenn ich zu lange draußen war. \"Wie fühlt sich denn ein Montag an? Kannst du diesen Gedanken weiterführen?\", wollte die Frau in Erfahrung bringen und ich bereute meine Wortwahl sofort. Wie fühlt sich denn ein Tag an? Ein weiterer Morgen an welchem ich aufstehen musste, um die Sonne zu sehen. Ein weiterer Morgen, an welchem mich die meisten Leute beobachten und hinter meinem Rücken tuschelten, weil mein Geisteszustand sich in acht Jahren nicht verändert hatte. \"Meine Mutter hat mich an einem Montag hier abgesetzt.\", flüsterte ich leise und versuchte traurig in der Gegend herumzugucken. Mein Blick musste glasig werden. So als ob ich ihr meine Gefühle erzählte. In dieser Richtung hatte ich schon Übung. Irgendwann würde sie nämlich aufhören mich nach Dingen zu fragen, mit denen selbst ich mich nicht auseinandersetzen wollte, wenn ich nur so tat, als würden mich ihre Fragen emotional noch mehr aus der Bahn werfen. \"Du weißt schon, dass das ein Samstag gewesen ist, nicht wahr?\", fragte mich Miu besserwisserisch. Das Mädchen mit dem photographischen Gedächtnis. Sie stand drüben beim Bücherregal und nahm sich ein Buch mit rotem Kuvert heraus. Dann fing sie an in diesem geschäftig zu blättern. Ihre dünnen Finger strichen ehrfürchtig über jede Seite. \"Oh ja, genau, wie konnte Greta nur vergessen? Natürlich war es ein Samstag.\", erwiderte Megara wissend und schlug sich mit der flachen Hand auf die Stirn. Dann drehte sie sich um, als wäre ihr langweilig, weil sie die ganze Zeit lag und begann Liegestützen zu machen. \"Möchtest du mir noch etwas von diesem Tag erzählen?\", fragte Doktor Boehn.\"Inwiefern?\" \"In welche Stimmung bringt dich diese Erinnerung?\" \"Ich würde nicht so gerne darauf antworten.\", weichte ich ihrer direkten Frage aus. Als der Tag vor meinen Augen vorbeizog, versank ich tiefer in der Couch und zog meine Schultern nach oben, als würde ich mich vor der Vergangenheit schützen müssen. Obwohl es schon so lange her war, schmerzte mich ihr Verrat im Herzen. \"Es ist der 15. August und es ist Mittwoch.\", kam mir Miu zur Hilfe. Damit lieferte sie mir etwas für meine Ausflüchte. Als ich dies der Doktorin erzählte, fragte sie mich:\"Wer hat dir das ins Ohr geflüstert?\" Megara streckte ihre Hand nach vorne und erst dachte ich, dass sie lediglich mit einem Arm trainieren wollte. Doch sie zeigte auf einen Kalender, an welchem der heutige Tag mit einem roten Rechteck eingerahmt worden ist.\"Niemand ist hier. Ich habe es selbst gewusst. Sehen sie den Kalender über ihre Schulter nicht?\", log ich und vermied unabsichtlich den Blickkontakt mit der Frau, die mir gegenüber in einem hässlichen grünen Sessel saß. Wieder bewegte sich der Stift. \"Denkst du, wir sind schnell fertig? Ich will nämlich noch nach draußen. Die Sonne scheint.\" Charlotte klebte an der Scheibe. Ihre Augen verfolgten das Rotkehlchen, welches neben dem Fenster flog. \"Wie fühlst du dich heute, wo du deine Freundinnen nicht sehen kannst?\" Die Frau schob ihre Brille nach oben. \"Ich denke gut.\"\"Was heißt : \"Ich denke gut\"?\" \"Ich denke gut, heißt, ich denke gut, du dumme ...\", Es folgten Flüche, bei denen ich automatisch abschaltete. Ich wollte nicht hören mit welchen vulgären Wörtern Megara Doktor Boehn beschimpfte. Es waren schlimme Wörter. Ausdrücke, von denen ich nie etwas gehört hatte, aber auch welche, die ich nie selbst in den Mund nehmen würde.\"Ich fühle mich besser als gestern, aber ich weiß leider nicht, was sie unter gut verstehen. Deswegen denke ich, dass es es mir zumindest besser geht.\", erklärte ich ihr und warf meiner fluchenden Freundin einen bösen Blick vor. Diese war dazu übergegangen, ihre Bauchmuskeln mit Hilfe von Sit-Ups zu trainieren. Immer einen nach dem anderen. Ohne jemals an Tempo zuzunehmen oder gar langsamer zu werden. Es war fast wie eine Hypnose ihr beim Sport zuzusehen. Rauf und Runter. Auf und ab.\"Also geht es dir nur besser als gestern und nicht gut?\" Lautere Flüche, dieses mal in einer anderen Sprache, bei der Antwort meiner Psychiaterin. Wie schaffte es Megara beim Reden nicht außer Atem zu kommen? Das war ein Rätsel, welches ich nie gelöst habe.\"Ich würde dem zustimmen.\", stimmte ich ihr zu. Ich hatte keine Lust über mein derzeitiges Befinden zu reden. \"Wir haben ein Problem, Gretchen.\", erklärte die Frau Doktorin. \"Ach nur eins? Das ist mir neu. Sie sitzt in der Klapse. Sie redet mit einer Frau, die keine Ahnung von Therapie hat. Sie ist verrückt, weil sie Menschen sieht, die aller Wahrscheinlichkeit tot sind und Sie sagen, dass Sie beide nur ein Problem haben?\", wollte Megara gereizt wissen. \"Ich finde viel interessanter, dass sie versucht, Gretchen Schuldgefühle zu geben, was ein schlechtes Mittel der Therapie ist, da es zu mehr psychischen Problemen führt, als das es löst.\", erklärte Miu nicht einmal vom Buch aufblickend.\"Das ist doch dann gut für ihre Tasche.\" Dann wandte sich meine sportliche Freundin zu mir. \"Die Olle will dir nicht helfen, sondern lediglich Geld von meinen Eltern. Aber bei der Bezahlung... Wer würde da Nein sagen?\" \"Was habe ich denn getan?\", sagte ich mit ängstlicher Stimme und ging im Kopf meinen Tagesablauf durch. Hatte ich gestern vergessen aufzuessen? Ich meine, dass ich sogar den ekligen Spinat irgendwie die Kehle heruntergebracht habe. \"Du hast nichts Bestimmtes getan. Zumindest ist mir kein Fehlverhalten deinerseits bekannt, aber wenn du etwas loswerden möchtest, bist du dazu herzlich eingeladen.\" \"Nein.\", erwiderte ich nervös, sah zur Seite und bearbeitete meine Hände. Ich bin mir fast sicher, dass ich den Spinat aufgegessen habe. \"Jemand aus deiner Vergangenheit will dich besuchen kommen, aber das halte ich für keine gute Idee, da es deinen derzeitigen Zustand noch verschlimmern kann und das wäre schlecht für deine Gesundheit.\", erklärte die ältere Frau.\"Sie haben dich schon in die Klapse gesteckt. Ich wüsste nicht, wie viel schlimmer die Situation noch werden könnte.\", stellte Megara in den Raum.\"Vielleicht würde es die Situation sogar verbessern, wenn du, Meg, diesen Ort nicht als Klapse bezeichnen würdest, sondern als Psychiatrie. Ein Haus, in welchem Menschen wieder gesund gepflegt werden. Außerdem kann sie nichts dafür.\", flüsterte Charlotte leise. Darauf prustete meine andere Freundin nur, als hätte sie noch nie etwas dümmeres gehört. Für eine Sekunde schien sie tatsächlich anwesend im Raum, doch dann sah sie wieder sehnsüchtig aus dem Fenster. Manchmal bemerkte man gar nicht, dass sie einem Gespräch lauschte bis sie sich irgendwann einmischte und es zehn Sekunden später verließ. Die Doktorin schaute mich abschätzig an, als sie ihre nächsten Worte mit Bedacht zu wählen schien: \"Du kennst deine derzeitige Situation sehr gut und solltest wissen, dass hinter meinem Zweifeln keine Kritik gegen deine Person steckt, sondern vielmehr die Sorge um dein Wohlergehen. Grundsätzlich hätte ich nichts gegen Besucher, die dir helfen, dich ein Stück näher an die Realität bringen.\" Ich sah sie stutzig an. Als wäre ich ein Alien, welches gerade auf dem Planeten Erde angekommen war und welchem die Straßenverkehrsordnung erklärt werden würde, obwohl ich doch ein viel praktischeres UFO besaß. Geht heim, Ampeln. \"Wer ist den der mysteriöse Besucher, bei welchem Sie sich nicht sicher sind, ob er gut für mich ist?\", wollte ich unbedingt wissen. Sie hatte meine Neugier geweckt und jetzt musste sie mit den dazugehörigen Konsequenzen leben. \"Verdrehe mir die Worte nicht im Mund herum. Ich will lediglich auf dich aufpassen und will nicht, dass deine Psyche dauerhafte Schäden erleidet.\" \"Wer ist er, wenn ich fragen dürfte?\"\"Roger Garfield hat angefragt, ob er dich in dieser Einrichtung besuchen kann. Es ist deine eigene Entscheidung, obwohl ich dir die Konsequenzen, die ein solches Treffen in dir hervorbringen kann, nahe legen möchte. Es könnte deine Halluzinationen und deine Persönlichkeitstörung noch verschlimmern.\"\"Es geht noch schlimmer?\", fragte mich Meg lachend. \"Ich würde es sehr gern machen.\", sagte ich und ignorierte den Einwurf meiner Freundin. \"Dann werde ich ihn über deine Entscheidung in Kenntnis setzen, sobald es mir möglich ist.\", erklärte die Frau, während sie ihre Augenbrauen in Missgunst zusammenzog.\"Sie sollte ihre Gefühle nicht im Gesicht tragen, das tut ihren Qualifikationen abbruch.\", erklärte Miu am Rande meines Bewusstseins. Ich war zu beschäftigt mir wohl auszumalen, warum mich der Mann aus meiner Vergangenheit besuchen möchte. Roger \u0001 \u0002 dem Gedanken musste ich lächeln. Roger Garfield war gekommen, um mich zu sehen, dieses Treffen musste bedeuten, dass er etwas herausgefunden hatte. Ich brannte darauf zu erfahren was. Ich hatte nie aufgegeben. Ich wusste, dass eine von ihnen noch lebte und es ihr gut ging. Ich wusste, dass ich meine Freundin eines Tages wieder bekommen würde, solange ich nur meinen Spinat aufaß.",
            "wordcount": "2.153",
            "chapter_release": "19.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich wusste, dass heute etwas passieren würde, wenngleich ich mir nicht sicher war, ob es sich als ein gutes oder schlechtes Ereignis entpuppen würde. Ich wusste, dass heute etwas anders war, weil ich durch ein ungeduldiges Klopfen an meiner Tür aus meinem Traum gewaltsam auftauchen musste. Ein ungeduldiges Klopfen, welches mir bedeutete, dass heute etwas passieren würde, was noch nie passiert war, denn es war jemand gekommen, der mir bestimmt etwas zu berichten hatte. Ich würde Besuch bekommen. Besuch aus meiner Vergangenheit, der nur einen Grund dafür haben könnte, mich zu besuchen. In meinem Kopf überschlugen sich die Gedanken, die mir eigentlich helfen sollten, ruhig und gewählt an die Situation heranzutreten. Ich saß in einem Boot und trieb auf einem ruhigen See. Neben mir ruderten lachende Personen, die ich nicht kannte. Sie konnten mich nicht sehen und trugen diese lächerlichen grünen Pfadfinderuniformen über die sich meine beste Freundin Megara immer beschwerte. Sie sahen aus wie kleine ferngesteuerte Elfen, die dem Weihnachtsmann halfen, seine Geschenke zu fertigen. Es fehlten nur noch die spitzen Ohren. Mein Blick wanderte weiter zur Küste. Dort jagten sich kleine Kinder und spritzten sich mit dem moosgrünen Wasser nass. Der eine Junge trug eine gelbe Badehose, während das Mädchen einen lila Bikini trug. Trotz der Nähe zu diesen Personen wurde mir bewusst, wie einsam ich mich fühlte. Eine Angst schlich sich tief in meine Knochen, die meinen ganzen Körper betäubte. Ich wollte meine Arme nicht bewegen. Wollte nicht rudern. Wollte einfach nur verharren an diesem einen Ort und die Menschen um mich herum beobachten, wie sie ihr Leben lebten ohne mich zu bemerken. Ein einsamer Falke kreiste über meinem Kopf und als ich mich über das Boot beugte, konnte ich silberne Fische erkennen, die neben meinem Gefährt auftauchten und mich mit ihren leeren Augen begutachteten. Ich fühlte mich, als würde ich in einer kleinen Nussschale sitzen, die der Strömung des Wassers hilflos ausgeliefert war. Ich legte mich zurück. Spürte das harte Holz unter meinem Rücken, der sich leicht nach oben bog. Es war nicht sonderlich bequem, doch das spielte keine Rolle für mich. Nur einen Moment dort liegen und den klaren wolkenlosen Himmel anstarren, der sich über mir eröffnete. Der Falke kreischte. Kurz bevor er sich zum Sturzflug bereit machte. Er winkelte seine kleinen gebrechlichen Flügel an und fiel aus der Luft, als hätte man ihn erschossen. Zuckend wollte ich mich aufsetzen, als ich bemerkte, dass ich seine Beute war, auf die er sich stürzte. Doch ich konnte nicht. Ich konnte mich nicht bewegen. Ich fühlte die unbequemen Fesseln, die meine Handgelenke aneinander befestigen. Die Augen des Falken hatten ein helles blau, welches ich kannte. Schauer liefen über meinen Rücken und hinterließen eine Gänsehaut. Dieser Ausdruck im Blick des Vogels war etwas bekanntes. Es lehrte mich fürchten. Vielleicht zum ersten Mal in meinem ganzen Leben. Plötzlich kam eine leichte Böe auf, die das Boot zum Schwanken brachte. Die Fesseln an meinem Handgelenk lösten sich ohne dass ich es sehen konnte. Eine Stimme getragen vom Wind flüsterte etwas zu mir, doch ich verstand sie nicht. Ich wusste nicht, was sie von mir wollte. Aber ich wartete nicht bis sie mir eine erneute Anweisung gab. Ich hatte Angst, also handelte ich ohne großes Nachdenken. Ich hüpfte aus dem Boot. Dann schwamm ich. Das seltsame war, dass mir die Luft nicht ausging, obwohl ich schon mehrere Momente unter Wasser war. Ich schwamm ohne weiter nachzudenken. Es war als würde ich nicht anders können. Etwas trieb mich mit eiserner Hand nach vorne. Dann war dieses Gefühl weg. Weitere Schreie, die ich nicht verstand. Ich drohte unter zu gehen...Dann klopfte es. Erst vernahm ich es in meinem Traum und fand es seltsam, dass ich im Wasser ein Klopfen gegen eine Tür hörte. Es tauchte direkt eine vor mir aus. Ich runzelte die Stirn. Konnte es im tiefen Wasser des Sees tatsächlich eine Tür geben, durch die ich treten konnte, um diese Welt zu verlassen? Erneut klopfte es. Dieses Mal jedoch öffnete sie sich. Eine Hand mit manikürten Fingern griff nach mir und zog mich zu sich in das helle gelbe Licht. Dann atmete ich laut auf. Ich wachte in meinem normalen Zimmer der Psychatrie auf. Ich spürte eine einzelne Träne in meinem Gesicht, die sich ihren Weg über meine kalte Wange bahnte. Meine Finger fingen sie auf, bevor sie ihr Ziel erreichten. Mein Herz explodierte in meiner Brust. Gefühle, die ich nicht verstand, überwältigten mich. Fast hatte ich das Gefühl, als würde ich immer noch träumen, bis ich eine mir bekannte Stimme vernahm:\"Gretchen. Es ist Besuch für dich gekommen.\" Langsam stand ich auf und bemerkte zum ersten Mal den Schweiß, der meine Uniform an mich klebte, wie eine zweite Haut. War der Traum so schrecklich gewesen? Ich runzelte die Stirn. \"Gretchen! Bist du schon wach?\", fragte die Stimme meiner Pflegerin, die nur dumpf durch die dicke Tür drang. Meine Gedanken überschlugen sich noch immer, auch wenn ich mit aller Macht versuchte, sie zu entwirren. Ich hob meine Beine über die Bettkante und starrte das bleiche Gesicht im Spiegel an, welches mir so unbekannt in seiner Alltäglichkeit war. Die dunkelbraunen Haare, die grünen Augen, die nicht vorhandenen Wangenknochen. Ich hatte keines der hervorstechenden Merkmale, die meine Mutter hatte. Wenn ich in den Spiegel sah, konnte ich nur mich erkennen. \"Gretchen! Es ist dringend! Eine Bundesbehörde will dich sprechen!\", erklärte die Stimme lauter. Ich wurde nervös. Hatte ich etwa die nationale Sicherheit bedroht? \"Kopf hoch. Es ist bestimmt nichts, was du angestellt hast.\", erklärte mir Charlotte lächelnd. Mein Körper enspannte sich bei ihren Worten sofort. \"Nicht dass sie Gretel noch in eine Klapsmühle stecken, weil sie verrückt ist. Versteck sofort die bösen Hefte unter deinem Bett, bevor sie es herausfinden.\", kicherte Megara amüsiert. \"Das ist nicht witzig.\", erklärte Amy, die sich vor mir postiert hatte und ihre Haare richtete, sodass sie gut aussah. Sie holte ihren Lippenstift heraus. Ich wusste nicht, wie sie an den gekommen ist. Wir waren in einer geschlossenen Anstalt. \"Wenn du meinst, Rapunzel.\" Megara verdrehte genervt die Augen. Bevor die angesprochene Person zurückschlagen konnte, sprang Miu in die Bresche:\"Ich habe ein Buch über Recht gelesen. Wenn deine Mutter eine kriminelle Machenschaft begangen hat, musst du nicht aussagen, falls du dich nicht dazu bereit fühlst.\" \"Tatsächlich?\" Meine Stimme zitterte und drohte zu brechen. Meine Mutter hatte doch nichts getan, oder? Sie hatte doch nicht etwa Hasch in ihre Brownies gemischt, weshalb sie so gut verkauft werden? Oder hatte sie unter der Hand Kokain gedealt, damit ich in dieser hochqualifizierten Klinik bleiben konnte?\"Du kannst sie auch in eine Klapse stecken lassen. Mal schauen, wie ihr das gefällt.\", erwiderte das sportliche Mädchen mit einem bebenden Unterton in der Stimme. Sie unterdrückte eine Wut. Es hatte sie sehr getroffen, dass meine Mutter mich hierher geschleppt hatte, dachte ich. Mehr als mich. Sie hatte immer gehofft, dass wir eine perfekte Bilderbuchfamilie waren. \"Ich wäre dafür.\", stimmte das Mädchen mit den blonden Locken ein. \"Amy, wie kannst du nur?\", wollte Charlotte geschockt wissen. \"Ich bekomme hier keine gescheite Wimperntusche. Sieh dir meine Wimpern an, die sind total kaputt. Was mein Manager wohl dazu sagen würde? Ich bin total hässlich!\" Ihre Stimme war sichtlich verzweifelt und wie um ihre Worte zu unterstreichen, drehte sich Amy um und zeigte vorwurfsvoll auf ihre Augen. Für mich sahen diese so perfekt aus, wie immer, aber von diesen Sachen hatte ich sowieso recht wenig Ahnung. \"Außerdem hat jeder eine dunkle Seite, die einen zu Taten verführt, die man der Person unter normalen Umständen nicht zugetraut hätte. Jeder hat dunkle Wünsche, die ihn schwach werden lassen, die ihn vielleicht sogar brechen. Für die er alles opfern würde, was er besitzt.\", sprach Miu leise in die Runde und schaffte es, dass alle neben ihr verstummten. Wir blickten von einer Person zur anderen. Als würden wir uns heute zum ersten Mal mit diesem Gedanken anfreunden, dass wir vielleicht nicht derjenige waren, die wir vorgaben zu sein. Dann fing Megara an zu lachen. Ein glockenhelles Geräusch, was uns andere dazu verführte uns mit ihr zu freuen. \"Ist alles in Ordnung mit dir dort drinnen?\", wollte eine sorgenvolle Stimme von außerhalb der Tür Wissen. Ein letztes Mal blickte ich von einer meiner Freundin zur nächsten und wusste, dass egal, was außerhalb von dieser Tür passierte. Sie würden mich bis zum bitteren Ende begleiten. Fröhlichkeit strömte durch meinen Körper, wie warmer Tee mit Honig, der mich im Winter stets warm gehalten hatte. \"Ja, ich bin bereit.\", sagte ich laut. Als die Tür geöffnet würde, flüsterte ich leise: \"Für meine Zukunft.\" Dann trat ich meiner neuen Schicksalswende entgegen. Noch nie in meinem ganzen Leben war ich so aufgeregt gewesen, wie in jenem Moment. Nun trat ich aus der Tür und folgte meiner blonden Pflegerin, die mich zu den Besucherräumen führte, die ich noch nie zuvor betreten hatte. Das kalte gelbe Licht aus den Neonleuchten wurde wärmer. Die kalten weißen Wände bekamen plötzlich Farbe. Die kalten Gesichter der Patienten wurden fröhlich.\"Wenn du dich da nicht irrst.\", wisperte eine leise Stimme hinter mir, die ich nicht mehr richtig wahrnahm. Wenngleich ich bestimmt stehen geblieben wäre, wenn ich bemerkt hätte, von welcher Person diese Warnung kam. Also schritt ich in meine Zukunft ohne über die verheerenden Konsequenzen \u0001 \u0002 Garfield würde im nächsten Raum sitzen und mir mein lang verloren geglaubtes Glück wiedergeben.",
            "wordcount": "1.584",
            "chapter_release": "10.10.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der ganze Saal war leer, obwohl es vermutlich erst Mittag war. Leere Stühle umrundeten leere Tische. Nur einer war besetzt. Aber dort saß nicht nur der eine Mensch, den ich erwartete habe, sondern noch ein anderer. Er war jünger. Viel jünger. Sein Haar war dicht und voll, während dass des anderen noch schüttere geworden war. Der ältere Mann stand auf und nahm sich die Baskenmütze vom Kopf, damit er sich die grauen Haare, die kaum noch vorhanden waren, zurückstreichen konnte. Fast als könnte ich ihn in der gähnenden Leere nicht sehen, winkte er mir mit seiner Hand zu. „Wer ist der heiße Typ neben ihm?“, fragte mich Amy lächelnd und winkte dem Typ mit den schwarzen Haaren zu, der sehr ernst und überhaupt nicht erfreut war, mich zu sehen. Ich kannte ihn nicht, doch musste auch ich zugeben, dass er gewisse Reize hatte, die sich nicht leugnen ließen. Die markanten Züge in seinem strengen Gesicht kamen mir entfernt bekannt vor, doch die stechenden grünen Augen konnte ich nicht zuordnen, die mich jetzt voller Langeweile musterten. Nur am Rande bekam ich mit, wie Amy sich ihre blonden Haare schüttelte, damit er sie bemerkte. Charlotte winkte freudig berührt zurück, als würde sie einen alten Freund wieder begrüßen, nachdem ihm aufgefallen war, dass sie doch nicht in der versenke verschwunden war. Miu sah schüchtern auf, sagte aber nichts. Während Megara sich von der Gruppe trennte und neben der Tür wartete durch die die fünf geschritten waren. „Hallo, ich freue mich dich nach so langer Zeit wiederzusehen. Du hast dich kaum verändert, wenn ich das anmerken darf. Immer noch das hübsche kleine Mädchen, welches ich vor sieben Jahren kennengelernt hatte. Auch wenn es keine besonders angenehmen Umstände gewesen sind, fand ich, dass du ein Lichtblick in diesem vertrackten Fall gewesen bist.“ Der alte Mann lächelte mich freundlich an, als er mich mit einer ausladenden Handbewegung bat, mich hinzusetzen. „Dankeschön. Es ist auch nett, sie wiederzusehen.“, begrüßte ich ihn meinerseits mit einem netten Lächeln, wobei ich nicht wusste, ob es überzeugend wirkte. „Frag ihn, wer der heiße Kerl neben ihm ist, nachdem er mich ja geflissentlich ignoriert.“, beschwerte sich Amy mit einem flirtenden Seitenblick zu dem anderen Mann, der immer noch gegen die weiße Wand starrte. Ich wusste nicht, warum er hier war, wenn er nur die Institution von innen anschauen wollte. Die Farbe war nichts besonderes, sondern nur kaltes weiß, aber vielleicht faszinierte ihn das ja. „Setz dich, bitte.“, forderte mich Roger auf, als ich bei seiner Geste keinerlei Anstalten andeuten ließ, dass ich tatsächlich vor ihnen Platz nahm. „Lass ihn doch nicht so in der Luft stehen, setz dich schon.“, bat mich nun auch Charlotte mit Nachdruck. Sie deutete auf die Bank vor mir als ich zögerte. „Du bist nur unhöflich. Du wirst dich sowieso auf die Bank fallen lassen, denn du bist zu neugierig, warum er hier ist und dich ausgerechnet jetzt besucht. Leugne es nicht, ich kann es in deinem Gesicht sehen.“ „In Ordnung.“, lenkte ich jetzt ein. Ich winkelte meine Beine an und meine Hände griffen sich an dem eisernen Rand der Bank fest. „Erst will ich wissen, wie es dir so in letzter Zeit ergangen ist.“ Roger sah mich mit Interesse an, welches ich schon lange nicht mehr gesehen hatte. Allerdings wusste ich auch nicht, was ich zu ihm hätte sagen sollen. Ich sitze in einer Institution, die sich um meine geistige Gesundheit kümmert, aber ich sitze nicht hier, weil ich verrückt bin oder mir etwas einbilde, was nicht wirklich im Zimmer befindet, sondern da meine Mutter einen Fehler begangen hatte, denn eigentlich war es total normal für 18-Jährige Halluzinationen von ihren vier besten Freundinnen zu haben, die sie seit mehr als sieben Jahren nicht mehr gesehen hatte. Immerhin hatte ich seit längerer Zeit keinen vollständigen Gedächtnisverlust mehr erlitten, was bedeutete, dass ich in letzter Zeit wenigstens Ich-Selbst war. Laut sagte ich:„Gut. Man kümmert sich hier sehr gut um mich. Wie geht es Ihnen?“, wiederholte ich die kleine Höflichkeit, die mich seltsam von innen erwärmte. Es war gut, von jemanden gefragt zu werden, der sich tatsächlich um mein Befinden sorgte und mich nicht als Goldesel sah, der je länger ich hier war, mehr verdiente. „Ach, das Alter und dessen Beschwerden. Ich nehme etwa sieben Tabletten am Tag, damit mich meine Rückenschmerzen nicht umbringen, wenn ich mich aus meinem Bett erhebe. Außerdem hat mein Arzt mir empfohlen Nahrungsergänzungsmittel zu mir zu nehmen und auf Fleisch zu verzichten, kann man das glauben? Ich kenne doch meinen eigenen Körper und dessen Grenzen besser, als so ein Kerl im weißen Kittel. Früher gab es einen Klaps auf den Rücken und alles war wieder in Ordnung. Jetzt gibt es für alle Leiden eine weiße Wunderpille. Unglaublich.“, erzählte er. Ich spürte, wie ich mich langsam entspannte, meine Hände waren so verkrampft gehalten, dass mir erst jetzt auffiel, wie sehr sie mich schmerzten. Ich bewegte sie vor meinen Körper und rieb mir meine Handgelenke sorgsam. „Hörst du jetzt auf mich zu ignorieren? Frag ihn, wer der heiße Kerl neben ihm ist!“, forderte Amy mich unfreundlich auf, während sie weiter mit ihrem Haar spielte und dem Mann leidenschaftliche Blicke zu warf. „Ich glaube, dass er deine schrecklichen Wimpern gesehen hat und dich deswegen wie Luft behandelt. Ich meine, wer will mit einem Rapunzel zusammen sein, welches sich so schlecht um ihre Wimpern kümmert!“, machte sich Megara witzig. Ich drehte mich zu ihr um. Sie hatte sich an die Wand gelehnt und ihre Augen waren geschlossen. Ein Bein stemmte sich lässig gegen die Wand, während sich ihre beiden Arme vor ihrem Körper verschränkten. Ich musste grinsen. „Wenigstens besitze ich so etwas wie Wimpern und bin wunderschön. Ganz im Gegensatz zu dir, du blöde Furie.“, erklärte Amy und stand von ihrem Platz auf. Nicht ohne dem hübschen Mann einen Seitenblick zu gewähren. Ich wusste, dass sie wollte, dass er ebenfalls aufstand und sie in Schutz nahm. „Ich interessiere mich nicht für diesen oberflächlichen Kram, dass weißt du. Aber meine Wimpern sind genauso wie meine Nase perfekt. Was hast du für einen Organ in deinem Gesicht? Man kann gar nicht um dieses riesige Ding in deinem Gesicht herum sehen. Es wäre noch nicht einmal auffälliger, wenn es plötzlich schreien würde.“ Jetzt musste ich laut loslachen. Zu spät bemerkte ich den verletzten Gesichtsausdruck auf dem Gesicht meiner blonden Freundin. Sie hatte sich ihre beiden Hände vor die Nase gehalten, damit keiner von uns sie sehen konnte. „Sei nicht immer so gemein zu Amy. Du weißt genau, wie empfindlich sie bei ihrem Äußeren ist und das ihre Nase noch ein viel wunderer Punkt ist.“, versuchte Charlotte die Situation wieder einzurenken. „Ich wollte sie mir richten lassen, aber ich sitze ja stattdessen mit euch hier fest.“, flüsterte das Mädchen voller unterdrückter Wut. Dann lief sie aus dem Raum. Ohne mich im Griff zu haben, stand ich rasch auf und schrie ihr nach, dass sie auf mich warten sollte und dass Megara es sicher nicht so gemeint hatte, allerdings bezweifelte ich, dass sie mich gehört hat. „Dreh dich um, die gucken schon ganz ängstlich. Ich glaube, sie haben deine Akte nicht richtig gelesen, als sie zu dir gekommen sind, sonst wüssten sie um deinen Geisteszustand.“, warnte mich Miu leise. Ihre Körperhaltung fiel in sich zusammen wie ein Kartenhaus und ihre Lippen waren leicht geöffnet, als würde sie sich vor dem kommenden Gesprächsthema fürchten. Tatsächlich hatte meine Freundin Recht gehabt. Es wäre auch ein Wunder gewesen, wenn nicht. Sie hatte eine Intelligenz, die jeden anderen von uns blass werden ließ. Die zwei Männer starrten mich an. Der ältere von ihnen bekam wenigstens seine Mimik in den Griff. Doch der Jüngere blickte mich genauso an, wie meine Mutter es früher getan hatte. Mit diesem ungläubigen Blick, als hätte er bis zu diesem Moment nicht geglaubt, dass die Fakten in meiner Akte richtig waren. Als hätte er bezweifelt, dass jemand so gestört sein konnte, dass er tatsächlich dachte, dass seine Freunde noch existierten. Er bekam seine Mimik nicht in den Griff. Es war nicht seine Schuld. Er wusste ja nicht, was auf ihn zu kommen würde, als er durch diese Tür getreten war. Vielleicht hatte er sich auch nicht mein Krankheitsbild angeschaut. Doch egal, welche Entschuldigung ich auch für ihn fand und egal, wie gerechtfertigt sie sich für mich auch anhörten. Ich konnte nicht verhindern, dass es noch ein Loch in meine Brust riss. Es tat mir weh wie es schon lange nicht mehr weh getan hatte. Es schmerzte mich tiefer, als ich gedacht hatte. Ich dachte nach meiner Mutter wäre ich abgehärtet, hätte mich an die ungläubigen und entsetzten Blicke gewöhnt, doch dem war nicht so. Ich trudelte und fand den einzigen Trost in der Hand meiner Freundin, die sich auf meiner Schulter niedergelassen hatte, als wollte sie mir sagen, dass es völlig in Ordnung wäre, wenn ich aufgebracht reagieren \u0001 \u0002 ich war nicht wütend. Mein Herz schlug nicht schneller. Meine Wangen wurden nicht rot. Meine Augen wurden nicht starr. Stattdessen war ich nur traurig. Mein Herz bewegte sich langsamer. Meine Wangen verloren jegliche Farbe, als wäre mir schlecht. Meine Augen füllten sich mit Tränen und mein Blick verlor sich in den weiten des Raumes. Fast konnte ich mir vorstellen, wie faszinierend die weißen Wände waren, die sich neben mir auftaten. Sie hatten eine Geschichte und wer würde diese nicht gerne hören wollen? Ungläubig bedachte ich meine zitternden Hände. Sie bewegten sich so schnell ohne dass ich sie kontrollieren konnte. Was war nur los mit mir? „Jetzt weiß ich, was sie mit hochgradig Psycho meinten. Bist du dir sicher, dass die Irre noch irgendetwas zustande bringt, was mit der Realität zu tun hat?“ Verzweiflung schoss durch meine Venen wie eine Packung Schmerzmittel und dröhnte meinen Kopf zu. Alles wurde schwarz um mich herum. Das einzige, was ich noch spürte, war die Hand auf meiner Schulter. Doch nach ein paar Sekunden verschwand ich in meinem tiefsten Unterbewusstsein. Ich hörte nichts. Ich sah nichts. Ich schmeckte nichts. Ich roch nichts. Ich fühlte nichts. Alles war leer. Als ich wieder zu mir kam, bemerkte ich meine Faust, die auf den Tisch gehauen und eine leichte Delle hinterlassen hatte. Meine Hand schmerzte leicht. Das würde bestimmt blaue Flecken geben. Aber das seltsame war, dass mich, sowohl der ältere Mann, als auch der Jüngere, verblüfft ansahen. Ich hatte das Gefühl, einen rosa Elefanten aus meinem nicht vorhandenen Zylinder gezogen zu haben, damit sie mich mit diesem Ausdruck im Gesicht ansahen. „Tut mir leid.“, erwiderte der jüngere Mann. Ich konnte nicht ausmachen, ob er es ernst meinte oder sich doch nur über das kleine Mädchen amüsierte, welches ernsthaft glaubte, ihn interessierten die Gefühle eines dritten. Trotz alledem verließ ich die starre Haltung, die mir so unbekannt vorkam, wie eine neue Haut. „Mir tut es auch leid, dass sich mein Sohn derart verhalten hat. Es wird nie wieder vorkommen. Sag deiner Freundin, dass sie sich keine Sorgen machen braucht. Er ist ein Hitzkopf, doch sobald er erstmal warm geworden ist, kriegt man ihn nicht mehr kalt.“, sagte Roger lächelnd und wuschelte dem größeren Mann liebevoll durch die schwarzen Haare. Dieser blickte nur wieder genervt. Für eine Sekunde hatte ich tatsächlich das Gefühl, dass er mich anstarrte bis mir auffiel, dass er vermutlich die Wand hinter mir mit einem Blick bedachte, da ich mich dort zuvor hingedreht hatte. „Weshalb wir hier sind...“, fing der Unfreundlichere von beiden an, wurde aber von seinem Vater unterbrochen:„Du kannst doch nicht so ins Haus fallen, nachdem du sie derart behandelt hast. Dein Verhalten von vorhin mag sie entschuldigen, aber ich nicht. Du wirst dich erstmal richtig vorstellen und dich erneut entschuldigen. Dieses Mal richtig. Ohne diesen schrecklich genervten Unterton. Was würde deine verstorbene Mutter sagen? Ruhe sie in Frieden.“, sagte Roger und strich sich erneut durch die grauen Haare. Er richtete keine Strähne, so besaß er davon nur fünf und die waren schon mit Hilfe von Gel an seinem Kopf festgeklebt. „Also gut. Mein Name ist Leyton. Ich bin Kriminalbeamter und bin im Auftrag meines Vaters in meiner eigenen Freizeit hier.“, erklärte dieser gelangweilt. Während Roger ihn anstarrte, drehte Leyton die Augen und entschuldigte sich erneut, aber es klang nicht aufrichtiger, als die Erste. „Jetzt zu dem Grund, warum wir hier sind, wir möchten dich bitten, etwas anzusehen und du musst uns sagen, was es zu bedeuten hat.“ „In Ordnung.“, erklärte ich unsicher. Dann griff der Mann in seine rechte Jackentasche und holte zwei Beweistüten hervor. Neugierig wollte ich danach greifen, stoppte aber als ich den warnenden Blick von Roger auffing. Nun breitete er die Fotos aus. Das erste Foto kannte ich nicht. Es handelte sich um eine Postkarte, auf der sich ein Eisberg inmitten eines Sees befand, der langsam unterging. Auf der Spitze des Eisbergs befand sich ein roter Punkt. Seufzend drehte ich die Postkarte um, falls dort etwas stand, was mir helfen konnte, doch dort standen nur ein Wort in gedruckter Form: Hau. Als ich Leyton fragend ansah, zuckte er nur die Schultern und meinte, dass es einen Ort mit dem Namen Haugesund gibt, welcher sich an der Küste Norwegens befand und sicherlich schön zum Anschauen war, doch dass das Abbilden sicher nur ein Witz gewesen war, weshalb sie all das für eine Farce hielten, die nur dazu diente, die Verbleibenden ihre Hoffnung wieder aufnahmen und um diese dann noch tiefer in ein Loch zu \u0001 \u0002 sog scharf Luft ein und meine Freundinnen, die das bemerkten, sahen sich die das zweite Foto ebenfalls genauer an. „Ich weiß, wo das ist.“, rief Miu erfreut aus und beugte sich über mich, was mich in eine unbequeme Position zwang. Dann deutete sie auf den See, der von Wäldern umgeben war. Ich erkannte dieses spezielle Foto ebenfalls, da ich diejenige gewesen war, die es geschossen hatte. Amys Kamera, die sie stets mit sich herum trug, weil sie sich die Outfits für nächste Woche aussuchte, hatte dieses Bild aufgenommen und jede von uns hatte einen Auszug bekommen. „Das ist in der Nähe unserer alten Schule.“ Bevor ich meinen Mund öffnen konnte, schnitt mir Megara ins Wort:„Frag sie erst, warum sie es wissen müssen. Beantworte es ihnen nachdem sie dir gesagt haben, warum sie diese Information von dir haben wollen.“ Sie setzte sich neben mich und ich rutschte automatisch ein bisschen nach links. Die beiden bedachten mich mit einem merkwürdigen Blick, doch ich wusste, was ich sagen musste.„Warum wollen sie das wissen?“, fragte ich laut und lobte mich selbst für meinen selbstbewussten Ton. Dafür hatte ich ein Schokokuchenstück mehr verdient. Außerdem war heute ein Ausnahmetag, weshalb ich mir ruhig zwei genehmigen konnte. „Also sagen dir diese Bilder etwas?“, fragte Leyton erneut. Megara beugte sich vor und blickte beide todernst an. „Sag ihnen, dass sie zuerst deine Frage beantworten sollen, sonst bist du stumm wie ein Fisch.“, wies mich meine braunhaarige Freundin an, die die Zügel in die Hand nahm. Also wiederholte ich treuherzig alles. „Diese zwei Bilder wurden gestern in diesem Umschlag...“ Er zog erneut etwas aus seiner Jacke. Ich fragte mich, wie er das an den Pflegern hatte vorbeischmuggeln können. „vor unserem Revier abgelegt mit einer Notiz auf dem Kuvert. Keine Sorge, diese musst du nicht entschlüsseln, unsere besten Techniker und Kryptographen schauen sich diese an und haben schon einige Ideen, was es bedeuten könnte.“ Es fühlte sich an wie ein Déjà-vu in einem Déjà-vu. Ich erkannte diese Schrift und ich wusste, was diese Nachricht zu bedeuten hatte. In meinem Gesicht schien sich dieser Fakt abzuspiegeln, da ich sofort von Roger gefragt wurde, was es denn zu bedeuten hatte, doch es war mir unmöglich zu beantworten. „Das ist meine Schrift.“, gestand Charlotte freundlich. „Diesen Bogen über dem S mache nur ich und die sieben ist größer, als die acht.“ „Aber das kannst du nicht geschrieben haben, dein Code ist ganz anders. Ich meine, ja die Schrift ist gleich, aber die Nachricht stimmt nicht.“ Ich biss mir auf die Lippe. Nachdenklich drehte ich den Umschlag in meinen Händen. „Mit wem redest du?“, wollte Leyton wissen, doch ich war zutief in meiner Welt, um ihm zu antworten. „Es sieht aus wie eine Nachricht, die von Amy kommen würde.“„Was ist mit mir? Hast du dem heißen Typen endlich von mir erzählt?“, wollte eine glockenhelle Stimme hinter mir wissen, doch auch diese ignorierte ich geflissentlich. Meine Stirn runzelte sich ernst. Vermutlich würde sie mich die nächsten Stunden wieder büßen lassen, dass ich über Megaras schlechten Witz gelacht hatte, was zwar durchaus verständlich war, deshalb aber nicht weniger nervig. „Was zum Teufel bedeutet es denn?“, fragte der jüngere Mann ärgerlich. Mein Blick wurde von seinen grünen Augen förmlich angezogen. Für Minuten verweilte er dort, als würde ich dort den Grund der Existenz dieses Briefes finden. „Wisst ihr, wann dieser Zettel geschrieben worden ist?“, wollte ich wissen und riss mich mit einiger Mühe von diesem hübschen Mann weg. Ich bedachte nun Roger, der mir viel seriöser zu sein schien. Er würde mir sicherlich die Wahrheit sagen. „Laut den Analytikern wurde er vor zwei Tagen von einem unbekannten Absender ein geschmissen.“ „Das heißt, dass dieser Brief schon zwei Tage alt ist? Seid ihr verrückt? Irgendwer könnte ihn geklaut haben!“, schimpfte ich, stand auf und wollte mich zum Gehen wenden bis mir auffiel, dass ich in einer Psychatrie war und mich so schnell nirgendwo hinbewegen konnte. „Wer könnte ihn geklaut haben? Was ist überhaupt ihn?“, informierte sich Leyton über meine unvollständigen Sätze, was mich nur noch wütender machte. Je länger wir hier warteten, desto wahrscheinlicher war es, dass er weg war. Ich presste die Beweistüten an meine Brust. Ich wollte sie nie mehr loslassen. Ich griff mich daran fest.„Ich spreche natürlich von dem Schatz, der für mich vergraben wurde von meinen Freundinnen, die vielleicht noch leben könnten.“ „Was für ein Schatz?“ „Dieses Bild wurde aufgenommen, als uns nach Schulende langweilig gewesen war und Mius Eltern vergessen hatten, dass sie uns abholen mussten. Also haben wir uns auf die Suche nach einem Schatz gemacht.“ Ich legte das Bild auf dem der See lag hin. „Den Sinn des nächsten habe ich noch nicht herausgefunden, aber er muss etwas mit dem Ziel zutun haben. Aber der Umschlag ist wieder ganz klar.“ „Inwiefern?“, bohrte Leyton nach, als er meinen verträumten Gesichtsausdruck sah und vermutete, dass ich nicht antwortete. „Da stehen die Koordinaten des genauen Aufenthaltsortes des Schatzes drauf.“ Mit einem triumphierenden Grinsen knallte ich den Umschlag auf den Tisch und entschuldigte mich, falls ich das Beweismittel zerstört hatte. Doch meine Verzweiflung hielt nur kurz \u0001 \u0002 war ich wieder verzückt von der Idee einer Schatzsuche und dass es noch mit zwei meiner besten Freundinnen zu tun hatte, machte mich umso glücklicher.„Lasst uns den Schatz finden gehen.“",
            "wordcount": "3.097",
            "chapter_release": "11.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Du bist in der Psychiatrie eingewiesen. Niemand wird dich hier so schnell rauslassen. Sag uns doch einfach wo der Schatz ist, dann schauen wir für dich dort nach.\" Leytons Stimme hallte in meinem Kopf noch Stunden nach der Entdeckung in meinem Kopf wieder. Miu hatte sich die Zahlen auf dem Umschlag gemerkt, weshalb es mir möglich war, in unserem Freizeitraum mit Stiften und Papier den Code langsam zu entschlüsseln. Vielleicht hatten dies schon diese komischen Spezialisten getan, von denen Rogers Sohn gesprochen hatte, aber sie würden nie auf den eigentlichen Sinn hinter alldem kommen. Sie würden den Schatz nie finden. Bestimmt war ich schneller. Vielleicht log ich die nächsten Tage einfach über meinen Zustand, vielleicht würde ich mich dann selbst entlassen können, weil ich meinen 18ten Geburtstag schon überschritten hatte. Da ich mich aber noch nie um das rechtliche Zeug gekümmert hatte, wusste ich nicht genau, wie ich mich selbst entlassen konnte. Falls ich den Code entschlüsseln könnte, würde ich einfach Miu konsultieren, die mir stets mit Rat zur Seite stand und wenn ich mich nicht trauen würde zu lügen, würde ich einfach Megara für die Tat überzeugen. \"Das ist ganz falsch. Du hast das schon lange nicht mehr gemacht, nicht wahr? Hättest du nicht über diesen Witz gelacht, wären wir schon längst fertig.\", erklärte Amy, die sich neben mir niedergelassen hatte, um mich scheitern zu sehen. Megara hatte uns kurz nach dem Besuch alleine gelassen, um zu trainieren. Charlotte saß neben mir und gab mir komische Tipps, die ich nicht beherzigen wollte. Miu hatte sich in einem Buch von Edgar Allan Poe vergraben, da sie den Trubel erstmal verdauen musste. \"Wie oft muss ich mich eigentlich noch bei dir entschuldigen? Soll ich auf die Knie fallen, würdest du mir dann verzeihen?\", fragte ich leicht verloren in den ganzen Zahlen. \"Vielleicht müssen wir immer sechs zu jeder Zahl hinzuzählen?\", schlug das Mädchen neben mir vor und sah mich mit einem lächeln im Gesicht an, dass ich ihr nicht böse sein konnte, auch wenn ich wusste, dass sie mir völligen Schmarrn erzählte. Das machte keinen Sinn. Jeder von uns hatte seine eigene Verschlüsselungsmethode und niemand war besonders gut im lesen von anderen Nachrichten. Des Weiteren war ich schrecklich eingerostet, so war ich dieser Tätigkeit seit Ewigkeiten nicht mehr nachgegangen. \"Miu, möchtest du uns nicht helfen?\", wollte ich hilflos wissen. \"Amy hat mir verboten, irgendetwas diesbezüglich zu sagen.\", entschuldigte sich meine Freundin und rutschte noch tiefer in den Stuhl. Das Buch kam noch näher an ihre Nase. Fast schien es, als gäbe sie sich die größte Mühe zu verschwinden. Kauend blickte ich durch das Fenster und fragte mich, was es mich kosten würde, dort hindurch zu springen und mich an einen Ausbruch zu wagen. Wie weit ich wohl kommen würde, bevor mich die erste Person auf dem Weg daran hindern würde, in Freiheit nach einem Schatz zu suchen, der vielleicht nur in meiner Fantasie existierte. Vielleicht sollte ich meine behandelnde Doktorin fragen, ob die beiden wirklich hier gewesen waren, um mit mir über einen Umschlag zu reden, der bedeuten könnte, dass es meinen Freundinnen doch nicht so ergangen ist, wie es die Medien wochenlang nach dem eigentlichen Unglück noch ausgeschlachtet hatten. Es gab wilde Spekulationen über den Grund der Entführung und was mit den Opfern derselbigen geschehen war, doch keine davon wollte ich glauben. Keine dafür hatte mir eine Hoffnung auf unser baldiges Wiedersehen gegeben. Aber jetzt. Jetzt könnte ich tatsächlich lange genug gewartet haben, um den eigentlichen Grund zu erfahren, warum sie alle verschwunden waren. Manche hatten gesagt, sie wären alle umgebracht und verstreut vergraben worden, oder erst misshandelt und dann vergraben worden, oder nur vergraben. Es hatte viele Gerüchte gegeben und Eltern, die Belohnungen auf Sichtungen ihrer Kinder gegeben hatten, waren nur immer und immer wieder mit Hoffnung erfüllt worden, die bald darauf zerstört worden ist. Wochenlang gab es nur weinende Eltern im Fernsehen, die um ein Zeichen des Wohlergehens ihres Kindes hofften. Manche davon kannte ich. Andere waren mir fremd. Doch die Schüler, die an jenem Tag mit mir im Bus saßen, hatten das Schicksal genau so wenig verdient, wie meine Freundinnen. Trotzdem erinnerte ich mich nicht mehr an alle, die seit jenem Winter verschwunden waren. Manchmal sehe ich mir das Klassenfoto an und wundere mich, ob irgendeine Person dort der Grund dieses Dramas war oder ob irgendjemand auf diesem Bild fehlte und ich mich jemanden von ihnen erkennen würde, wenn ich ihnen auf der Straße begegnen würde. Nicht dass ich je hier raus gelassen werde, aber man konnte hoffen. \"Man sollte denken, dass ihr beide dieses einfache Rätsel lösen könntet.\", kicherte Amy, die ihre Haare mit ihren Fingern kämmte. Natürlich sah sie uns weiter beim verzweifeln zu. Was sollten diese vielen Zahlen aufeinander auch bedeuten? Ab und zu, standen dort noch Buchstaben unter denen ich mir absolut nichts vorstellen konnte. Mein Kopf schmerzte vom nachdenken. Doch jede vermeidliche Lösung, die ich fand, stellte sich früher oder später als falsch hinaus. Selbst wenn sie richtig gewesen wäre, hätte ich damit, nie wirklich viel anfangen können. Denn egal, wie oft ich die Nummern in meinem Kopf drehte, subtrahierte, addierte oder dividierte, es machte keinen Sinn. Die Buchstaben dahinter waren ihr eigenes Rätsel. \"Vielleicht solltest du darüber schlafen. Nach all der Zeit schaffe ich es doch immer noch, euch zu erstaunen.\", witzelte Amy.\"Möchtest du es mir nicht einfach sagen?\", fragte ich nervös. Wenn ich dieses Geheimnis nicht lösen könnte, würde ich nie herauskommen, also würde der Handel, den ich Roger vorgeschlagen hatte, auch nie von statten gehen. So hatte ich ihm meine Hilfe angeboten, zu der Bedingung, dass ich bei dem Fund dabei sein würde. Auch nachdem ich meine Freundin die nächste Stunde angebettelt hatte, mir zu verzeihen, blieb sie hart und ich merkte die Müdigkeit, die über mir hereinbrach wie der Sonnenuntergang über den Hügeln. Bevor mein Kopf auf den Tisch sackte, schaffte ich es mich von dem Rätsel zu trennen und mich zu meinem öden Zimmer zu machen, in welchem ich mich ausruhen konnte. Vielleicht würde ich im Traum an die Lösung kommen, die ich mir so sehr ersehnte. Natürlich wurde ich enttäuscht. Wäre auch zu schön gewesen. Meine Augen blickten gegen die Decke und ich hörte, wie Schritte sich meinem Zimmer nährten und dort erneut anklopften. \"Falls sie wach sind, so sollten sie sich auf den Weg machen. Doktor Boehn erwartet dich.\" Warum würde sie mich so früh sehen sollen? Hatte gestern meinen Gästen so sehr Angst gemacht, dass sie mich verpetzt hatten? Wobei meine Psychiaterin wissen sollte, wie schlecht es um meinen Geisteszustand ging. Ich schreckte bei meinem nächsten Gedanken förmlich aus dem Bett hoch. Vielleicht war meine Mutter gekommen. Das könnte sein, oder? Es war schon Wochen her, dass sie hier ein Fuß hineingesetzt hatte, um mit mir zu reden. Sie hatte es aufgegeben, mich mit ihren Kochkünsten zu ködern, wieder normal zu werden. Es schien wie ein einfallsloser Plan, aber man musste ihr doch hoch anrechnen, dass sie damals noch versucht hatte, mich zu ändern. Das Problem dabei lag nur daran, dass ich mich nicht ändern wollte. Seltsamerweise genoss ich es langsam den Verstand zu verlieren, obwohl es schockierend klang. So lange ich diese Halluzinationen hatte, wie meine Doktorin sie nannte, würde ich nie allein auf dieser großen Welt sein. Dann wäre ich nicht die einzige, die damals entkommen war. Mein Körper reagierte schneller als gewöhnlich und war schon bei dem Büro meiner Ärztin angekommen, bevor meine Gedanken das Geschehene überhaupt verarbeiten konnten. Doch die einzige Person, die dort saß, war ein rothaariger Mann mit Brille, den ich nicht einordnen konnte. Es kam mir nicht so vor, als wären wir uns jemals begegnet. Dennoch kam er mir wie ein Mensch vor, den ich nicht so schnell vergessen würde. Auf den ersten Blick sah er mit seinem schwarzen Jackett und der Hose in derselben Farbe seriös aus. Doch auf dem T-Shirt, welches er trug, brüllte mich Hulk an, was mich eher zum Lachen brachte, als die Person vor mir ernst zu nehmen. Trotzdem lief ich auf den Tisch zu und der Mann schien mich erst in letzter Sekunde zu bemerken, da er in der linken Hand eine dünne Akte hatte und in der rechten eine relativ dicke. Beide las er gleichzeitig. Er schien die Wörter förmlich zu überfliegen, und blätterte unentwegt in ihnen herum, als ob er so die Intention beider erfassen konnte. \"Hallo. Es freut mich Sie kennenzulernen.\", erklärte der Mann mit einem freundlichen Grinsen im Gesicht, ließ die Akten auf den Tisch vor ihm fallen und streckte die Hand nach mir aus. Zögerlich ergriff ich sie. Seine blauen Augen strahlten mich mit einer solchen Freundlichkeit an, dass ich fast auf den Stuhl vor mir stolperte. \"Wenn er die Brille absetzt, ist er bestimmt richtig süß.\", seufzte Amy verträumt. \"Warum kommen die heißen Typen immer nur dich besuchen und nie mich? Das ist echt unfair.\" Geflissentlich ignorierte ich sie, so wollte ich nicht wie gestern einen schlechten Eindruck machen. Im Umgang mit fremden Menschen wirst du immer besser, lobte ich mich selbst. Abwartend blickte ich den Mann an. \"Mein Name ist Gabriel.\", stellte er sich vor und blickte mich fröhlich an. \"Gretchen.\", wiederholte ich den Austausch der Höflichkeiten, bevor ich rot wurde, weil ich mir dachte, dass er das schon wusste, wenn er mich besuchte. \"Was will er hier?\", fragte eine unfreundliche Stimme hinter mir und ich konnte nicht umhin, mich nach Megara umzudrehen, die sich wie gestern mit derselben Haltung neben die Tür stellte. Ihre Augen waren ebenfalls geschlossen. Fast wollte ich sie fragen, was sie hier machte, erinnerte mich aber dann, dass ich vielleicht so tun sollte, als ob ich noch nicht alle Tassen im Schrank verloren hatte. \"Leyton hat mir erzählt, dass du bei einem neu aufgerollten Fall helfen könntest.\", erwiderte der Mann mit einem Lächeln, welches so warm war, dass ich die Enttäuschung in meinem Magen noch schneller wahrnahm als sonst. Er wusste bereits, dass all meine Sicherungen durchgeknallt waren. Dennoch wollte ich nicht, dass er über das Ausmaß jetzt schon bescheid wusste. \"In Ordnung. Weshalb sind Sie hier?\", formulierte ich Megaras Vorschlag, was ich von ihm wissen sollte, bevor ich mich auf ein tieferes Gespräch mit ihm einließ. \"Ich habe deine Krankenakte gelesen und wäre bereit dein Vollzeitbetreuer zu werden, sollte mir meine Kollegin, deine Doktorin, die Erlaubnis dazu geben, dich für ein paar Tage von dieser Einrichtung fernzuhalten.\"\"Ich halte das für keine gute Idee.\" Kaum hatte die Stimme gesprochen, wurde mir bewusst, dass Doktor Boehn ebenfalls im Raum stand. Sie hatte sich in die hinterste Ecke verkrochen, vermutlich um mich bei meiner Reaktion genau beobachten zu können. Ihr langes blondes Haar war in einem Zopf und als ich die Blicke zwischen beiden bemerkte, fragte ich mich woher sich diese wohl kannten. \"Es wäre für einen wichtigen Fall, der ohne die einzige Zeugin wohl kaum mit dergleichen Schnelligkeit gelöst werden würde. Aber korrigiere mich ruhig, wenn du denkst, dass ich falsch liege. Sie könnte für enorme Wichtigkeit bei einem Durchbruch sein.\", erklärte der Mann, dessen Gesichtszüge sich bei dem Gespräch verwandelt hatte. Er blickte nun ernst. \"Sie könnte noch mehr in die Vergangenheit zurückgesetzt werden und würde gar nicht mehr zwischen Realität und Fantasie unterscheiden können. Willst du das?\" \"Und du denkst, wenn du nur genug Mauern um sie baust, wird sie diese irgendwann zu ihren eigenen machen? Hoffst du, dass sie plötzlich gesund wird, obwohl sie schon so viele Jahre hier ist? Vielleicht sollte sie entscheiden.\", warf der Mann ihr vor. \"Gott, wie kann man nur so stur sein, wie du? Sie entscheiden lassen? Wo soll das noch hinführen...\", irgendwann schaltete mein Gehirn automatisch bei ihren Erklärungen ab. \"Ich mag ihn.\", gluckste Megara. \"Er glaubt auch nicht an eine Wunderheilung und er glaubt an deine eigene Meinung, auch wenn das eine Selbstverständlichkeit ist.\" Ich warf ihr einen bösen Blick zu, während sich die zwei Erwachsenen im Raum gegenseitig in die Mangel nahmen. Aber ich wusste nicht, wen ich wählen würde, also sah ich hilfesuchend zu meinen Freundinnen, die jede einzelne eine Erklärung abgab. \"Wir könnten meine Tiere besuchen und meine Eltern habe ich auch schon so lange nicht mehr gesehen. Außerdem müssen wir im Tierheim vorbei und Tobi fragen, ob Enrico endlich adoptiert worden ist, weil er schon immer mein kleines Sorgenkind war. Des Weiteren hatte ich doch diesen Igel, den ich über den Winter behalten wollte, er war ja so dünn. Vielleicht haben meine Eltern ihn noch nicht ausgesetzt, weil ich unbedingt dabei sein wollte. Aber ich würde es ihnen nicht unbedingt übel nehmen, sollten sie ihn in die Freiheit entlassen haben, da er es verdient hat, ein normales Leben mit einer Igelfrau zu führen. Er war ja auch so süß, dass es für ihn sicher keine Schwierigkeit bereiten würde, sollte er es versuchen. Ich bin dabei, solange wir im Tierheim vorbei fahren.\", freute sich Charlotte. Ihr ganzes Gesicht leuchtete, als hätte sie nie an was anderes denken können. Begeistert nickte ich ihr zu. Eine Stimme mehr, diese Anstalt zu verlassen und vielleicht nie wieder zu kommen. Auch wenn dass vielleicht etwas übereilt gedacht war. \"Er sieht nicht kompetenter aus wie Doktor Boehn. Ich würde mich eher auf diejenige verlassen, die dir schon so lange zugehört hat. Ich meine, selbst wenn er deine ganze Akte gelesen hat, solltest du dich nicht darauf verlassen, dass er überhaupt eine Ahnung davon hat, wie er dich behandeln soll. Ich meine, die meisten Medikamente lassen dich uns zwar nicht sehen, machen dich aber auf ganz andere Weise fertig. Ich denke nicht, dass du dich auf ihn verlassen solltest. Ich denke nicht, dass du diesen Ort verlassen solltest. Es wäre weder gesund noch gut. Zumindest auf längere Sicht betrachtet.\", erklärte Miu leise ihre Meinung und beobachtete dabei die Lampe in der Mitte des Raumes, als würden ihre Worte dadurch weniger ihre werden. Ein Teil von mir verstand sie, da sie nicht wollte, dass ich sauer auf sie werde, da sie anderer Meinung als Charlotte war. Andererseits verstand ich ihren Gesichtspunkt und kam ins Grübeln, ob es tatsächlich eine so gute Entscheidung war, mich selbstständig, wenn auch mit Helfer, zu machen. Aber es langweilte mich, tagein tagaus hier zu sitzen. In denselben Räumen, mit denselben Leuten ohne etwas zu erleben, was mich vergessen lässt, wie irre ich war. \"Also ich finde, sie sollte sich einen hübschen Freund suchen. Ich will nicht für immer single sein. Außerdem bin ich mir sicher, dass ich ein paar Fotoshootings an Land ziehen könnte, sollten wir hier jemals hier raus kommen. Niemand würde wollen, dass so jemand wie ich seinen Körper der Welt enthalten sollte. Ich wollte schon immer Mal an die Wand eines Einkaufshauses und dort kess lächelnd die Besucher von einer Marke überzeugen, die ich im normalen Leben nicht tragen würde. Das wäre so lustig. Dann könnte ich in Interviews Jahre später behaupten, was für eine schwere Zeit das für mich gewesen ist und das ich froh bin, jetzt hier zu sein. Außerdem meinte meine Mutter auch, dass ich es als Schauspielerin weit bringen würde. Stellt euch vor, ich wäre in einem Klatschmagazin! Ich hätte es nach ganz oben gebracht. Lass uns von diesem Ort abhauen.\", klatschte Amy. Nickend blickte ich sie an. Obwohl mich keine der genannten Punkte wirklich für ihre Seite überzeugten, so ging es in ihren Ausführungen immer nur um sie. Ich würde nie in einem Artikel über Mode beschrieben werden. Außerdem wäre es doch nervig, die ganze Zeit von irgendwelchen Paparazzo verfolgt zu werden. Nicht dass ich damit Erfahrung hätte, aber es wäre sicherlich äußerst Nervenaufreibend. Mein Blick wanderte zur letzten Person im Raum. Die Meinung würde mir am meisten bedeuten, auch wenn ich die Argumente jeder einzelnen ins Gewicht nahm, so wollte ich niemanden zwingen dieses Haus mit mir zu verlassen.\"Ich stimme dagegen.\", erwiderte Megara schlicht. Es gab keine Erklärungen. Keine geschönten Worte. Nur ihre Meinung, die klipp und klar in meinem Kopf ankam, obwohl ich Minuten brauchte, um diese zu verarbeiten. Meine Kinnlade fiel zu Boden und ich fragte mich, wie ich mir all die Zeit so sicher sein konnte, dass sie für Ja stimmte. Ich dachte, sie würde wissen, was das Beste für mich ist. \"Warum?\", fragte ich leise und ignorierte die Blicke der beiden Ärzte, die mich anblickten, als wäre ich gerade erst sichtbar geworden. Es schien sie jedoch nicht zu stören, da sie eingehender auf mich einzureden schienen, als vorher, doch ich blickte nur Megara an, die meinte:\"Du hast die Lösung des Rätsels noch nicht geknackt. Ich will dich nur vor einer Enttäuschung bewahren, die dir noch mehr kosten könnte.\" \"Ich verrate ihr meinen Trick, solange sie uns aus dieser Bude befreit.\", erklärte sich Amy bereit endlich mit mir zu kooperieren. Aber vielleicht sollte ich wirklich nicht von diesem Ort weg. Vielleicht würde es mir nicht helfen, sondern nur meine Situation noch verschlimmern. Das wollte ich nicht.\".. am Ende ist es deine Entscheidung.\", erklärte Gabriel mit einem gewinnenden Lächeln, welches mich an seiner Profession zweifel ließ. Als Prediger hätte er gewonnen, da ihm jedes verlorene Schäfchen folgen würde. Aber als mein behandelnder Arzt? Geistesabwesend blickte ich ihn an. Wie sollte ich mich entscheiden? Ich biss auf meine Lippe. Megara meinte, dass es keine gute Idee ist. Sie würde mich niemals anlügen und sie wusste immer, was das Beste für jeden einzelnen unserer Gruppe ist. Allerdings wollte ich, dass Amy trotz das sie mit mir hier so lange gefangen war, eine Chance auf eine erfolgreiche Karriere als Model hatte. Miu würde mir mit ihrer kompetenten Art immer weiterhelfen, ganz egal, wie verloren ich manchmal wirkte. Sie würde wissen, was am intelligentesten war. Aber ich wollte Charlotte nicht vorenthalten, dass sie ihren Igel oder ihren anderen Tieren begegnete. Sie bedeuteten ihr viel. Noch nie war mir eine Entscheidung so schwer gefallen, wie in jenem Moment, in welchem sogar meine Halluzinationen im Zwiespalt waren. Aber eigentlich war es keine sonderlich schwere Entscheidung. Nur war ich es gewohnt, dass andere wussten, was das Beste für mich war. \"Ich denke, ich wähle..\" Mein Kopf raste. Mein Puls schoss in die Höhe. Es ging doch um das Wohlbefinden aller die im Bus saßen oder? Und wenn ich auch nur ein bisschen helfen konnte. Selbst wenn es nur um meine Freundinnen gehen sollte. Allerdings war mir bewusst, was das letzte Mal passiert war, als es man mich mit der vollen Härte damit konfrontiert hatte, dass sie nicht mehr auf dieser Welt waren und ich aufhören sollte zu hoffen. Es hatte mich in eine Realität gebracht, die ich nicht wollte und die mir mehr wehgetan hat, als alles andere, was ich vorher erlebt hatte. Mit all diesen Gedanken im Kopf musste ich mich entweder für die Opfer oder für mich entscheiden. \"... Sie.\" Mein Finger schoss in die Luft.",
            "wordcount": "3.181",
            "chapter_release": "21.02.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ohne großes Überlegen hatte ich mein Bauchgefühl wählen lassen, wie meine Mutter es mir beigebracht hatte. Entscheidungen müssen sich im ersten Moment gut anfühlen, sonst waren es nicht die Richtigen. Bei dem Gedanken musste ich lächeln. \"Es ist mir eine Freude.\", erklärte Gabriel, auf den mein Finger zeigte. Sofort ließ ich ihn fallen, als Charlotte mir sagte, dass es unhöflich war, auf Menschen zu deuten. Dankbar lächelte ich sie an, da sie mich auf meinen Fehler aufmerksam gemacht hatte, bevor er mir mehr gekostet hätte. Ich hatte das enorme Bedürfnis, dass dieser Mann mit dem hübschen Lächeln mich mögen sollte. \"Und jetzt?\", wollte Amy aufgeregt wissen. \"Was passiert jetzt? Holt er dich heute schon raus? Kann ich meine Karriere heute schon starten? Wie sieht es aus?\" Sie bewegte sich viel zu schnell, sodass ich es aufgab, sie mit meinen Augen zu verfolgen. \"Ich denke, dass wir deine Sachen packen sollten, um dann direkt zu mir zu fahren, oder?\", wies mich mein neuer Psychiater an. Ohne mir weiter Gedanken zu machen, lief ich mit einem Grinsen aus dem Zimmer, welches von einem Ohr bis zum anderen reichte. Außerdem fiel mir auf, dass ich gar nicht so viel besaß, weshalb ich noch schneller von diesem Ort verschwinden konnte, als ich es für möglich gehalten hatte. Auf jeden Fall werde ich diesen Schatz finden, den eine meiner Freundinnen sicher für mich hinterlassen hatte, da ich mir den kurzen Hoffnungsschimmer in meinem Herzen nicht unterdrücken konnte, der mir sagte, dass mindestens eine von ihnen noch leben musste. Sie hatten mich nicht vergessen. Vielleicht hatten Charlotte und Amy diesen Zettel zusammen angefertigt. Sie teilten mir mit, dass ich sie finden sollte. Meine Füße rannten noch ehe ich es kontrollieren konnte. Sobald ich mein Zimmer betrat, öffnete ich den Schrank und packte die vier Outfits, die in meinem Schrank hingen, meine Zahnbürste und mein süßes Kuscheltier in die dunkelrote Tasche, die ich seit dem Tag, an welchem ich hier gewesen bin, gehabt hatte. \"Denkst du nicht, dass du zu schnell handelst?\", unterbrach Megara das warme Gefühl in meiner Magengegend. Für ein paar Sekunden hielt ich inne und wusste nicht, was ich tun sollte, doch da erhielt ich auch schon Hilfe von einer anderen Front. \"Hör auf so ein Miesepeter zu sein! Wir verdienen ein bisschen Ferien von ihr.\", erklärte Amy mit einem triumphierenden Lächeln, welches mir den Mut gab, die Sachen eilig zu verstauen, bevor mein Gewissen mir Zweifeln einreden konnte. \"Ich werde diesen Ort mit den Büchern vermissen. Aber wenn wir schon diesen Ort verlassen, könnte ich wieder in eine Bibliothek gehen und dort lesen. In Alexandria gibt es eine schöne, vielleicht gebe ich mein gespartes Geld dafür aus. Einmal dort hin zu reisen. Vielleicht kommen meine Eltern mit.\", erklärte Miu mit einem traurigen Lächeln. Sie legte eine zierliche Hand auf die grauen Mauern und sah mir nicht ins Gesicht. Als schaffte sie es nicht, meine schwierige Entscheidung nachvollziehen zu können. Doch ich konnte nicht mehr umdrehen, dass wollte ich auf gar keinen Fall. \"Also die Therapeutin wie sie sich immer nannte, werde ich ebenfalls ein bisschen vermissen. Sie gab sich stets so viel Mühe mit uns allen. Aber ich freue mich auf meine Tiere.\", wandte Charlotte ein und lächelte warm. Ihre Arme waren vor ihrem Körper verschränkt. Eine verirrte Strähne fiel ihr aus dem Zopf, welche sie eilig hinter ihr Ohr schob. Die Blätter, auf denen ich geraten hatte, was die Lösung des Codes war, steckte ich vorsichtshalber mit ein. Vielleicht konnte mir eins davon weiter helfen. \"Vielleicht lernst du einen feschen Typen kennen, dann ist dass alles schnell vergessen. Wir sollten zusammen nach Berlin reisen. Da kann man gut feiern und es ist der Mittelpunkt des neuen Jetsetlebens, welches uns bei unserem internationalen Durchbruch helfen wird. Du wirst eine super Tierärztin und ich ein Model. Perfektere Freundschaften werden nur im Himmel geschmiedet.\", spendete Amy ihre Art von Mitgefühl. Sie tätschelte sogar den Arm ihrer Freundin. Seltsamerweise fühlte ich einen Stich in meinem Herzen. Ich war eifersüchtig auf Charlotte, die dank Rapunzel nun wieder ein fröhliches Lächeln im Gesicht hatte. \"Ihr zwei\" sie zeigte auf Megara und mich, \"dürft auch mitkommen, so fern du nicht immer so böse guckst, sonst verschreckst du noch meine Beute.\" \"Und was ist mit Miu?\", fragte ich vorsichtig, um meine Gefühle nicht in meiner Mimik zu zeigen und um die beiden wieder ein bisschen auf Abstand zu bringen. Mein Blick wanderte zu der dritten Person, die unruhig auf beiden Füßen stand, als die Aufmerksamkeit sich völlig auf sie richtete. \"Für sie ist es schon längst zu spät! Sie würde sowieso nur im Zimmer sitzen und Bücher lesen, die über die langweiligsten Themen gehen. Sie würde den Ausflug nur kaputt machen.\", brüllte Amy kichernd und ich musste einstimmen. \"Dafür hat sie eine schönere Nase als du Rapunzel! Außerdem hat sie immerhin Werte, die dir total fremd scheinen.\", verteidigte Megara sie neutral. Ihre Stimme hatte jegliche Wärme oder Sympathie verloren, die meistens mit ihr einherging. Erst jetzt bemerkte ich, wie große Tränen über Mius Wangen kullerten. Keine zwei Sekunden später rannte sie aus dem Zimmer.\"Sie ist einfach viel zu empfindlich.\", erklärte die Blonde abwehrend und stellte sich in einer typischen Modelpose hin, sodass sie ihr langes Haar nach hinten werfen konnte. Kein Mitleid in ihrer Stimme, welches man vielleicht hätte wahrnehmen sollen, da sie gerade eine unschuldige Dritte beleidigt hatte. Megara schüttelte angeekelt mit dem Kopf und ging aus dem Zimmer. Kurz bevor sie aus der Tür schritt, sagte sie über die Schulter:\"Du solltest besser wissen, auf was du dich einlässt. Dort draußen gibt es nur Schmerzen, die weder du noch eine von uns verdient haben. Außer natürlich unserem Rapunzelchen.\" Bevor ich ihr hinterher brüllen konnten, ließ Charlotte ihren Kopf sinken. \"Das war nicht sonderlich nett von uns.\", gab sie schuldbewusst zu, bewirkte damit aber lediglich ein Naserümpfen der Blonden. \"Ach wirklich? Ich finde, sie sollte an ihrem Selbstbewusstsein arbeiten, sonst habe ich das Gefühl mit einer Blöden rumzuhängen, die meine Zeit nicht verdient hatte.\", beschwerte sich Amy lauthals. Charlotte nickte leicht. \"Was meinst du, Gretchen? Kommst du mit uns mit nach Berlin?\" Ihre sanfte Stimme riss mich aus meinen Tagträumen. Der Blick von Megara verfolgte mich.\"Ich habe einen Fall zu lösen, falls ihr diesen Fakt einfach vergessen habt.\", wisperte ich genervt. Wieso mochten sie sich gegenseitig mehr, als mich? Ich schloss meine Tasche leise, als wollte ich keine der beiden in ihren Gedanken stören und lief ebenfalls aus dem Zimmer. Das betretene Schweigen folgte mir bis zum Büro. Ich drehte mich ein paar Mal um, doch niemand folgte mir. Sie waren weg. Alle. Niemand lief mir nach und entschuldigte sich bei mir. Im Gang war niemand, den ich kannte oder den ich sehen wollte. Sie hatten mich im Stich gelassen. \"Hast du alles?\", fragte eine fremde Stimme. Stumm nickte ich. \"Sollte es dir je zu viel werden, kannst du einfach wiederkommen. Du bist hier immer Willkommen.\", erklärte Frau Doktor Boehn mir. Sie würde mir nicht fehlen, also schluckte ich diese Lüge herunter und lächelte sie nur freundlich an, während mein Herz aufgeregt in meiner Brust schlug. Doch das einzige, was ich wissen wollte, war der schnellste Weg hier raus. Nur für eine Stunde. Für einen Tag. Eine Woche. Nur für einen kurzen Wimpernschlag das Gefühl haben, ein normales Leben führen zu können. Das würde mir die Welt bedeuten. Außerdem wollte ich dieser bedrückenden Stimmung entkommen, die sich über mir niedergelegt hatte und nicht den Anstand hatte, sich von selbst zu entfernen. Miu würde sich wieder einkriegen, wenn Megara ihr nur lange genug beistehen würde. Ein weitere Stich in meiner Brust. Alle verstanden sich besser mit den anderen, als mit mir. \"Bist du bereit?\", drängte eine Stimme sich in mein Unterbewusstsein und ich bejahte die seltsame Frage, ohne genau zu wissen, was mich erwartet. Auf vieles habe ich mich vorbereitet, aber anderes wird mich vermutlich überraschen oder erstaunen. Wann war man wirklich bereit? Wenn man nichts zu verlieren hatte? Oder wenn man bereit war, alles auf ein Mal zu setzen, ohne Garantie auch nur eines der Dinge wieder zu bekommen? Kaum eine Minute später als wir auf dem Parkplatz angekommen waren, fiel mir auf, wie der Mann nach seinem Schlüssel griff und genau vier Mal auf den Schalter drückte. Ich dachte mir nicht viel dabei, sondern war viel zu aufgeregt, dass ich endlich dieses hässliche Gemäuer hinter mir lassen konnte. Das Auto war ein roter Toyota, der schon älter wirkte. Der Lack ging an manchen Stellen ab und verriet eine ehemals schwarze Tönung. Die Felgen waren schwarz. Vielleicht konnte ich das später mit Megara besprechen, die eine Ahnung von diesen Sachen hatte. Die Scheiben waren verdunkelt und es war beinahe unmöglich die Farbe des Leders der Sitze zu erkennen. Als ich die Tür öffnete, erkannte ich, dass sie beige waren. Die Sitzheizung wärmte meinen Rücken, während ich mit dem Schalter des Fensters spielte. Das dunkle Radio spielte unbekannte Lieder, welche ich weder mitsingen noch wieder erkennen konnte. Es fühlte sich erneut wie eine Ewigkeit an, die ich in dieser Anstalt verbracht hatte. Mein Blick wanderte nach draußen. Felder, Wiesen und Wälder begrüßten mich in meiner langersehnten Freiheit. Fast konnte ich uns vier sehen, wie wir durch die Landschaft rannten, weil wir ein neues Abenteuer suchten. Oder einen Schatz, den eine von uns vergraben hatte, um den anderen überlegen zu wirken, sollten sie Hilfe bei der Lösung des Problems brauchen. Seltsamerweise fühlte ich mich einsam, dass meine Halluzinationen mich nicht begleitet hatten. Sie unterhielten sich bestimmt über mich ohne mich. Mein Herz wurde schwer. Hatte ich sie in der Anstalt zurückgelassen? War es ihnen nicht erlaubt mit mir zu kommen? War es völliger Schwachsinn etwas zu erwarten, was vielleicht gar nicht passieren wird? Vielleicht hatte es mich geheilt, einfach nur diesem erdrückenden Ort zu entkommen. Gabriel konzentrierte sich auf die Straße, während ich ihn genauer musterte. Seine Nase schien mehrmals gebrochen worden zu sein. Seine Lippen waren sanft geschwungen und sein Teint erinnerte an eine Porzellanpuppe mit Sommersprossen im Gesicht, um sie freundlicher wirken zu lassen. Mein Blick wanderte über sein schwarzes Jackett zu den eleganten langen Fingern, die das Lenkrad umfassten. \"Denkst du er spielt Klavier? Vielleicht können wir zusammen spielen.\", wisperte eine Stimme neben meinem Ohr. Überrascht schreckte ich hoch und bemerkte Miu, die den Mann ebenfalls eingehender musterte. Ihr Blick gefüllt mit einer seltsamen Sehnsucht, die ich noch nie in ihrem Blick gesehen hatte. Normalerweise wollte sie immer nur weit weg sein von der Aufregung und dem Trubel. Nie im Mittelpunkt stehen, eh sei denn es ging um ihre Fähigkeiten mit der Violine. Dann machte es ihr nichts aus sieben Stunden vor dem Spiegel zu sitzen, um sich für einen Auftritt fertig zu machen. \"Wo sind die anderen?\", fragte ich, obwohl ich eigentlich nur wissen wollte, wo Megara war, da ich ihren vorwurfsvollen Blick nicht vergessen konnte, mit welchem sie mich bedacht hatte. \"Sie sind doch genau hier.\", erwiderte Miu leise und in dem Moment lehnte sie sich zurück. Dann konnte ich sie alle sehen. Megara saß gelangweilt im Sitz an der rechten Seite und schaute aus dem Fenster. Charlotte war in der Mitte und auf ihrem Schoss machte sich Amy breit, die zwar nicht viel wog, dennoch sehr verkrampft da saß, weil ihre Beine viel zu lang waren. Miu lächelte mich rechts schüchtern an. Sie waren alle hier. Sie waren hier und begleiten mich in einen neuen Lebensabschnitt, den ich zusammen mit ihnen begrüßen würde. Sie würden mich nie verlassen. Ganz egal, wo ich hingehen würde. Das zumindest wollte ich glauben. Dafür stieß ich sogar die Realität ab, um mich nur einen Moment nicht alleine zu \u0001 \u0002 Blick des Mannes, der auf mir ruhte, störte mich nur minder, da ich froh war, dass meine Freundinnen mit mir mitfuhren, obwohl jede von ihnen ihren eigenen Wunsch hatte, welchem sie in Zukunft nachgehen wollte.\"Was ist an jenem Tag passiert, dass dein Geist aus dem Konzept geraten ist?\", wollte Gabriel von mir in Erfahrung bringen, während er eine scharfe Rechtskurve fuhr, die mich gegen die Autotür presste. Seine Worte waren sanft gesprochen, doch bewirkten sie, dass ich länger über jenes Ereignis nachdenken wollte, welches ich aus meinen Erinnerungen für immer streichen wollte. \"Sie haben doch meine Akte gelesen, nicht wahr? Steht es dort nicht drin?\" \"Ich würde es aber gerne in deinen Worten hören.\"\"In meinen Worten?\" Meine Hände fanden sich und kneten sich eingehend, als ich versuchte Wörter zu finden, die jenen Tag beschrieben. Es war nicht einfach für mich, mich damit auseinanderzusetzen und ein Teil von mir wehrte sich so heftig, dass mir der bloße Gedanke Tränen in die Augen trieb, die meine Wange entlang kullerten. Trotzig wischte ich mir jene weg, konnte aber nicht umhin, mich zu wundern, warum mich der Rothaarige anstarrte, als würde er in meinen Augen eine Geschichte lesen, die ich niemandem erzählt hatte. Das Problem war bloß, dass ich jede Version dieses Tages immer wiederholen musste, bis sich die Worte unweigerlich in mein Gehirn gebrannt hatten. Die ganzen Reporter, die wertvolle Sendezeit wollten, die Polizeibeamten, die ermitteln wollten und auch die Freunde, die mich retten wollten. Niemand hatte sich auch nur entfernt darüber gewundert, dass ich immer wieder dieselben Wörter wiederholte, die mir in jenen Situationen richtig erschienen. Vielleicht war es Zeit ein weiteres Mal über jenen Morgen nachzudenken, an welchem sich mein Leben auf den Kopf gestellt hatte. Ein weiteres Mal den Mund zu öffnen, um die erprobten Sätze auszuspucken, die man mir immer wieder eingehämmert hatte. Nur vielleicht würde es ihm weiterhelfen oder ihn für immer zum Schweigen bringen, da dieser Tag für mich nicht mehr existieren sollte, denn das einzige, was er mit sich brachte, war die Trauer, die mir den Magen zuschnürte.",
            "wordcount": "2.338",
            "chapter_release": "22.02.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Jetzt bist du hier und wirst doch von diesem süßen Kerl alleine gelassen. Vielleicht hättest du auf der Fahrt mehr flirten sollen.\", wisperte die weiche Stimme der blonden Frau neben mir. Ein stummes Lächeln stahl sich auf meine Lippen, als ich mich in die Küche auf den schwarzen Hocker vor der Theke setzte. Hier war alles so klinisch ordentlich. Kein Fleck war zu sehen. Keine Sachen flogen arglos im Raum herum. Alles hatte seinen Platz. Wo ich hier wieder gelandet war? \"Ich finde ihn nett. Er scheint viel zu wissen.\", erklärte die Miu, die sogleich auf das Bücherregal im Wohnzimmer gesteuert hatte. Nun hatte sie sich für eine Literatur mit einem roten Einband entschieden und las diese mit einer gerunzelten Stirn. \"Du findest jeden nett, der mehr als zehn Bücher in seinem Haus hat.\", erwiderte Amy. \"Das von dir zu hören, ist weniger ein Kompliment, als eine bloße Feststellung, dass er die Fähigkeit hat, in einem Laden eingebundene Seiten Papier zu kaufen.\"\"Das ist nicht wahr.\" Miu lief rot an und vergrub sich tiefer in dem Buch, als sie es vorher schon getan hatte. Ihre Schultern gingen nach oben und sie schob sich unbewusst ihre schwarzen Haare vor die Augen, als wollte sie sich verstecken. \"Sei nicht so gemein, Amy. Es ist doch süß, jemanden zu mögen, der Bücher besitzt.\", erklärte Charlotte mit einem Lächeln im Gesicht, welches den letzten Menschen auf diesem Planeten von ihrem Glauben überzeugt hätte. \"Sie hat Recht.\", stellte Megara nüchtern fest, während sie gegen die weiße Wand gelehnt war und die rote Tür mit einem wachsamen Auge bedachte. Als würde sie sich gerade schon einen Fluchtplan beschäftigen, noch ehe sie sich entschlossen hatte, diesen Ort zu mögen. \"Wo ist er eigentlich hin?\", wollte ich wissen und blickte durch die übersichtige Wohnung. Wenn man durch die Tür schritt, eröffnete sich links neben einem nach einer Säule, eine wunderschöne Küche, die aus schwarzen und weißen Tönen bestand. Links ging ein kleiner Gang, in welchem sich drei Türen befanden. Die geradeaus war das Badezimmer, wenn ich das gestikulieren von Gabriel richtig mitbekommen hatte. Ich wusste allerdings nicht mehr, ob links oder rechts das Gästezimmer war. \"Ich glaube, er wollte sich umziehen und irgendeine Akte holen, in welcher der genaue Vorfall geschildert worden ist.\" Miu blickte für eine Sekunde von dem spannenden Buch auf, bevor sie wieder in eine andere Welt verschwand. Man bekam mit, wie sich ihre Augen in den Buchstaben verloren, die für niemanden groß Sinn ergaben, außer für sie. Plötzlich hörte ich wie der Schlüssel sich im Schloss drehte. Unachtsam lief eine Frau mit zwei Kartons Pizza herein und verlor ihre Schuhe, noch bevor sie mich sah. Sie zog ihre dunkelviolette Jacke aus, die neben ihren Pumps achtlos auf dem Boden lagen. Augenblicklich verschlug es mir den Atem. Sie war wunderschön. Ihre kurzen dunkelroten Haare fielen in Wellen bis zu ihrem Kinn, wo sie ihre makellose weiße Haut betonen. Ihre grünen Augen verengten sich eine Sekunde, nachdem sie mich sahen und musterten mich mit einer Detailgenauigkeit, dass sie mich danach bestimmt hätte, aus dem Geist malen können. \"Ich wusste nicht, dass Gabe Frauenbesuch hat. Normalerweise hängt er eine Socke an den Türgriff.\", ließ die Frau in den Raum fallen, als sie sich mit der Hand, die ihre Schlüssel noch immer hielt, durch die Haare fuhr. Ich wusste nicht, was ich sagen sollte. Die Frau mit den engen schwarzen Jeans und dem weiten grünen Rollkragenpullover hatte mich förmlich überfahren mit ihrem Besuch. \"Sag ihr, dass du keine Verabredung mit Gabriel hast.\", half mir Charlotte auf die Sprünge, während Megara nur die Augen verdrehte und die Frau mit einem Misstrauen bedachte, dass es mir die Gänsehaut auf die Arme trieb. \"Rav, schön dich zu sehen.\", begrüßte die Frau nun eine männliche Stimme. Gabriel küsste sie auf die Wange und nahm ihr die Pizza aus der Hand. Diese stellte er in die Küche. Nur um Sekunden später wieder zu kommen, die Schuhe ordentlich an die Wand zu stellen und die Jacke an den Haken neben der Tür zu hängen. \"Möchtest du uns nicht vorstellen?\", fragte die Frau mit dem Namen, Rav, den Mann mit einem tadelnden Blick. \"Hat Leyton es dir nicht erzählt?\", wollte Gabriel verdutzt wissen. Er griff in die oberste Schublade und begann die Pizza mit einem komischen Roller zu schneiden. So etwas hatte ich noch nie gesehen. \"Du denkst, Leyton redet noch mit mir? Seit letzter Woche ist er so sauer auf mich, nur weil er anscheinend nicht gewusst hatte, dass ich mich nach der Arbeit mit dir treffe. Er hat mich förmlich angebrüllt. Auf Streife unterhalte ich mich praktisch nur mit mir selbst, was wie du weißt, keine schlechte Konversation ist, da ich durchaus weiß, was mich erheitert, aber es ist dennoch sehr einseitig.\", sagte die Frau und nahm ungeachtet neben mir Platz. Sie griff in eine Packung und holte ein Pizzastück mit extra Käse hervor. Genüsslich biss sie etwas davon ab. Bevor der Pilz von dem Belag herunterfallen konnte, schob Gabriel einen schwarzen Teller auf die Theke. Die beiden schienen ein eingespieltes Team zu sein. \"Du weißt genau, warum er sauer ist.\" \"Er verhält sich wie ein pubertierender Junge. Wenn er mir etwas zu sagen hat, dann soll er es sagen und sich nicht so verhalten, als würde ich ihm bereits gehören.\", beschwerte sich die Frau, während sie sich eine Strähne hinter die Ohren strich. \"Du weißt genau, dass er das nicht kontrollieren kann. Er will dich beschützen und das musst du verstehen.\", verteidigte Gabriel Leyton, während er sich ebenfalls mit Besteck ein Pizzastück auf einen eckigen Teller hob und es begann mit Messer und Gabel zu essen. \"Ich kann gut genug auf mich selbst aufpassen und dass weiß er, dennoch führt er sich so stoisch auf. Er führt sich manchmal wie ein Boss auf. Raven hier, Raven da. Raven füll diese Fallakten aus und unterschreib diese oder jene Zettel. Raven, du kannst nicht mitgehen, dass ist eine Schießerei, da könntest du verletzt werden. Hölle, er führt sich auf wie eine Mutter.\", fluchte die Frau, während ihre Hände gleich nach dem nächsten Stück griffen, noch bevor sie das letzte zu Ende gekaut hatte. Es war lustig wie meine vier Freundinnen alle zuhörten. Zweifelsohne war Amy dabei herauszufinden, wie sie es am besten schaffte, Leyton zu verführen. Miu war einfach nur neugierig, wie sich normale Menschen verhielten und würde vermutlich irgendwann eine Studie dazu anführen. Charlotte lächelte nur leise, als würde sie es amüsant finden, wie das Leben anderer aus den Fugen gerät. Hingegen war Megara der Meinung, dass man sein Glück nicht an das männliche Geschlecht hängen sollte. Sie waren es nicht wert, sich über sie aufzuregen, sagte sie immer. Ich wusste nicht, warum ich an dem Gespräch interessiert war. Vielleicht weil es sich so normal anhörte. Dort kamen keine Worte wie verrückt, Psycho oder geschlossene Station vor. Es war etwas anderes, die Probleme eines anderen Menschen zu hören, der sich in einer ganz anderen Situation befand. Fast kam es ihr so vor, als wären ihre Probleme außergewöhnlich. Aber es gab sicher viele Menschen, die ab und zu Halluzinationen hatten. Sie war nur so dumm gewesen, sie jedem zu erzählen, der davon hören wollte. \"Er will dich beschützen, Rav. Er hat dich gern.\", kicherte Gabriel und sein ganzes Gesicht begann zu leuchten, als er die Frau beobachtete, die jetzt zum Kühlschrank lief, um sich an seiner Milch zu bedienen. Zielstrebig ging sie auf einen Schrank, der an der Wand hing zu und öffnete ihn, um sich eine Tasse zu holen, auf der stand : \"Der frühe Vogel kann mich mal.\" Es war zwar nicht mehr früh, aber eine Tasse war eine Tasse, nicht wahr? \"Er kann mich gerne gern haben. Er soll aber bitte jemand anderen bemuttern.\", seufzte Raven als sie sich wieder auf ihren alten Platz setzte. \"Dich hat er nicht bemuttert, als wir ihn getroffen haben, vielleicht kannst du ihr das sagen, damit sie endlich still ist.\", warf Megara ein. \"Also, wer bist du?\", fragte sie mich direkt und brachte mich damit aus dem Konzept. Es hatte einen solchen Sprung in der Konversation gegeben, dass ich erstmal drei Minuten brauchte, um herauszufinden, dass sie mich meinte. \"Ich bin Gretchen.\", erklärte ich leicht beschämt, dass ich keinen schöneren Namen hatte. \"Meine Freunde nennen mich Greta.\" Selbst das kam mir nicht sonderlich intelligent vor, aber besser, als wenn sie mir die ganze Zeit Gretchen hinterher brüllte. Irgendwie wollte ich diese fremde Frau beeindrucken. \"Es ist nett dich kennenzulernen, Greta. Ich bin Raven und ich wohne zwei Stockwerke tiefer. Und ach ja, ich habe kein sonderlich spannendes Leben, weshalb ich hier meine einsamen Abende friste und mich über meinen Partner beschwere.\", stellte sie sich bei mir vor, sie zwinkerte mir zu, was mich noch schüchterne werden ließ und sie streckte mir ihre Hand entgegen, die ich zaghaft ergriff. \"Kenne ich dich irgendwoher?\" Die grünen Augen schienen ihr Gesicht schon wieder nach etwas abzusuchen.\"Du erinnerst dich an den ungelösten Fall, mit dem vermissten Schulbus und dem einen Mädchen, welches fliehen konnte?\" \"Aber die ist in der Psychiatrie nicht wahr? Sie ist verrückt geworden. Sie kann niemals als Zeuge aussagen, selbst wenn ihr mittlerweile was eingefallen wäre. Man würde ihr niemals glauben.\" Raven sah Gabriel an, während sie nachdenklich auf der nächsten Pizza rumkaute, die sie sich einfach abgerissen hatte, weil sie nicht warten wollte, bis der Mann die nächsten Stücke geschnitten hatte. Er war auch erst mit dem zweiten Stück beschäftigt und nicht schon mit dem fünften. Nicht dass ich mitgezählt hätte. Dennoch trafen mich ihre unbedachten Worte mit voller Härte. Mit Mühe hielt ich die Tränen zurück, die in meine Augen stiegen. Eine Hand auf meiner Schulter. \"Du weißt doch, dass du nicht mehr alle Tassen im Schrank hast.\", erklärte sie mit einem Lächeln auf den Lippen. \"Du solltest dich nicht überrascht finden, festzustellen, dass viele Leute diesen Geisteszustand negativ bewerten. Aber das ist nichts gegen dich persönlich.\", versuchte Miu mich zu beruhigen. Sekunden später war die Hand wieder verschwunden, als Charlotte mich unbeholfen umarmte, als ich auf dem Stuhl saß. \"Raven das ist Gretchen, die Zeugin, die entkommen konnte.\" Die Worte brauchten ein paar Sekunden bis sie in das Gehirn der Frau drangen, die nach wie vor auf der Pizza kaute. Sie war verloren in Gedanken und ich wusste nicht, ob Gabriels Worte angekommen waren. \"Es war dieser Brief, nicht wahr? Über den Leyton gebrühtet hatte, als gäbe es kein Morgen. Diese Zahlen, die er immer wieder unbewusst wiederholt hatte, das Bild von einem Waldstück und die Postkarte mit diesem seltsamen Eisberg.\" Raven nahm die Tasse in die Hand und trank einen Schluck daraus. \"Ja, woher weißt du das? Ich dachte, er redet nicht mehr mit dir?\", erklärte Gabriel mit einem Lächeln, als ob er die Antwort bereits wusste. Sie kräuselte ihre Nase.\"Ich bin eine Frau. Du kannst keine Geheimnisse vor mir haben. Außerdem ist Leytons Tisch genau neben meinem, weshalb ich mich ganz theoretisch natürlich zu seinem Tisch geschlichen habe, um seine Akten anzuschauen, um zu erfahren, welche spannenden Fälle er noch vor mir geheim hält.\" Raven grinste stolz, als sie die Arme vor ihrem Körper verschränkte. \"Also hast du wirklich getan, was er von dir wollte. Du bist in die Psychiatrie zu deiner Ex gefahren und hast deinen Charme spielen lassen, damit sie dir temporäre Aufsicht ihres Schützlings gewährt.\" \"Du kennst mich. Niemand widersteht meinem Charme. Morgen gehen wir zu Polizeistation und sehen, woran sie sich noch erinnert.\" \"Und an was erinnerst du dich noch?\", fragte mich die Frau plötzlich und überraschte mich damit noch einmal.",
            "wordcount": "1.997",
            "chapter_release": "04.04.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "\"Erinnerst du dich noch?\", fragte Leyton mit einem forschen Ausdruck im Gesicht und kratze mit dem Stuhl laut auf dem Boden, als er ihn zu sich herzog. Ich hatte an dem kleinen metallenen Tisch Platz genommen und blickte die beiden Personen an, die mein Verhör leiteten. Ich fragte mich, was das bringen würde. Nachdem ich mich gestern sogleich entschuldigt hatte, als Raven mich gefragt hatte, an was ich mich erinnerte, um in meinem Gästebett zu liegen und die weiße Decke anzustarren. Es war seltsam, dass Gabriel Sterne an der Decke angebracht hatte. Sie leuchteten, obwohl das Licht das Zimmer längst verlassen hatte. Eigentlich hatte ich nur dort gelegen und mich gefragt, warum es genau heute war. Warum hatte man mich nicht ernst genommen, als ich mich noch an die Dinge erinnern konnte? Warum hatte man mich in eine Anstalt geschickt, damit andere sich mit mir herumschlagen mussten, wenn der Polizei doch so wichtig gewesen ist, den Fall aufzuklären? Warum kam die Postkarte diese Woche an? Warum nicht schon viel früher? Wie viel Schmerz hätte man mir ersparen können? Wie viele Sitzungen, in welchen ich mich so gefühlt hatte, als wäre ich nicht mehr ich selbst? Wie oft hätte ich meine Mutter noch sehen können, bevor sie diese Erde verlassen hatte? Wie oft hätte ich sie noch zum Lachen bringen können? Was hatte ich nur für ein Leben?, hatte ich mich still gefragt in einem fremden Zimmer. Ich hatte mich auf die Seite gedreht. Mit dem Rücken zur Tür und hatte versucht das fröhliche Lachen der Frau zu überhören, welches so ansteckend klang, dass ich am liebsten zurückgelaufen wäre, um mich mit ihr zu amüsieren. \"Weißt du noch, was kurz zuvor im Bus passiert ist? Neben wem du gesessen bist? Über welches Thema du dich mit deinen Freundinnen unterhalten hattest?\" Raven blickte mich an und ich dachte mir, wie fies es doch war, dass sie so gut aussah. Niemand durfte so gut aussehen. Vor allem durfte niemand so eine Stimme besitzen, die mich einlullte und mich dazu überzeugen konnte, ihr zu verzeihen, dass sie mich gestern noch Geisteskrank genannt hatte. \"Er ist so hübsch, findest du nicht?\", wollte eine weibliche Stimme neben mir wissen. Amy hatte ihren Kopf auf ihre Arme gelegt, die sie widerrum auf dem Tisch platziert hatte. Sie starrte den schwarzhaarigen Mann in den weiten Hosen und dem dunkelblauen Hemd verträumt an. Einer ihrer Finger spielte mit ihren blonden Wellen. \"Denkst du wirklich, dass das eine Rolle spielt? Denkst du hübsche Personen können nicht böse sein?\" Megaras sarkastische Stimme brachte mich wieder dazu, etwas anderes anzustarren, als den hübschen Mann, der der Sohn von Roger war, was ich nicht ganz verstand. Vielleicht würde er ebenfalls einen Bierbauch und eine Halbglatze haben. Vielleicht viel früher als erwartet. \"Ich denke, wir sind hübschen Leuten eher gewillt, zu verzeihen. Wir lassen ihnen mehr Raum Fehler zu machen.\", erklärte Amy, die es nach wie vor nicht schaffte, ihre Blicke von dem Mann abzuwenden. Es schien als ob sie ihn förmlich mit den Augen auszog. \"Jeder hat Anspruch auf die in der allgemeinen Erklärung der Menschenrechte verkündeten Rechte und Freiheiten ohne irgendeinen Unterschied, etwa nach Rasse, Hautfarbe, Geschlecht, Sprache, Religion, politischer oder sonstiger Überzeugung, nationaler oder sozialer Herkunft, Vermögen, Geburt oder sonstigem Stand.\", erklärte Miu mit einer nachdenklichen Stimme.\"Ach wirklich? Du zitierst aus den Menschenrechten? In Ordnung. Ich kann auch Dinge zitieren. Justin Bieber ist heiß, irgendeine wichtige Internetquelle. So, nur weil, es im Internet steht, ist es deswegen wahr, oder?\", konterte Amy mit sich selbst sehr zufrieden.\"Du versuchst Amys Verständnis von der Welt mit Logik zu schlagen?\", unterbracht Megara Miu, bevor diese ihren Mund wieder aufmachen konnte. \"Das ist wie zu denken, dass der Weltfrieden durch warten gelöst werden kann.\" \"Würdest du uns Antworten? Statt wie wild Löcher in die Luft zu starren?\", wollte Leyton wissen, der mich böse anstarrte. Für eine Sekunde hatte ich vergessen, dass er im Raum stand. In diesem komischen kleinen Raum ohne Fenster. Ich musste damit aufhören. Fantasie durfte der Realität nicht in den Weg kommen.\"Was nimmt sich dieser Depp eigentlich raus, so mit dir zu reden?\" Es folgte ein paar wüste Bedrohungen, die von Megara ausgestoßen wurden, dich ich aber nicht verstand. Vielleicht war es auch nicht die schlechteste Lösung, da ich keine Wörter benutzen sollte, deren Tragweite ich nicht ganz verstand. \"Leyton, ein Besucher ist hier für dich.\" Die Tür wurde einen Spalt geöffnet und eine männliche Stimme drang leise hindurch. Der Mann folgte der Aufforderung mit einem schnellen Seitenblick zu Raven, die so tat, als wäre sie vertieft in eine Akte, die sie mit ins Zimmer genommen hatte. Ich hatte gar nicht gemerkt, dass ich mich an meinen Stuhl gekrallt hatte, als wäre dieser meine einzige Sicherung, nicht zu ertrinken. \"Erinnerst du dich noch an irgendein Event, welches mit der Entführung deiner Freunde zusammen gehangen hat?\" Für einen schieren Augenblick saß ich nur da und blickte in die wachsame grüne Iris der Frau, die mir einen Weg leuchteten, den ich mir seid geraumer Zeit verboten hatte, je wieder zu betreten. Einfach nur weil ich die Selbstvorwürfe vermutlich nicht überleben würde. Ich war gerannt. Ich war entkommen. Ich hatte die anderen im Stich gelassen. Aber das musste niemand wissen. \"Ich wollte neben Megara sitzen. Sie kann witzig sein, wenn sie mag. Aber an jenem Tag wollte ich nur neben ihr sitzen, weil ich mich wieder mit meiner Mutter gestritten hatte und ich sie brauchte, um mir zu sagen, dass alles gut werden würde. Sie ist gut in sowas.\"\"In was?\" \"Mir den glauben zu schenken, dass alles wieder gut werden wird.\"\"Also saßt du neben Megara?\", fragte Raven und schrieb sich irgendetwas in die Akte, die sie aufgeschlagen und auf ihren langen Beinen platziert hatte. \"Das habe ich nicht gesagt.\" Der Kopf der Frau schoss empor. \"Ursprünglich wollte ich mich neben sie setzen, aber diese hatte beschlossen alleine ganz hinten zu sitzen, da Miu sonst niemanden gehabt hätte, der neben ihr saß, weil sich Amy und Charlotte wieder selbstständig gemacht hatten.\" \"Also hast du neben Miu Platz genommen?\" Ich nickte leicht bei dieser Frage und wollte mich umblicken, um meine Geschichte zu bestätigen, doch es befand sich keiner mehr im Raum. Meine Freundinnen waren gegangen. Auf einmal fühlte ich mich so einsam. So allein gelassen von meinen Halluzinationen. \"Lass dir nicht alles aus der Nase ziehen. Je schneller wir ihre Fragen geklärt haben, desto schneller kommen wir wieder in die Klapse zurück. Da gab es wenigstens bequemere Betten und drei Mahlzeiten am Tag, die durchaus schlechter hätten sein können.\", erwiderte eine Stimme hinter mir. Ich konnte mich über ihre Anwesenheit nicht freuen, da mir ein neuer Gedanke kam, ein erschreckender Gedanke. \"Ich erinnere mich nicht.\", beschrieb ich verwundert meine Situation und stich mir mit meinen Händen über die Arme, als würde ich einen imaginären Luftzug spüren, der es schaffte die Temperatur im Raum kälter werden zu lassen. \"Das ist in Ordnung. Wir gehen Schritt für Schritt durch dein Gedächtnis und werden Licht ins Dunkle bringen. Wir werden mit deiner Hilfe einen Fall aufklären können, der schon viel zu lange ungeklärt ist.\" \"Sie verstehen nicht, es ist alles schwarz.\" Ich blickte sie ängstlich an. \"Es ist alles verschwunden. Ich kann die Bilder nicht greifen. Ich habe vergessen, was passiert ist.\" Mein Körper fing an unkontrolliert zu zittern.\"Du brauchst keine Angst zu haben, ich bin bei dir. Niemand wird dir weh tun.\" Auf einmal kam es mir wie ein Schlag ins Gesicht. Es waren ihre Augen. Es war diese Farbe. Tränen entkamen meinen Lidern und rannen mir über die Wangen, als würden sie vom Teufel persönlich verfolgt werden. Das einzige, was ich tun wolte, war meinen Kopf auf den Tisch zu legen, und das zu tun, was ich mir seit Jahren verweigerte. \"Grüne Augen.\"\"Was?\", fragte die Frau vor mir.\"Ich habe Albträume von grünen Augen.\"",
            "wordcount": "1.363",
            "chapter_release": "31.05.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Das kleine Bad kam mir noch viel kleiner vor, als ich es betreten hatte. Sicher, Kriminelle brauchten kein schönes stilles Örtchen, dennoch ein bisschen mehr Kreativität hätte auch nicht geschadet. Die hellgrünen Rauten, die sich über den Raum jagten. Die schwarze Schrift, die sich über die Toiletten zog und kesse Sprüche oder Beledigungen las. \"Renn!\" Eine Erinnerung traf mich wie ein Schlag. Ich krallte mich an dem ekligen Waschbecken fest, dass sicher schon bessere Tage gesehen hatte. Eine weibliche Stimme, die mich hysterisch anbrüllte. Meine Wange brannte von dem frischen Schlag. \"Beschädige nicht die Ware, du Idiot.\", brüllte eine ärgerliche männliche Stimme. \"Wenn ich Vater erzähle, wie viele Millionen du vergeudet hast.\" Angst rann durch meine Venen. Adrenalin folgte ihr dicht, konnte sie aber nicht ganz verschlingen. \"Lauf. Bleib auf keinen Fall stehen. Egal, was du hörst.\" Wieder die bekannte weibliche Stimme. Ich hörte das Klatschen. Der Griff um meinen Körper wurde gelockert und ich rannte los. Ich konnte Megara nur aus den Augenwinkeln sehen, wie sie neben mir rannte. Das Tempo, welches mir den Atem raubte, schien sie kaum anzustrengen, doch sie wollte mich nicht alleine lassen. Die Bäume, die über mir Schatten warfen, brachten mich aus der Fassung. Hätte ich Zeit gehabt, wäre ich in verzweifelten Tränen ausgebrochen, die haltlos von meinen Wangen getropft wären. Meine Beine schmerzten leicht. Schon nach einigen Minuten konnte ich nicht mehr weiterlaufen, weil das Seitenstechen in meinen Hüften zu stark wurde. \"Du darfst nicht stehen bleiben.\" Ich spürte eine Hand, die sich um meine schlang. Charlotte lief neben mir und zog mich mit. Ich hatte sie noch nie für die sportlichste gehalten, aber dennoch waren ihre braunen Augen genug, mich anzutreiben. Der Schmerz ließ für eine Weile nach, aber ich hörte die Schreie der Männer noch. Die Schritte der Verfolger kamen immer näher. Wir waren doch nur Kinder. Was wollten sie von uns? \"Wenn du stehen bleibst, stirbst du, wie die anderen!\", erschallte Megaras Stimme in meinem Kopf und ich hörte im Hintergrund Schüsse, die fielen. Ein paar von uns waren bereits zu Boden gegangen. Schon bevor wir gerannt waren, haben sie jeden zweiten erschossen, der ihnen nicht gefallen hatte. Es war ein perverser Grund. Der Junge hatte gesagt, dass sie nicht genug auf dem Markt brachten, also würden sie den Tag nicht überleben. Es war eine Chance geboren würden und jetzt rannten alle. \"Wir müssen uns aufteilen, so haben wir eine bessere Chance zu überleben.\", erklärte Miu, die im Gesicht eine scharlachrote Farbe trug. Sie schien noch schwerer zu atmen als ich, auch wenn ich es zu diesem Zeitpunkt nicht wahr genommen hatte. Der Vollmond starrte hoch oben einsam auf uns herab. Er leuchtete uns einen Pfad, der zu steinern war, als dass wir ihn alle hätten schaffen können. Es gab einen kleinen Anstieg, der sich schon bald in ein schier endlosen Berg verwandelte. Das Laub unter unseren Füßen knirschte. Man hatte uns die Schuhe ausgezogen, um zu verhindern, dass wir entkamen. Zum Glück kamen in diesen abgelegenen Wald nicht genug Menschen die Bier tranken, sonst wäre der Boden sicher gespickt von Scherben durch die wir zusätzlich hätten laufen sollen. Der Wind wehte kalt um uns. Er zog an unseren Klamotten und an unseren Nerven, als wir die Stimmen hinter uns wie ein Gemurmel hörten. \"Wir können es schaffen.\", erklärte Megara zuversichtlich. Für diesen kurzen Augenblick hatte ich ihr geglaubt. Charlotte hatte meine Hand losgelassen und war Amy nach links gefolgt, während wir drei anderen uns dazu entschieden hatten unser Glück weiter geradeaus zu suchen. Wasser spritze in mein Gesicht. Das dreckige Spiegelbild im Badezimmer des Polizeipräsidiums sah mich verzweifelt an. Meine Hände krallten sich weiter ins Waschbecken, während die Erinnerungen über mich hinweg spülten, als wäre es erst gestern gewesen. Dunkel war die Nacht gewesen. Dunkler als ich es je für möglich gehalten hatte. Finsternis war immer eine meiner Schwächen gewesen. Unter meinem Bett hatte ich immer Monster vermutet, die sich mit jenen in meinem Kleiderschrank gegen mich verbündet hatten. Bestien mit langen Fangarmen und großen Zähnen, die mich mit einer einzigen Bewegung zerfleischen konnten. \"Lauf. Egal, was du hörst, du musst immer weiter laufen.\" Meine Füße wollten den Zwang, den mein Gehirn auf sie wirkte, nicht mehr länger mitmachen. Ich hatte das Gefühl, dass die Bänder in meinen Waden rissen. Als ich über eine Wurzel stolperte schien alles verloren. Ich schmeckte Blut, weil ich mir auf die Zunge gebissen hatte, um mich vom Schreien abzuhalten. Nasses Laub klatschte in mein Gesicht, als ich mich auf dem Boden wiederfand. Mein Fuß schmerzte, weil ich ihn mir gebrochen hatte. Zu dem Zeitpunkt schien ich es wie eine Nachricht von meinem verfluchten Schicksal aufzunehmen, welches unbedingt wollte, dass ich starb. \"Miu, renn weiter, wir holen dich sicher ein.\" Das asiatische Mädchen atmete schwerer als ich es für möglich gehalten hatte, vertraute dem Rat des älteren Mädchens aber und ließ uns hinter sich. \"Du musst auch weiterlaufen. Megara, du kannst nicht stehen bleiben.\", flehte ich sie weinend an. Erst jetzt spürte ich die nasse Flüssigkeit auf meinen Wangen. Als ich versuchte mich aufzurichten, knickte ich sofort wieder ein. Meine Freundin hörte mir nicht zu, sondern schlang ihren Arm um mich. Sie stütze mein zusätzliches Gewicht. Erst jetzt hörte ich sie schneller Atmen. Es strengte sie an. \"Lass mich zurück, Megara. Es ist in Ordnung. Ich verstecke mich hinter diesem Baum. Sie werden mich nicht finden. Ich kann sie gar nicht mehr hören.\", flüstere ich meiner Freundin beruhigend zu und ließ mich auf den Boden fallen, um es ihr schwerer zu machen, mich wieder aufzurichten. Die Panik in meinen Gleidern wich einer seltsamen Gleichgültigkeit. Die anderen sollten überleben. Megara hatte es verdient zu leben, vor allem weil sie schon genug Zeit durch mich eingebüßt hatte. Ich hatte meine Hand gegen meinen Mund gepresst, um dritte davon abzuhalten, meinen schnellen Luftschnapper zu hören. Das Wasser in meinem Gesicht half nicht aus den Träumen zu entkommen, die so viele Farben trugen, dass ich es erneut erlebte. Wiederholt war ich in dieser Nacht, stand hinter diesem Baum. Selbst wenn ich die Hand hätte sehen können, hätte ich sie nicht aufhalten können. Ich war zu schwach. Mein ganzer Körper zitterte. Später würde ich noch erfahren, dass Dehydrierung und Unterernährung dazugekommen waren. \"Schön dass ich dich gefunden habe.\" Stahlgraue Augen eines fürchterlichen Jungens schauten mich an. Sein Gesicht war hinter einer Tigermaske versteckt, die aussah wie eine 3€ Verkleidung vom Feiermeier. Er hatte mich zu seinem Körper gezogen und seine Lippen waren in der Nähe meines Ohres. Er presste den Lauf seiner Pistole gegen meinen Kopf.\"Greta, Greta, wo bist du? Ich kann dich nicht alleine in diesem Wald lassen. Ich weiß doch, wie viel Angst du vor der Finsternis hast.\", wisperte eine Stimme kurz vor dem Baum hinter dem ich mich versteckt gehalten hatte. In diesem Augenblick war ich glücklich. Megara war wegen mir zurückgekommen. Ein warmes Gefühl durchlief meinen Körper, welches aber nicht allzu lange anhielt. Still schwieg ich und erwartete dass das kalte Metall, welches gegen meine Schläfen gepresst war. Aber er schoss nicht, stattdessen bewegte er mich langsam. \"Was soll ich nur mit dir machen?\", wollte die Stimme des Mannes wissen. Er hatte die Frage nicht an mich gerichtet, sondern an meine Freundin, die schuld an der Misere war, dass alle anderen entkommen waren. \"Sag mir, was wäre eine gute Strafe, die du büßen musst?\" \"Erschießen sie mich.\" Megara hob die Hände und lief auf mich zu wie eine lebensmüde Person, die den Tod mit offenen Armen empfing. \"Siehst du, da ist das Problem, ich glaube nicht, dass das eine Strafe für dich wäre.\" Der Mann schubste mich ein bisschen herum. Ich versuchte meinen linken Füß zu entlasten. Doch als ich erneut umknickte, hielt er mich nicht fest, sondern ließ mich auf dem Boden liegen. \"Ich könnte deine Freundin umbringen, wie wäre das?\" Megaras Augen wurden weit. Weiter als ich sie je gesehen hatte.\"Sie ist nicht schuld an dieser Flucht. Ich bin es. Ich sollte die Schuld tragen.\" \"Da stimmen wir uns überein. Ich möchte natürlich auch nicht, dass du denkst, du könntest so etwas durchziehen und es gäbe keine Konsequenzen für dich.\" Er trat mit seinem Fuß auf meinen gebrochenen und ich schrie. Ich konnte es nicht länger unterdrücken. Meine ganze Angst wurde freigesetzt. Die Tränen, die über meine Wangen liefen, wurden weniger. \"Sie wäre kein Wert für dich, wenn du sie tötest.\", erklärte Meg sachlich.\"Das ist wahr. Allerdings bin ich bereit, diesen Verlust einzugehen. Ich könnte dich zum Brechen bringen, in dem ich sie ein bisschen breche.\", kicherte der Junge überheblich. Er wandte sich mir zu.\"Ich biete dir etwas an. Ich gebe dir die Freiheit.\", erzählte er mir. Sein Arm legte sich um meine Schulter und auf einmal wurde ich ruhig. \"Dafür musst du mir nur deine Freundinnen ausliefern. Eine nach der anderen. Für deine Freiheit musst du sie alle verraten.\" Ich schnappte nach Luft. Megara neben mir versuchte mir näher zu kommen, doch eine plötzliche Bewegung seiner Waffe hielt sie davon ab.\"Ihr beide gehört mir. Ihr beide tut, was mir Spaß macht. Also, mein kleiner Schmetterling, was soll es sein? Du oder Sie? Am Ende entkommt keiner von euch.\" Der Junge mit den stahlgrauen Augen blickte mich abwartend \u0001 \u0002 Bewusstsein wurde schwarz. Ich spürte nichts mehr als ich auf den kalten Fliesen lag. Die Menschen huschten um mich herum, doch ich verstand ihre sinnlosen Wörter nicht, die aus ihren Mündern quollen. Es spielte keine Rolle mehr. Es war meine Schuld. All die Jahre hatte ich es \u0001 \u0002 verfolgten mich noch immer. Weinen konnte ich nicht. Schreien wollte ich nicht. Also lag ich dort. In diesem Moment wusste ich von wem ich Albträume hatte. Es waren meine Augen, die mich verfolgten. Meine grünen Augen.",
            "wordcount": "1.670",
            "chapter_release": "24.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Ich bin Fünf",
    "topic": "W",
    "release": "\n05.08.2015\n\t\t\t\t\t\t",
    "author": "PrincessMorfyd"
}