{
    "tags": [],
    "chapcount": "24",
    "wordcount": "34.926",
    "chapters": {
        "1": {
            "text": "Die Bäume warfen dunkle Schatten auf den dichten Waldboden. Der helle Schein des Mondes färbte die Nebelschwaden milchig \u0001 \u0002 unheimlicher Schleier lag über allem und dämpfte seine \u0001 \u0002 und da durchdrang der Ruf einer Eule die Stille der Nacht. Nichts rührte sich. Kein Lufthauch fuhr durch die Blätter – kein Tier schlich durch das dichte \u0001 \u0002 Atem kondensierte in feinen Dunstwolken und er schaute ihnen nach, wie sie zwischen den Wipfeln \u0001 \u0002 schälte sich aus der Finsternis, die den Waldrand säumte und trat zwischen den Stämmen \u0001 \u0002 Mauer des Gebäudes ragte bedrohlich vor ihm auf. Vereinzelte Fenster funkelten wie Sterne am \u0001 \u0002 wartete.***An. Aus. An. Aus. An. \u0001 \u0002 Zeichen!Es wurde Zeit...Ein Schatten huschte über die Wiese. Der Frost auf dem Gras glänzte wie Engelshaar im \u0001 \u0002 er hatte kein Auge für diese \u0001 \u0002 jetzt...Ein hämisches Grinsen breitete sich auf seinem Gesicht aus, als er leise wie ein Windhauch durch den Spalt des Eingangstores \u0001 \u0002 war weit nach Mitternacht und die Schüler \u0001 \u0002 wie die Nacht lag die Bedrohung über ihnen, doch sie ahnten von nichts. Lagen schutzlos in ihren Betten – ohne Sorge im Gesicht – ohne \u0001 \u0002 würden ein leichtes Spiel haben. Nichts und niemand konnte sie jetzt noch aufhalten – die Gefahr, die sich unsichtbar und mit leisen Schritten unter die Menge geschlichen \u0001 \u0002, um zuzuschlagen – bereit, zu \u0001 \u0002...",
            "wordcount": "236",
            "chapter_release": "27.12.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Das Erste, was Jaynes grüne Augen am nächsten Morgen bemerkten, war die Abwesenheit \u0001 \u0002 Wecker zeigte, dass sie noch ein paar Minuten hatte, bevor er klingeln würde und so setzte Jayne sich auf und schlurfte ins \u0001 \u0002 war müde und fühlte sich leer nach dem Streit der letzten Nacht. Das Mädchen starrte in den Spiegel, ohne ihr Spiegelbild richtig wahrzunehmen. Endlich hatte sie einmal richtige Freunde gefunden. Und dann...Wie in Trance nahm sie ihre Bürste in die Hand und begann in gleichmäßigen Zügen ihre Haare zu ordnen.***Marlisa saß schon in der \u0001 \u0002 gleichen verstrubbelten Haare, die gleichen fröhlichen blauen Augen. Sie sah eigentlich ganz normal aus. Als wäre gestern Nacht nichts \u0001 \u0002 Jayne spürte, dass nichts normal war, als sie sich zu ihren Freunden \u0001 \u0002 schaute demonstrativ auf den Teller, der vor ihr stand und erwiderte nichts auf Jaynes ''Guten Morgen''. Sie stand auf, entschuldigte sich bei Claire, Anna und Chris und ging ohne ein weiteres Wort. Einfach \u0001 \u0002 Blick folgte ihrer besten Freundin, bis sie die Mensa verlassen hatte. Sie \u0001 \u0002 zog fragend eine Augenbraue hoch und sah Jayne an, als wollte sie sagen: ''Was ist denn da los?''Doch Jayne tat, als merke sie es nicht.***\u0001 \u0002 \u0001 \u0002 \u0001 \u0002 Tag fing ja schon mal großartig \u0001 \u0002 mochte Bio und das Thema, über das Mr Gray sprach, war sehr interessant, doch heute galt ihre volle Aufmerksamkeit \u0001 \u0002 schielte alle zwei Sekunden unauffällig zu ihrer Freundin hinüber. Diese saß da, den Blick stur geradeaus gerichtet.''Lis...''Keine Reaktion.''Lis... bitte... jetzt rede doch wenigstens mit mir!''Lis Mund zuckte, doch sie drehte sich weg. Redete mit \u0001 \u0002 seufzte \u0001 \u0002 konnte ja heiter werden...***Danach \u0001 \u0002 am anderen Ende des \u0001 \u0002 kann sie mich dann nicht weiter einfach nur anschweigen, dachte Jayne \u0001 \u0002 ließ sich seufzend auf ihren Stuhl neben Jack fallen und schlug teilnahmslos ihr Buch \u0001 \u0002 49. Die Aufgaben 3, 4 und \u0001 \u0002 begann zu rechnen. Konzentrierte sich voll und ganz auf die Zahlen, die vor ihr lagen. Verbannte alle anderen Gedanken aus ihrem \u0001 \u0002 einer Weile bemerkte sie, dass sie beobachtet \u0001 \u0002 hatte sein Heft zu geklappt und schaute sie fragend an.''Was?'', fragte Jayne. Wahrscheinlich etwas zu \u0001 \u0002 hob eine Augenbraue.''Sollte ich das nicht besser dich fragen?''Er hatte \u0001 \u0002 klappte ebenfalls ihr Heft zu und seufzte erneut.''Diese blöden Aufgaben.''''Nein, jetzt mal im Ernst. Was ist los?''Sie schaute auf. Verfing sich in seinen blauen \u0001 \u0002 sprudelte alles aus ihr \u0001 \u0002 Fragen letzte Nacht. Der Streit. Ihr Verhalten in der Mensa. Die Bio-Stunde. Einfach \u0001 \u0002 den Teil mit ihrem nächtlichen Spaziergang und den heimlichen Nachforschungen sparte sie aus. Er sagte nichts. Er hörte einfach nur \u0001 \u0002 dafür war sie ihm unendlich \u0001 \u0002 trat ein, als sie geendet \u0001 \u0002 Augen schienen sie zu durchbohren und sie musste den Blick abwenden, um nicht rot zu werden.''Das tut mir leid.''\u0001 \u0002 musste er nicht sagen. Es fühlte sich einfach gut an, jemanden zu haben, der einem \u0001 \u0002 legte er seine Hand auf \u0001 \u0002 Wärme ging von ihm aus und schien sie von ihnen heraus auszufüllen.''Das wird schon wieder.''So saßen sie noch eine Weile da, dann zog er seine Hand wieder zurück. Es fühlte sich falsch an und Jayne wünschte sich, er würde sie wieder \u0001 \u0002 er tat es nicht.***Was für eine bescheuerte Frage!Zum wiederholten Mal überflog Jayne die \u0001 \u0002 konnte sich einfach nicht mehr konzentrieren seit ihrem Gespräch mit Jack. So unauffällig wie möglich schielte sie in seine \u0001 \u0002 hatte seinen Taschenrechner beiseite gelegt und las nun unauffällig Zeitung unter dem Tisch.''Psst.''Er schaute \u0001 \u0002 er Jaynes Blick sah grinste er schelmisch. Mit einem prüfenden Blick auf Ms Breen rückte er ein Stückchen näher, um Jayne einen Blick auf die bedruckten Seiten zu \u0001 \u0002 auch Jayne sich vergewissert hatte, dass die Lehrerin mit einem anderen Schüler beschäftigt war, beugte sie sich zu ihrem Sitznachbar.''Hast du schon gehört?'', flüsterte er und deutete auf eine kleine Spalte am Rand der Titelseite.''Da wurde eingebrochen. Das ist ganz in der Nähe! Unten in der Stadt. Gegenüber von der Bäckerei...''Jayne war aufgeregt. Ein Einbruch? Hier in der Nähe? Das konnte doch kein Zufall sein!Schnell überflog sie den \u0001 \u0002 am helllichten TagDie Polizei steht vor einem \u0001 \u0002 eine Stunde nach Ladenschluss hörte der Besitzer des Juweliers ein lautes Knacken. Doch alles was er vorfand war eine zerbrochene Scheibe und eine durchwühlte Werkstatt.''Sie haben nichts was von Wert wäre mitgehen lassen. Die Vitrinen sind alle noch intakt!'', so der \u0001 \u0002 Hautkommissar Nigelmurrey war dies entweder die Tat eines verrückten oder ein einfacher 'Anfängerfehler', wie er den Einbruch scherzhaft \u0001 \u0002 Polizei werde weitere Nachforschungen anstellen und den Dieb fassen, bekräftigte auch ein weiterer Mitarbeiter der \u0001 \u0002.''Sie haben kein einziges Schmuckstück mitgehen lassen?''Jack zuckte mit den Schultern.''Schaut wohl so aus.''Wirklich \u0001 \u0002 sollte man doch meinen, wenn einer sich schon die Mühe macht bei einen Juwelier einzubrechen, dass er zumindest ein paar Diamanten einstecken würde...***In der Mittagspause dann wurde sie erneut aus ihren Gedanken \u0001 \u0002 hatte schon nach wenigen Minuten die Mensa verlassen, da sie das angespannte Schweigen zwischen sich und Marlisa nicht länger ausgehalten hatte. Außerdem hatte sie Mr Henderson nach der letzten Stunde versprochen bei einem weiteren Versuchsaufbau zu \u0001 \u0002 wollte die Gelegenheit nutzen, um ihm ein paar unauffällige Fragen zu \u0001 \u0002 weiß – vielleicht hatte er ja irgendetwas bemerkt. Schließlich lag der Chemietrakt direkt neben der Treppe, die zu den Kellergewölben \u0001 \u0002 Henderson war nicht im Chemieübungsraum der \u0001 \u0002 war noch einige Minuten zu früh und so beschloss sie in der Chemiesammlung auf ihn zu \u0001 \u0002 wollte die Gelegenheit beim Schopf packen und sich noch ein wenig unauffällig \u0001 \u0002 wollte gerade ihren Dietrich aus der Tasche ziehen, in der Annahme der Raum sei abgesperrt, so wie das hier die Regel war, als ihr Blick auf den Spalt der Tür \u0001 \u0002 war nur angelehnt! Hatte Mr Henderson womöglich vergessen sie abzuschließen? Oder....Jayne hielt die Luft an, als sie langsam die Türe \u0001 \u0002.Der Raum lag verlassen \u0001 \u0002 standen an den Wänden und nach einer kurzen Abzweigung führte ein langer Gang an weiteren Reihen entlang. Die Regalsysteme waren mit den unterschiedlichsten Dingen gefüllt. Linker Hand, unter den Fenstern, standen Modelle aller \u0001 \u0002 konnte sogar ein großes Modell eines Menschen für den Biounterricht \u0001 \u0002 auf dem Boden standen Kisten und der Platz schien sehr knapp bemessen zu \u0001 \u0002 der anderen Seite waren geschlossene Regale, einige davon mit Glasscheiben \u0001 \u0002 sind also die ganzen Chemiezutaten, die Mr Henderson immer benutzt...Ein leises Rascheln ließ sie \u0001 \u0002 war nicht allein!Da bemerkte sie einen Schatten am anderen Ende des Raumes. Er hatte ihr den Rücken zugewandt und schien hektisch mit etwas beschäftigt zu \u0001 \u0002 Herz begann schmerzhaft in ihrem Brustkorb zu klopfen, als sie die Szene verstand, die sich ihr \u0001 \u0002 war Mr Hendersons Tasche – und dieser Mann war eindeutig nicht ihr verrückter Chemielehrer!Sie tat vor Schreck einen Satz zurück, als sie erkannte wen sie vor sich \u0001 \u0002 stieß gegen ein großes Atommodell, das an der Wand gestanden hatte, und landete unsanft auf den Fließen. Die Kiste neben ihr kam ins Schwanken und mit einem ohrenbetäubenden Krachen kam der Inhalt neben ihr \u0001 \u0002 Hay wirbelte in einer einzigen Bewegung herum und starrte sie mit vor Schreck geweiteten Augen \u0001 \u0002 Moment schien er erstarrte zu sein, dann färbte sich sein Gesicht dunkelrot vor Wut und er kam mit geballten Fäusten auf sie \u0001 \u0002 schluckte und rutschte unbewusst ein Stück zurück – bis sie die Kante eines der Regale im Rücken \u0001 \u0002 Hay gab ein undefinierbares Geräusch von sich, das wie das Grunzen eines Gorillas klang, und schleuderte eine der Kisten zur Seite, die ihm den Weg \u0001 \u0002 sprang in dem Moment auf, als der die Arme nach ihr ausstreckte, um sie zu \u0001 \u0002 warf sich zur Seite und sprintete zur \u0001 \u0002 er war dicht hinter \u0001 \u0002 hatte kaum die Tür erreicht, als sie seine Hand an ihrem Ärmel spürte und er sie unsanft zurück \u0001 \u0002 schrie auf, als er ihren Arm nach oben drehte, doch er erstickte den Laut auf der Stelle mit seiner Hand.''Keinen Laut! Kein Wort an niemanden! Oder du wirst die Sonne nie wieder sehen!''Er spuckte ihr die Worte regelrecht entgegen, die Augen zu Schlitzen verengt. Purer Hass stand in ihnen und sie funkelten \u0001 \u0002 bekam kaum noch Luft, wie sie da an die Wand gepresst da stand, die Zehen kaum den Boden berührend. Seine Hand war feucht und schmeckte widerlich nach Schweiß.''Haben wir uns verstanden?''Sie konnte kaum den Kopf bewegen und brachte gerade so ein knappes Nicken \u0001 \u0002 hatte keine Angst vor ihm. Auch wenn ihre Luft knapp wurde – sie kannte hunderte unterschiedlicher Arten sich aus so einer Lage unbehelligt zu befreien, doch sie hielt sich zurück. Durfte es ihm nicht zeigen – noch nicht. Noch wusste sie nicht was er vorhatte...Scheinbar vor Angst und Schrecken weitete sie die Augen und zappelte schwach in seiner \u0001 \u0002 Griff verstärkte sich für einen Moment, so dass auch der letzte Rest Luft aus ihrer Lunge gepresst wurde, doch es musste Echt gewirkt haben, denn eine Sekunde darauf ließ er sie mit einem Ruck \u0001 \u0002 sackte ein Stück an der Wand herunter, bis sie sich wieder gefangen hatte. Sie holte keuchend Luft, hustete und rieb sich den schmerzenden \u0001 \u0002 alledem hatte sie Mr Hay keinen Augenblick aus den Augen gelassen und so bemerkte sie, als er ein weiteres Mal zusammen \u0001 \u0002 Blick flog zu der \u0001 \u0002 Jayne hatte die Schritte gehört, die unaufhörlich näher kamen.''Ein Sterbenswörtchen, Jayne, und du wirst es bereuen! Das kannst du mir glauben! Haben wir uns verstanden?!'', wiederholte er.''Ja...''Ihre Stimme zitterte ein wenig – praktischerweise – allerdings vor Anspannung statt vor \u0001 \u0002 war er auch schon im angrenzenden Klassenzimmer \u0001 \u0002 rechtzeitig, denn schon im nächsten Wimpernschlag flog die Flurtüre auf und Mr Henderson trat \u0001 \u0002 er sie sah hob er verwundert eine Augenbraue.''Jayne? Schon hier?''''Ist alles in Ordnung?'', fügte er besorgt hinzu, als er die Unordnung hinter ihr \u0001 \u0002 schenkte ihm ihr strahlendstes Lächeln (vergaß dabei nicht eine Spur Nervosität und Entschuldigung mit zuzugeben) und musste ihre ganze Kraft aufwenden, dass sie nicht in Tränen ausbrach – jetzt wo die Anspannung mit einem Schlag verschwunden war.''Es tut mir schrecklich leid!'', log sie.''Ich wollte ihnen sagen, dass ich leider keine Zeit habe jetzt einen Versuch mit ihnen aufzubauen... und... als ich... hier nach ihnen geschaut habe, bin ich aus Versehen über eine der Kisten gefallen... es tut mir so leid! Das wollte ich nicht!''''Ach Kind, das macht doch nichts! Ich sollte hier sowieso dringend einmal Ordnung schaffen, da kannst du doch nichts dafür.''Er tätschelte ihr beruhigend den Kopf, dann setzte er hinzu:''Du sagst, du hast keine Zeit? Na dann ab mit dir!''Jayne lächelte ihn dankbar an, dann verschwand sie auf dem Weg, auf dem sie gekommen war.***Sie raste regelrecht die Flure entlang, ließ sich von ihren Gefühlen tragen und kam erst vor der großen Flügeltür der Bücherei zum stehen. Einige der umstehenden Schüler warfen ihr fragende Blicke zu, doch sie ignorierte sie \u0001 \u0002 Ort strahlte für sie bisher immer eine gewisse Ruhe und Geborgenheit aus und so war es kein Wunder, das sie ausgerechnet hier gelandet \u0001 \u0002 keine schlechte Idee...Sie trat ein und der Geruch von Staub und Leder drang in ihre \u0001 \u0002 lächelte der Bibliothekarin kurz zu, dann verschwand sie zwischen den \u0001 \u0002 Schule hatte einen verhältnismäßig großen Bestand an Büchern und Jayne kam an einem Regal nach der anderen vorbei. Zweiundzwanzig Insgesamt. (Sie hatte sie in einem Anflug von Langeweile gezählt...)Jetzt schritt sie an den Büchern vorbei, ohne sie groß \u0001 \u0002 der letzten Reihe hielt sie an und ließ sich in einen der Lesesäcke fallen, die dort aufgereiht \u0001 \u0002 atmete ein paarmal tief durch, um die Anspannung abzuschütteln, die sie seit dem Gespräch mit Mr Hay erfüllt hatte und holte dann in einer einzigen fließenden Bewegung ihr Funkgerät \u0001 \u0002 vergewisserte sich noch kurz, dass keiner in der Nähe war, dann stellte sie den Apparat ein und begann zu berichten.***''...Lehrer, hier an der Schule... Genau.''Sie betrachtete ihre Schnürsenkel und spielte unbewusst mit dem Saum ihres Ärmels.''Er unterrichtet mich in Geographie...''''Wer?''Sie hätte vor Schreck fast das Funkgerät fallen gelassen und schaffte es gerade noch so es in den Falten ihres Rockes verschwinden zu \u0001 \u0002 war \u0001 \u0002 stand am Rande des Regals und hatte einen Stapel Bücher in der Hand.''Hey! Was machst du hier?''''Ich helfe ein bisschen in der Bücherei, und was machst du? Führst du Selbstgespräche oder hat dich der Sitzsack was gefragt? Mit mir hat er bisher nicht geredet.''Sie lachte \u0001 \u0002 soll ich sagen? Wohl kaum die Wahrheit!''Nein, der Sitzsack ist stumm wie ein Fisch. Ich hab' mit mir geredet.''Wie viel hat er nur mitbekommen?''Ich weiß, das klingt bestimmt total komisch...'', setzte sie noch schnell \u0001 \u0002 Magen flatterte, als er sich neben sie setzte. Die Bücher stellte er vor sich ab.'Das zerstreute Ich', las sie obenauf.''Klingt ja... interessant. Das sollte ich mir mal ausleihen! Könnte ganz nützlich sein für mich...''Sie grinste ihn \u0001 \u0002 geh' darauf ein! Bitte...''Todlangweilig, glaub mir... haben wir erst letztens im Religionsunterricht durchgenommen... Ein harter Brocken.''So ging es noch einige Minuten weiter, bis er sich schließlich entschuldigte (''Ms Prince macht mir sonst die Hölle heiß'') und um die Ecke verschwand.***''Lis! Verdammt jetzt warte doch!''Zu \u0001 \u0002 versuchte noch ihre Freundin am Arm zu fassen, doch sie entwischte ihr und stampfte \u0001 \u0002 blinzelte, um die aufsteigenden Tränen zu \u0001 \u0002 stand schweigend neben ihr und blickte nachdenklich in die Richtung, in die Marlisa eben verschwunden war.''Sie ist echt stur!''Chris.''Möchte mal wissen, was du angestellt hast, um sie so sehr auf die Palme zu bringen.''Jayne schwieg.***Ein paar Minuten später packte Claire sie am Arm und zog sie unauffällig in eine der Reihen der Bibliothek.''Wir haben jetzt Musik. Der Lehrer versucht sich durchzusetzen, das klappt aber nicht so gut... heißt wir müssen jeder wo anders hocken... Der Raum ist groß und es gibt noch viele freie Plätze... auch neben Lis.''Sie sprach sachlich und knapp und Jayne verstand auf der Stelle worauf sie \u0001 \u0002 war ihre erste Musik-Stunde (der Lehrer hatte bis letzte Woche mit irgendeiner schlimmen Krippe im Bett gelegen) und sie würde diese Chance nutzen, so gut es ging.***Jayne kam extra erst mit dem letzten \u0001 \u0002 saß in der hintersten \u0001 \u0002 sich ein freier \u0001 \u0002 Edison, ein junger, gutaussehender Lehrer Mitte zwanzig stand neben der Tafel hinter seinem Pult und schien schwer \u0001 \u0002 huschte Jayne in die letzte \u0001 \u0002 ließ sich auf dem Stuhl neben Lis nieder und verschränkte die Arme vor der Brust.''Jetzt komm schon Lis! Du kannst mich nicht ewig ignorieren!''Kein \u0001 \u0002 nahm Marlisa einfach ihre Tasche in die Hand, ging wortlos nach vorne und setzte sich neben \u0001 \u0002 starrte ihr mit offenem Mund hinterher. Das hatte sie nun wirklich nicht erwartet...Claire schaute fragend auf und als sie Lis bemerkt, blickte sie entschuldigend zu Jayne und zuckte mit den \u0001 \u0002 wandte sie sich Lis zu und redete auf diese ein, doch das blonde Mädchen schüttelte den Kopf. Ihr Blick streifte noch kurz den Jaynes, dann drehte sie sich zu Mr Edison um.***Jayne hatte schon nach kurzer Zeit gemerkt, dass Mr Edison keine Ahnung zu haben schien, wer eigentlich in seinem Kurs saß. Er sprach die Schüler ausnahmslos mit 'Du da' an und so musste erst irgendjemand der 8c Jaynes Namen sagen, bis sie verstand, dass er sie meinte. ''Hmh?''Sie schaute auf.''Und? Die Antwort?''''Äh... auf welche Frage?''Mr Edison schüttelte den \u0001 \u0002 fand, er sah irgendwie verzweifelt aus. Claire hatte also recht gehabt. Der und Lehrer...Sie quiekte erschrocken \u0001 \u0002 saß plötzlich wieder neben ihr, den Blick zu Boden \u0001 \u0002 sagte ein Wort.''Du... es tut mir wirklich leid..''durchbrach Jayne schließlich die Stille.''Hey, dir muss hier gar nichts leid tun! Ich bin hier die doofe Kuh, die dich die ganzen letzten Stunden mies behandelt hat!''Marlisa hatte ein Funkeln in den Augen.''Wenn du mir irgendetwas nicht sagen willst, dann musst du das auch nicht. Ich meine warum musst du dich für sowas bitteschön rechtfertigen? Jeder hat schließlich seine eigenen kleinen Geheimnisse!''Jayne blinzelte verwirrt.''Woher... Warum so plötzlich?''Lis schaute verlegen zu Boden.''Naja... Claire hatte recht. Ich möchte unsere Freundschaft wegen sowas doch nicht ruinieren. Das wär' doch doof, oder?''Eine weitere kurze Stille trat \u0001 \u0002 blickte auf.''Vergessen?''Jayne konnte die Hoffnung und die unausgesprochene Entschuldigung in den blauen Augen ihrer Freundin lesen und ihr fiel ein Stein vom Herzen.''Vergessen!''Sie musste lachen, sie war einfach so erleichtert ihre beste Freundin zurückzuhaben, und nach ein paar Sekunden stimmte auch Lis leise mit \u0001 \u0002 stockte diese plötzlich und grinste Jayne schelmisch an. ''Ich habe eine Idee!''***''… in der frühen Neuzeit, nach dem Mittelalter...''Jayne hustete.''… begannen dann von Zeit zu Zeit mehr Musiker...''Noch ein Hüsteln und noch einer. Dann auch von \u0001 \u0002 der Schüler hatten sich schon umgedreht und warfen den beiden fragende Blicke \u0001 \u0002 wollten wissen, was vor sich \u0001 \u0002 Edison sprach unbeirrt weiter.''… er war zu dieser Zeit ein ganz bekannter Künstler...''Wieder ein Husten. Wieder von \u0001 \u0002 Klasse wurde unruhig. Es wurde getuschelt und vereinzelt auch \u0001 \u0002 bemerkte auch Mr Edison, dass etwas nicht stimmte.''Ich denke es ist an der Zeit, dass du dem Krankenzimmer einen Besuch abstattest. Nicht dass du noch die ganze Klasse ansteckst.'', meinte er an Jayne \u0001 \u0002 \u0001 \u0002 versuchte angestrengt ihr Kichern zu unterdrücken und erwiderte todernst.''Ich bringe sie dann mal nach oben.''Sobald die beiden durch die Tür des Musiksaales getreten waren, konnte Lis nicht länger an sich \u0001 \u0002 prustete los. Auch Jayne fiel in ihr Lachen \u0001 \u0002 beiden ließen sich kichernd zu Boden sinken.''Wer hätte schon ahnen können, dass 'Zeit' ausgerechnet heute sein Lieblingswort sein würde!''***Jayne grinste an diesem Abend, als sie daran dachte, wie viel Spaß sie mit Lis gehabt \u0001 \u0002 Physik wurden sie dann tatsächlich aus dem Klassenzimmer geworfen (Jaynes Meinung nach das dümmste, was Mrs Murray hatte machen können. So waren die beiden Freundinnen schließlich frei zu tun, was sie wollten...)Und eben diese gute Laune hatte dann den Rest des Tages bis in die Nacht hinein angehalten und so streifte das schwarzhaarige Mädchen zur späten Stunde gut gelaunt durch die Flure der \u0001 \u0002 wollte heute ihre Karte des alten Kellergewölbes überprüfen und die letzten Fehler ausbessern. Und dann... naja... weiter nach irgendwelchen Hinweisen suchen, die ihr weiterhelfen könnten.***… Fünf. Sechs. Sieben. Acht. \u0001 \u0002 war's. Die andere Wand. Genau neun Schritte \u0001 \u0002 auf der \u0001 \u0002 schüttelte verwirrt den \u0001 \u0002 kann nicht \u0001 \u0002 einmal...… Sieben. Acht. \u0001 \u0002 Schritte. Kein \u0001 \u0002 ist hier nur los?Sie versuchte ihr Glück auf der anderen Seite der Wand. Im angrenzenden, alten Klassenzimmer.… Sieben. Acht. Neun. \u0001 \u0002 groß wie ein normales \u0001 \u0002 groß wie das andere auch sein sollte...Jayne seufzte. So kam sie nicht \u0001 \u0002 Zahlen ihrer Uhr leuchteten weiß als der Schein der Taschenlampe auf sie fiel. Schon nach \u0001 \u0002!Resigniert schlug Jayne mit der Faust gegen die kalte Steinmauer. Dreck löste sich aus den Ritzen und bröckelte \u0001 \u0002, verdammt, verdammt!Plötzlich gab einer der Mauersteine nach und rutschte ein Stück nach \u0001 \u0002 Herz klopfte \u0001 \u0002 hielt aufgeregt die Luft an, als sie ihre Finger in den schmalen Spalt schob, der sich ihr aufgetan hatte. Vorsichtig rüttelte sie ein wenig, bis sich der Ziegelstein löste. Er fiel heraus und landete mit einem lauten Knall auf dem \u0001 \u0002 erstarrte vor Schreck und lauschte in die \u0001 \u0002.Leise bückte sie sich, um ihre Taschenlampe aufzuheben, die ihr aus der Hand gefallen war. Die Batterie war herausgesprungen und so tastete sie verzweifelt den Boden danach ab. Da!Einen kurzen Blick über die Schulter werfend leuchtete sie in das neu entstandene, klaffende Loch in der \u0001 \u0002 Käfer flohen vor dem Licht, doch Jayne beachtete sie nicht. Sie starrte auf den kleinen silbernen Hebel, der vor ihr aus der Wand \u0001 \u0002 Wand fuhr zur \u0001 \u0002 kamen zum Vorschein und führten in die Dunkelheit \u0001 \u0002 schauderte. Kein Wunder, dass die Wand auf der Karte breiter war als normal. Sie schalt sich im Stillen, dass sie nicht schon früher darauf gekommen \u0001 \u0002 nahm sie ihren ganzen Mut zusammen und schlüpfte durch den Spalt in der Mauer.***Eine Reihe nach der anderen ragten riesige Regale voller Flaschen in die \u0001 \u0002 \u0001 \u0002 uralter, verlassener \u0001 \u0002 war \u0001 \u0002 säumten die Wände. Sie waren bis an die Decke gestapelt worden und teilweise \u0001 \u0002 leuchtete in den ersten Gang. Er war nur etwa 50 Zentimeter breit und mehrere Meter lang. Der Schein der Lampe wurde von den Flaschen zurückgeworfen und bildete tausender kleiner Lichtflecken auf dem Boden und an den \u0001 \u0002 meisten der Flaschen waren leer, doch sie konnte in einigen einen Rest roter Flüssigkeit erkennen. Wein. Auch die Regalbretter waren mit roten Flecken \u0001 \u0002 wirbelte auf, als Jayne weiter in den Gang \u0001 \u0002 Fußabdrücke waren zusehen. Das Mädchen bückte sich, um sie von Näherem zu \u0001 \u0002 waren verschiedene!Größere, kräftigere Schuhe. Starkes \u0001 \u0002 kannte sie schon. Die gehörten dem Fremden, dem sie vor ein paar Nächten im Keller begegnet war. Und dann die schmäleren Mr \u0001 \u0002 das waren nicht \u0001 \u0002, dass es sich um mehr als nur zwei nächtliche Herumtreiber handelte?Mit wem habe ich es noch zu tun?Bei diesem Gedanken kroch es Jayne eiskalt den Rücken hinunter.***Es war weit nach Mitternacht, als Jayne in dieser Nacht zurück in ihr Zimmer \u0001 \u0002 Hays Gesicht zusammen mit der Gestalt des Schattens erschienen wieder und wieder vor ihrem inneren Auge. Sie schaffte es einfach nicht sie aus ihren Gedanken zu \u0001 \u0002 Hay war hier an der Schule. Als Lehrer. Was hatte er nur vor?",
            "wordcount": "4.010",
            "chapter_release": "11.10.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wochenende!Jayne erwachte erst, als Marlisa ihre Decke wegzog, den Vorhang zurückschob, so dass die Sonne auf Jaynes Gesicht schien und sie niesen musste.''Maaan, du bist vielleicht eine Schlafmütze!'', kommentierte Chris, als Jayne mit verstrubbelten Haaren in der Mensa auftauchte. Zum Mittagessen wohlgemerkt!Anna grinste munter und Claire konnte gar nicht mehr aufhören zu \u0001 \u0002 Sonne schien und die Vögel zwitscherten fröhlich und so beschlossen die fünf Freundinnen einen Ausflug in die Stadt zu \u0001 \u0002 Stimmung war locker und fröhlich plaudernd wanderten sie zusammen ein kleines Stück durch den Wald, bis der Weg breiter wurde und sie schließlich auf eine größere Straße \u0001 \u0002 Straßenrand stand ein halb überwuchertes Schild mit einem großen grauen 'B'. Es war vermutlich einmal schwarz, doch mittlerweile so stark verblasst, dass man das Zeichen kaum noch erkennen konnte. Ranken wanden sich um den Pfosten und zeugten von dessen \u0001 \u0002 60 Minuten kam ein \u0001 \u0002 dem Weg zur Stadt fuhren sie sehr lange durch den Wald. Als sie den Waldrand passierten, öffnete sich vor ihnen das freie Land. Gras bewachsene Hügel erstreckten sich bis zum Horizont und in der Ferne konnte man die Stadt \u0001 \u0002 Häuser waren nicht sehr groß und standen dicht gedrängt aneinander. Die Hauptstraße, durch die der Bus fuhr, war von grünen Bäumen gesäumt und es herrschte reges \u0001 \u0002 Geschäfte waren geöffnet und überall hörte man das Lachen von Kindern und das Klingeln der Türen, wenn einer den Laden betrat.***Die Sonne schien zwischen den Blättern des Baumes hindurch und sprenkelte die Gesichter der \u0001 \u0002 saßen auf einer der Bänke im Park, schleckten Eis und genossen die warme \u0001 \u0002 hatte sich mittlerweile eine Karte der Stadt besorgt und suchte so unauffällig wie möglich nach dem Juwelier, der in der Zeitung erwähnt wurde. Es gab nur einen hier in der Stadt und so war die Sache klar. Sie würde ihm heute einen Besuch abstatten.''Was haltet ihr davon einmal in der Bäckerei am Anderen Ende der Stadt vorbei zu schauen?''''Am anderen Ende? Aber ist das nicht ein bisschen weit?''''Ach, komm schon Chris, sei nicht so faul! Ein bisschen Bewegung würde dir sicher gut tun!''Marlisa stand auf und stellte sich neben Jayne.''Sie hat recht. Mal schauen, was Ms Shephard so zu erzählen hat... und denkt doch mal an die leckeren Quarktaschen!''Chris seufzte theatralisch, doch sie grinste dabei und so saßen die Fünf eine geschlagene halbe Stunde später auch schon vor dem Tresen der Bäckerei und futterten warmes \u0001 \u0002 war ungeduldig und wollte unbedingt in den Laden gegenüber, doch das durfte sie natürlich nicht \u0001 \u0002 wieder schielte sie über die Straße, um sicherzugehen, dass der Besitzer nicht den Laden verließ; aus welchem Grund auch immer. Doch ihre Sorge blieb \u0001 \u0002 überredete Chris, Ann, Lis und Claire und so traten die Mädchen einige Zeit später durch die Tür des \u0001 \u0002 der Wand des Ladens waren große Schränke aus Glas aufgereiht und in der Mitte standen große gläserne Vitrinen mit Ketten, Ohrringen und anderen edelsteinbesetzten \u0001 \u0002 Mädchen betrachteten gerade staunend eine feine silberne Kette mit Herzanhänger, als der Besitzer durch einen Vorhang hinter dem Theke trat.''Na, kann ich euch irgendwie helfen?''Er war relativ klein, doch er hatte breite Schultern und kräftige Arme und die kleinen Grübchen in seiner Wange verliehen ihm ein freundliches \u0001 \u0002 trat zu ihm und versuchte sich an eine der Lektionen in der Agentur zu erinnern, in der es um das Aufbauen von Vertrauen gegangen war. Sie setzte ein fröhliches Lächeln auf und schüttelte dem Mann die \u0001 \u0002 blickte sie sich im Laden um.''Das ist wirklich schön hier! Allgemein. Diese grünen Straßen... und vorhin waren wir im Park.''Der Mann nickte. Er hatte sich neben sie gestellt und blickte genau wie sie durch die Fenster auf die Straße.''Das stimmt allerdings. Die Leute hier achten sehr auf ihre Natur und ihre Nachbarn. Das schafft eine schöne Atmosphäre in der Stadt.''''Kann ich verstehen. Ich war gerade mit meinen Freundinnen in der Bäckerei gegenüber. Ms Shephard die Bäckerin dort ist wirklich nett und sie scheint mit all ihren Kunden wie alte Bekannte umzugehen.''''Ach Amanda, jaah... Sie ist unglaublich. Jeden Morgen bringt sie hier frische Brötchen vorbei!''Jetzt war es soweit. Das fühlte Jayne.''Ich habe gehört hier wurde eingebrochen. Das ist doch schrecklich! Wer würde denn so etwas tun?''Der Mann schwieg. Jayne dachte schon, sie war zu voreilig gewesen, doch dann wisperte er ''Ich glaube, die waren nicht von hier'', nahm sie sanft am Arm und zog sie durch den Vorhang ins hintere Ende des \u0001 \u0002 hinten standen eiserne Regale an den Wänden und ein großer Holztisch stand in der \u0001 \u0002 war mit Werkzeugen übersät und einige Kerben klafften im Holz.''Jaah... das ist meine Werkstatt. Ich weiß... es ist unordentlich...''Er lächelte Jayne an. Dann schlängelte er sich zwischen den Geräten hindurch und kam mit zwei klapprigen Holzstühlen zurück. Er bot Jayne Tee an und als sie zusagte, verschwand er in einem der angrenzenden \u0001 \u0002 Mädchen nutzte die Gelegenheit, um sich ein wenig \u0001 \u0002 Hämmer und Zangen hingen an den Wänden und Kisten mit Metallen standen in den \u0001 \u0002 betrachtete gerade interessiert eine der Vorlagen, die neben einem halb fertigen Anhänger lag.''Die Kette ist für Amanda... Ich hoffe, sie gefällt ihr.''Der Juwelier stand in der Tür, zwei Tassen dampfenden Tee in der Hand. Seine Wangen hatten einen rötlichen Schimmer angenommen und Jayne musste grinsen.''Ich finde sie perfekt!''Sie standen kurz einfach nur schweigend da, dann unterbrach Jayne die Stille.''Sie haben vorhin gesagt, dass die Diebe nicht von hier sind. Wieso?''Der Mann seufzte und ließ sich auf einem der Holzstühle nieder. Das Mädchen folgte seinem Beispiel und schlürfte vorsichtig an dem heißen Tee. Dabei ließ sie ihn nicht aus den Augen.''Das stimmt. Das habe ich. Ich kenne die Leute hier und ich vertraue ihnen. Keiner von ihnen würde bei mir einbrechen! Das kann ich mir einfach nicht vorstellen.''Er schüttelte den Kopf.''Haben sie die Diebe denn gesehen?''Er verneinte.''Sie konnten gerade noch so entkommen. Sie hatten es scheinbar nicht auf meinen Schmuck abgesehen.''''Meinen Sie? Die Polizei hat doch gesagt, dass das ein Anfängerfehler war?''Er schnaubte verächtlich.''Die Polizei... ja ja... ein Anfängerfehler! Dass ich nicht lache! Das war doch volle Absicht! Und wenn sie die Ketten klauen wollten, dann hätten die das sicher geschafft! Ich sag dir eins, die haben doch ganz was anderes vor!''Jayne war überrascht. Damit hatte sie dann doch nicht gerechnet.''Was denken sie denn, das sie vorhaben?''Er schüttelte erneut den Kopf.''Ich weiß es nicht. Aber bestimmt nichts Gutes...''Schweigen.''Was haben sie denn geklaut?''''…Ein paar Werkzeuge... Nicht sonderlich wertvoll... Ein alter Schweißbrenner, einen Stahlschneider und ein paar Eisenstangen... weißt du, es ärgert mich eben. Dieser Stahlschneider war ein Geschenk von Amanda...''''Was haben die nur vor?''Jayne wurde aus ihren Gedanken gerissen, als Lis ihren Kopf durch den Vorhang steckte.''Wo bleibst du denn? Beeil dich, sonst verpassen wir noch den Bus!''''Ja ja, ich komm ja schon! Nur noch eine Sekunde!''Marlisas Kopf verschwand wieder und Jayne drehte sich zum Juwelier zurück.''Ich muss gehen... Es war wirklich schön, mit ihnen zu reden!''''Finde ich auch! Du kannst mich übrigens Ted nennen. Und komm mich mal wieder besuchen!''***Der Vollmond fiel durch die Fenster des Flures, als Jayne an diesem Abend die Treppe zum Keller \u0001 \u0002 schnell sie konnte öffnete sie die geheime Tür in der Wand und stieg die dunklen Stufen \u0001 \u0002 Reihe nach der anderen. Tausende leerer Flaschen. Glasscherben schimmerten im Licht der Lampe. Große Fässer standen an den \u0001 \u0002 dann waren da noch der Staub auf dem Boden und die unzähligen \u0001 \u0002 schritt systematisch an den Reihen \u0001 \u0002. Zwei. Drei. Vier...Sie hatte das Ende der Reihe \u0001 \u0002. Keine Falltüre am Boden, Kein unauffälliger Hebel zwischen den \u0001 \u0002 \u0001 \u0002 war jetzt schon über einen Monat hier und sie wusste immer noch nicht, was \u0001 \u0002 hatten diese Fremden; diese Diebe nur vor?Was wollten sie mit den Eisenstangen? Dem alten Schweißbrenner?Erschöpft lehnte Jayne sich an eines der \u0001 \u0002 hatte sogar schon versucht sie beiseitezuschieben. Keine \u0001 \u0002 hatte wahllos Flaschen herausgezogen, doch sie wusste nicht einmal, nach was sie eigentlich \u0001 \u0002 so war sie die Reihen abgeschritten in der Hoffnung, auf irgendetwas zu stoßen. \u0001 \u0002 die Kirchturmuhr Mitternacht schlug, gab sie schließlich auf und kletterte die Treppe \u0001 \u0002 hatte gerade das Ende der Treppe erreicht und klemmte die Taschenlampe unter die Schulter, um beide Hände zum Drücken freizuhaben, als sie \u0001 \u0002! Das waren eindeutig Stimmen!Sie schaltete die Lampe aus und hielt den Atem \u0001 \u0002 waren gedämpft und man konnte kaum etwas verstehen. Jayne traute kaum sich zu bewegen, um ja nichts Wichtiges zu verpassen.''Wie müssen uns beeilen... sonst … Plan.... bald ist es soweit...Bald...''Sie drückte ihr Ohr gegen die kühle \u0001 \u0002.Ein Schaben. Dann ein \u0001 \u0002 wollen hier rein!Sie zuckte zurück und sprang regelrecht die Stufen \u0001 \u0002 Sekunde zu \u0001 \u0002 Wand schwang zur Seite und Licht fiel auf den \u0001 \u0002 hetzte durch die Gänge. Den Blick panisch über die Regale \u0001 \u0002 außer den Fässern gab es nichts, wo sie sich hätte verstecken können. In der hintersten Reihe hielt sie inne und duckte sich hinter eines der Fässer.''Psst... seid mal still... ich glaube, ich hab was gehört...''Stille trat ein und Jayne hörte nichts außer ihrem keuchenden Atem und dem Klopfen ihres Herzens. Sie hatte das Gefühl, als springe es ihr aus der Brust und die Fremden könnten jeden Augenblick auf das Geräusch aufmerksam \u0001 \u0002 hörte sie Schritte. Leise, wie die einer Katze, die sich an ihre Beute \u0001 \u0002 konnte von ihrem Versteck aus einen Teil des Bodens erkennen. Die Lampe der Männer erhellte immer noch einen Großteil des Raumes und die Fremden warfen lange Schatten. Und der vor Jayne kam immer \u0001 \u0002 bog der Mann um die Ecke und sie konnte sein Gesicht \u0001 \u0002 war Mr Hay. Sie \u0001 \u0002 er etwas?Er hatte die Hände zu Fäusten geballt und schlich gebeugt um das Regal herum. Jetzt war er nur noch ein paar Meter von ihr \u0001 \u0002 machte Anstalten, die Reihe \u0001 \u0002 hielt er plötzlich inne, als ob er etwas gehört hätte. Er wandte seinen Blick in Jaynes Richtung. Seine Augen huschten über die Fässer, hinter denen Jayne versteckt war und sie duckte sich so tief sie \u0001 \u0002 hatte den Ärmel ihrer Jacke auf den Mund gepresst, um das rasselnde Geräusch ihres Atems zu \u0001 \u0002 kam \u0001 \u0002 fünf \u0001 \u0002 vier...Sie musste etwas unternehmen! Er durfte sie nicht finden!Jayne überlegte fieberhaft, wie sie ihn loswerden \u0001 \u0002 Gedanken \u0001 \u0002 starrte auf die Wand links neben ihr. Die Mauersteine schienen uralt zu sein und an einigen Stellen waren sie bröckelig. Risse zogen sich über das \u0001 \u0002 war es!Sie streckte die Hand aus und versuchte ein Stück aus der Mauer zu \u0001 \u0002 zwei...Verdammt!Dann... Eine Ecke brach ab und Jayne fing sie gerade noch auf, bevor sie auf dem Boden \u0001 \u0002 robbte jetzt ein Stück nach rechts und richtete sich auf, um besser zielen zu \u0001 \u0002 passierten mehrere Dinge auf einmal. Mr Hay streckte die Hand aus, um die Fässer beiseite zu rollen, Jayne holte aus, der Stein flog in einem schönen Bogen und landete am anderen Ende der Reihe mitten in den \u0001 \u0002 Flaschen wackelte erst, dann fielen sie und schlugen mit einem lauten Klirren auf dem Boden \u0001 \u0002 Hay warf den Kopf herum und eilte in die Richtung, aus der das Geräusch gekommen \u0001 \u0002 atmete erleichtert \u0001 \u0002 hallte durch den Weinkeller.''Hier ist nichts! Jetzt macht euch mal nicht in die Hose! Wir haben schließlich noch einiges zu tun!''''Wahrscheinlich war das eine dieser dreckigen Ratten. Von diesen Biester gibt es hier ja so einige!''Die Lampe der Diebe warf tiefe Schatten auf Mr Hays Gesicht, als er sich noch ein letztes Mal zu Jayne umdrehte. Er war weit von ihr entfernt, doch sie war sich ganz sicher, dass er anderer Meinung als seine Kumpanen \u0001 \u0002 hielt den Atem an, doch er wandte sich ab und verschwand hinter einer Reihe von \u0001 \u0002 schabendes Geräusch, dann war es dunkel und die plötzliche Stille legte sich wie eine Decke um \u0001 \u0002 bewegte sich \u0001 \u0002 Herz klopfte immer noch und Adrenalin pulsierte durch ihre \u0001 \u0002 leise wie möglich erhob sie sich und schlich zu der Stelle, an der Mr Hay verschwunden war.***Sie hatte nichts weiter gefunden und so war sie eine geschlagene Stunde später erfolglos zurück in ihr Bett \u0001 \u0002 hatte so viele Fragen, doch nur so wenige \u0001 \u0002 sie hörte immer wieder diesen einen Satz. Er schien in ihrem Gedächtnis wieder und wieder \u0001 \u0002 eine Drohung. Eine dunkle Vorahnung.''Bald ist es soweit... Bald...''",
            "wordcount": "2.309",
            "chapter_release": "17.10.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Der nächste Tag war ein \u0001 \u0002 konnte also wieder ausschlafen – und das tat sie auch. Erst als die Sonne schon ihren Höchststand erreicht hatte, schälte sie sich aus ihrem \u0001 \u0002 ganze Tag verlief eben wie ein ganz normaler Sonntag. Es war nichts los und die meisten machten Hausaufgaben und lernten für die \u0001 \u0002 wurde dazwischen allerdings von einer ganz anderen Nachricht \u0001 \u0002 Lehrer wollten einen Ausflug machen! Und so stand sie also kurz nach halb drei an ihrem Schlafzimmerfenster und beobachtete, wie ein großer Bus vorfuhr und die Lehrer lachend und schwatzend \u0001 \u0002 war die Gelegenheit, auf die sie gewartet hatte!So schnell sie konnte machte sie sich auf zu den \u0001 \u0002 Gang war \u0001 \u0002 Schüler waren entweder in ihren Zimmern oder saßen draußen im \u0001 \u0002 trat auf die blaue Tür zu. Da hörte sie ihren Namen.''Jayne?''Sie erstarrte. Das kann doch wohl nicht war sein! Nicht jetzt! Bitte nicht!''Jayne, wo bist du denn?''\u0001 \u0002 wollte gerade die Türklinke fassen, doch es war zu spät. Ihre Freundin bog um die \u0001 \u0002 trat einen Schritt weg von der Tür und tat, als wäre nichts geschehen. Als wollte sie nicht gerade in diesem Lehrerschlafraum verschwinden.''Was hast du vor Jayne?''Unschuldiges Schulterzucken.''Was meinst du denn?''Ann trat näher.''Wolltest du... Was wolltest du machen? Warum bist du hier?''''Ich hab euch gesucht. Unten im Klassenzimmertrakt hab ich euch nicht gesehen, also bin ich hier durch die Gänge gelaufen. So wie du scheinbar!''Jayne grinste. Sie hoffte Anna würde anbeißen.''Du hast recht... Wir wollten eine Runde Tabu spielen. Wir brauchen dich.''Mist. Jayne wusste, sie musste mitkommen. Sonst würde Anna Verdacht schöpfen.''Klar! Bin schon unterwegs!''***Um halb vier stand sie wieder vor der blauen Tür des \u0001 \u0002 hatte sich erst jetzt loseisen können, mit der Ausrede, noch ein Buch aus der Bücherei ausleihen zu wollen. Stattdessen war sie auf direktem Weg hier \u0001 \u0002 verlor keine Zeit mehr und schlich sich in das \u0001 \u0002 den ersten Blick war nichts Ungewöhnliches zu erkennen. Mr Hay hatte am Morgen sein Bett gemacht und der Schreibtisch war ordentlich \u0001 \u0002 riss die Schranktür \u0001 \u0002 Stapel Hemden. Ein paar Hosen und \u0001 \u0002 noch \u0001 \u0002, um nichts durcheinander zu bringen, wühlte sie durch seine \u0001 \u0002 weiter außer ein paar Bröseln, haufenweise Arbeitsblätter und ein, zwei abgekauten Bleistiften. Auch keine doppelten Böden oder verborgene Hebel ließen sich \u0001 \u0002 verzog verärgert das Gesicht, dann wandte sie sich seinem Badezimmer \u0001 \u0002 Handtücher lagen auf dem Boden, auf der Ablage eine Zahnbürste und ein Rasierer. Sonst schien das Bad leer. Enttäuscht setzte sich das Mädchen auf den \u0001 \u0002 \u0001 \u0002 wusste nicht, was sie erwartet hatte, aber auf jeden Fall mehr als das. Sie hatte irgendwie gehofft, sie würde hier Antworten auf ihre Fragen \u0001 \u0002 fiel ihr Blick auf den kleinen Mülleimer, der unter dem Waschbecken \u0001 \u0002 musste an einen Satz denken, den ihre Großmutter ihr immer eingebläut hatte: 'Das Interessanteste findest du da, wo die Leute es niemals erwarten.'Jayne kniete sich auf den \u0001 \u0002 war nicht viel. Ein paar Zigarettenstummel, eine alte Zahnpastatube, ein kaputter Rasierer. Und ein kleiner Zettel. Jayne fischte ihn heraus. Feine Linien zogen sich kreuz und quer über das weiße \u0001 \u0002 drangen an ihr \u0001 \u0002 zuckte zusammen. Sie hatte die Zeit vergessen!Sie hetzte ans \u0001 \u0002 der Ferne konnte sie den Bus ausmachen. Die Auffahrt war \u0001 \u0002 sind schon hier! Ich muss hier raus!Jayne hetzte zurück in den \u0001 \u0002 Gang drang Gelächter herein. Sie konnte nicht mehr durch den Flur. Sie würden sie sehen. ER würde sie \u0001 \u0002 war eingesperrt! Gefangen!Dann kam ihr eine Idee. Eine wahnsinnige Idee, doch sie musste es wagen...Also hechtete Jayne ans \u0001 \u0002 Hay konnte jeden Augenblick durch die Tür treten. Und dann war es \u0001 \u0002 schob das Fenster auf und lehnte sich \u0001 \u0002 ging einige Meter steil an der Hauswand herab und nur ein schmaler Sims ragte \u0001 \u0002 atmete einmal tief durch, dann glitt sie vorsichtig an der rauen Hauswand herunter, die Finger fest um den Fensterrahmen geschlossen. Ihre Füße erreichten gerade noch so den Sims. So hing sie einige Sekunden, dann ließ sie \u0001 \u0002 stand sie nun da, eng an die Wand gepresst, nur einige Millimeter trennten sie vom \u0001 \u0002 hörte die Tür des Zimmers aufgehen. Sie hielt den Atem an. Sie vernahm seine Schritte, als er das Zimmer durchquerte, dann das Krachen, als er das Fenster schloss. Sie atmete \u0001 \u0002 schob sie sich über den schmalen \u0001 \u0002 für \u0001 \u0002 für \u0001 \u0002 kam sie nicht \u0001 \u0002 Regenrinne versperrte ihr den \u0001 \u0002 Herz \u0001 \u0002 spähte sie in die \u0001 \u0002 wünschte sofort, sie hätte es nicht \u0001 \u0002 Erdboden schien Kilometer \u0001 \u0002 Herz raste jetzt. Sie klammerte sich an das Stück Metall und suchte mit ihrem rechten Fuß Halt auf der anderen Seite. Einen Augenblick hing sie in der Luft, dann stand sie wieder auf dem schmalen \u0001 \u0002 atmete Jayne \u0001 \u0002 schob sie sich \u0001 \u0002 ein Schritt. Noch \u0001 \u0002 brach ein Stück der Kante weg und sie verlor für einen Moment den \u0001 \u0002 schrie auf und presste sich gegen die Mauer. Die raue Oberfläche drückte sich in ihre Haut, doch sie \u0001 \u0002 zitterte \u0001 \u0002 vorsichtiger als zuvor schob sie sich \u0001 \u0002 hatte sie die Hausecke erreicht. Sie hatte es fast geschafft, das wusste sie. Das nächste Fenster musste zur Küche gehören. Der Geruch von frischem Obst drang ihr in die \u0001 \u0002 Moment später stand sie auch schon unter dem großen Fenster und zog sich \u0001 \u0002 Glück war ihr \u0001 \u0002 Fenster war weit geöffnet, und der Raum war leer. Das Mittagessen war schon vorbei und bis zum Abendessen waren es noch ein paar Stunden. Und so schlüpfte Jayne schließlich unauffällig auf den Gang hinaus.***Sie bog gerade um eine der Ecken, als etwas weiches ihr Gesicht traf und ihr die Luft \u0001 \u0002 stolperte und wäre beinahe rücklings auf den Boden gefallen, hätten sich nicht im letzten Moment zwei Arme um sie geschlossen und an sich \u0001 \u0002 stand sie nun einen Augenblick da, und wartete einen Moment, bis sie sich vom ersten Schrecken erholt hatte, dann wandte sie den Kopf nach \u0001 \u0002 blaue Augen strahlten sie an.''Äh... Hi...''Ihre Wangen nahmen einen leichten rosanen Schimmer an und sie befreite sich verlegen aus den Armen des Jungen.''Du schon wieder.''Er grinste amüsiert und ihr Herz machte einen Hüpfer.''Ja, sieht so aus.''''Was machst du hier?'', fragte sie nervös und strich sich eine schwarze Strähne hinters Ohr, um das leichte Zittern ihrer Hände zu überspielen.''Nun, ich denke ich spiele den neuen Kleiderständer. Diese altmodischen Dinger, die hier überall herumstehen, schauen aus wie aus dem Mittelalter.''Okay, das war wirklich eine dumme Frage... er ging schließlich auch hier zur \u0001 \u0002 wechselte sie die Spur.''Aus dem Mittelalter? Die sehen aus, als wären sie direkt aus einem der gruseligen Horrorfilme entsprungen! Diese hässlichen Verschnörkelungen schauen aus wie Fratzen von Dämonen.''Er lachte laut auf.''Wo du recht hast, hast du recht... wo wolltest du gerade hin?''Gute Frage...''In den Garten?''Das Ende des Satzes klang wie mit einem Fragezeichen verziert und er zog irritiert eine Augenbraue in die Höhe.''In den Garten also... Nagut, ich begleite dich ein Stück.''***''Wie meinst du das?''Jayne war wie angewurzelt stehen geblieben.''Die Schule wurde im Mittelalter gebaut??''Jack war ebenfalls stehen geblieben und drehte sich zu dem Mädchen um. Er sah erstaunt aus.''Wusstest du das nicht?''Jayne schüttelte energisch den Kopf. Eine Strähne flog ihr dabei ins Gesicht, doch sie ignorierte sie.''Woher auch? So lange bin ich auch noch nicht da.''Er überwand mit einem einzigen Schritt den Raum zwischen ihnen. Das Mädchen musste den Kopf leicht in den Nacken legen, um ihm in die Augen sehen zu können. Ein sanfter Blick lag in ihnen und es kam ihr vor, als würde sie direkt in den blauen Himmel \u0001 \u0002 legte seine Hand auf ihre Schulter und strich mit der anderen die Strähne hinter ihr Ohr. Seine Fingerspitzen streiften leicht über ihre Wange und hinterließen ein angenehmen Kribbeln.''Komm. Ich zeig' dir was.''Er hatte sie an die Hand genommen und zog sie um die nächste Ecke. Das Mädchen blinzelte kurz, wie aus einem Traum erwacht und ließ sich wortlos von ihm mitziehen.***Er führte sie direkt in die \u0001 \u0002 die Zeit war sie fast leer. Jayne sah ein, zwei Schüler zwischen den Reihen, ansonsten war niemand zu \u0001 \u0002 zog sie bis ans hintere Ende, zu einer Reihe \u0001 \u0002 setzten sich und er loggte sich in einem von ihnen \u0001 \u0002 hatte er eine Internetseite geöffnet und das gefunden, wonach er gesucht hatte. Er drehte den Monitor ein Stück, sodass Jayne einen guten Blick auf den Bildschirm \u0001 \u0002 überflog die Seite. Ihre Augen huschten Reihe für Reihe \u0001 \u0002 bin ich nur nie auf die Idee gekommen mich über die Geschichte der Schule schlauzumachen?''Das heißt also, ein Großteil der Schule wurde im Mittelalter gebaut. War also Teil einer Burg oder sowas. Dann ist das Gebäude fast vollständig zerstört worden und vor einigen Jahren wurde darauf eine Schule errichtete?''Jayne hatte die Augenbrauen gehoben und schaute ihn fragend an. Der Junge nickte bestätigend.''Deswegen auch die alten Mauern und die hässlichen Kleiderständer.''Er grinste.''Und ich hab' mal irgendwo gelesen, dass auch heute noch Teile der unterirdischen Fluchtmöglichkeiten erhalten sein sollen. Die sollen sich teilweise durch den ganzen Wald ziehen! Cool oder?''Unterirdische Gänge?? Oh. Mein. Gott. Das ist es!''Du bist ein Genie! Ich muss los. Wir sehen uns dann.''Jayne sprang auf und wirbelte herum, zurück zu ihrem \u0001 \u0002 erstaunte Blick Jacks folgte ihr, bis sie zwischen den Reihen verschwunden war.***Sie wusste, was sie zu tun \u0001 \u0002 Marlisa tief und fest schlief, machte sie sich auf den Weg \u0001 \u0002 schlüpfte durch die schwere Steintür und verschwand weit hinter den \u0001 \u0002 wusste sie würden sie nicht finden, außer sie wüssten, wo sie zu suchen hatten. Das Mädchen hatte einen Teil ihrer Ausrüstung dabei. Eine kleine Kamera (Sie ärgerte sich, dass sie nicht schon früher darauf gekommen war) und ein kleines Display, mit dem sie die Kamera überwachen \u0001 \u0002 hatte sich an diesem Abend genau überlegt, wie sie es anstellen würde, wo sie die fingergroße Kamera installieren wollte und so thronte diese nun auf einem der Regale, versteckt zwischen den \u0001 \u0002 Jayne \u0001 \u0002 musste geduldig sein...***Um 3:26 tat sich \u0001 \u0002 war offenbar kurz eingenickt, denn sie schreckte auf, als die Kellertür \u0001 \u0002 Hays kräftige Gestalt erschien im Schein seiner Lampe. Er hatte eine riesige Kiste \u0001 \u0002 war aufgeregt. Würde sie endlich dem Geheimnis auf die Spur kommen?Ist es soweit?Die dumpfen Schritte kamen \u0001 \u0002 leises \u0001 \u0002 war es wieder \u0001 \u0002 Mädchen beobachtete mit rasendem Herzen, wie sich der Lehrer bückte und eines der Fässer beiseite \u0001 \u0002 Bild der Kamera war gestochen scharf. Sie konnte jede Kerbe im dunklen Holz der Kiste \u0001 \u0002 sie sah auch, wie Mr Hay sich an den großen Steinplatten des Bodens zu schaffen \u0001 \u0002 konnte kaum still sitzen, als der Mann schließlich \u0001 \u0002 sie musste warten. Sie musste sich nur noch ein wenig gedulden, dann war es so weit. Das spürte sie.***Um 3:38 verließ der Lehrer den \u0001 \u0002 ließ Jayne in der Dunkelheit \u0001 \u0002 sprang auf und eilte zu dem großen Fass, dass unauffällig und unscheinbar zurück an seinem Platz \u0001 \u0002 wenige Augenblicke später saß sie neben einem tiefschwarzen Loch, das in die Tiefe \u0001 \u0002 Herz klopfte vor Aufregung und Anspannung und sie versuchte mit der Taschenlampe den Boden abzuleuchten, doch er war zu weit \u0001 \u0002 musste es wagen! Sie konnte doch jetzt nicht einfach umkehren! Nicht wenn sie so weit gekommen war!Kurzentschlossen klemmte sie die Taschenlampe zwischen die Zähne und ließ sich \u0001 \u0002 Stufen waren wie eine Leiter in die Wand eingelassen und Jayne krallte sich daran \u0001 \u0002 Gang ähnelte einem Schacht, der tief hinabführte. Er war so schmal, dass Jayne locker beide Wände berühren könnte, hätte sie nur die Arme \u0001 \u0002 Boden des Fasses war eine Schlaufe befestigt und so konnte man es von unten wieder zurück an seinen Platz \u0001 \u0002 einem Klicken rastete auch die Falltüre wieder ein und das Mädchen machte sich auf den Weg, hinab ins Ungewisse...***Jayne war erleichtert, als sie wieder festen Boden unter den Füßen \u0001 \u0002 dem Schein ihrer Lampe tastete sie die Umgebung \u0001 \u0002 war am Rand eines großen runden Raumes herausgekommen. Er hatte einen Durchmesser von etwa 20 Metern und auch hier war der Boden mit Steinfliesen gepflastert. Gänge führten weiter in die Dunkelheit \u0001 \u0002 den Wänden waren Kisten gestapelt und Jayne trat neugierig näher \u0001 \u0002 Deckel war schwer, doch nicht verschlossen und so schaffte sie es schließlich ihn in die Höhe zu \u0001 \u0002.Nicht schon \u0001 \u0002 war \u0001 \u0002 hatte irgendwie erwartet, dass sie hier des Rätsels Lösung finden würde, doch dem war nicht so. Es waren einfach nur ein paar alter, verstaubter \u0001 \u0002 kann es doch nicht gewesen sein, oder?, dachte \u0001 \u0002 meine, es ging doch nicht einfach nur um ein paar alte, bescheuerte Weinflaschen?!Doch was hatte es dann mit der Autobatterie, den Eisenstangen, dem Stahlschneider auf sich?Das kann es nicht gewesen sein... das würde keinen Sinn ergeben... doch was ist es dann? Was habe ich übersehen?Jayne trat in die Mitte des \u0001 \u0002 sollte ich wohl die Antwort finden, wenn nicht in diesen Gängen...Sie drehte sich einmal unschlüssig im Kreis, dann trat sie unsicher in einen der von \u0001 \u0002 war sofort merklich kühler und das Mädchen begann zu frösteln. Sie hatte eine Hand an die steinerne Wand neben sich gelegt, um etwas Halt zu haben und um nicht vom Weg \u0001 \u0002 kam nicht \u0001 \u0002 Blick streifte das Display, dass sie sich um die Hand geschnallt hatte und sie zog vor Schreck die Luft \u0001 \u0002 Weinkeller war hell erleuchtet und Mr Hay war gerade dabei die Falltüre wieder zu \u0001 \u0002 zweite große Kiste neben sich...Jayne dachte fieberhaft \u0001 \u0002 musste hier raus, aber das konnte sie \u0001 \u0002 musste sie \u0001 \u0002 einfach. Nur darf er mich auf keinen Fall entdecken! Auf keinen Fall!!Von der großen Höhle aus führten mehrere Gänge ab. Aber welchen würde er nehmen?Sie wusste es nicht. Sie musste \u0001 \u0002 blieb gar nichts anderes \u0001 \u0002 blickte auf ihr \u0001 \u0002:\u0001 \u0002 Mr Hay hatte einen großen Gegenstand, eingewickelt in einen Kartoffelsack ähnlichen Stoff, aus der Kiste genommen und verschwand in dem Loch im \u0001 \u0002 schaltete die Taschenlampe aus und lief tiefer in den Gang \u0001 \u0002 Hand glitt über die raue \u0001 \u0002 ein paar Metern begann sie feuchter zu werden und Tropfen rannen über Jaynes \u0001 \u0002 mussten ganz schön tief unter der Erde sein!Auch der Boden veränderte \u0001 \u0002 waren keine Steine mehr. Er war jetzt erdiger und feuchter und sie musste aufpassen, dass sie nicht \u0001 \u0002 wieder hatten ihre Hände ins Leere gegriffen und es war um eine Ecke gegangen, hinein in einen neuen \u0001 \u0002 etwa 20 Metern hielt sie inne und drückte sich in eine der Nischen, die in regelmäßigen Abständen in die Wände eingelassen \u0001 \u0002 wartete \u0001 \u0002 3:56 dann hielt sie es nicht länger \u0001 \u0002 setzte sich so leise wie möglich wieder in Bewegung, ganz darauf bedacht, keinen Laut zu machen. Zurück zur großen \u0001 \u0002 Kamera zeigte ihr, dass er immer noch nicht wieder aufgetaucht war, doch die Kiste stand noch da und die Falltür war \u0001 \u0002 war also noch hier \u0001 \u0002 kamen diese unterirdischen Gänge mehr und mehr vor wie ein richtiges \u0001 \u0002 war jetzt schon mehrmals beinahe vom Weg abgekommen und hatte sich im letzten Moment umentschieden. Es gab so viele Abzweigungen, dass sie irgendwann felsenfest davon überzeugt war, sich verlaufen zu haben, als sie schließlich mir nichts, dir nichts, wieder in dem großen Raum mit den Kisten voller Wein \u0001 \u0002 3:59 trat Mr Hay, gefolgt von seinem Schatten aus einem der \u0001 \u0002 hatte sich versteckt und beobachtete ihn \u0001 \u0002 dritte also... Das muss ich mir merken!Dann stieg er die Eisenstufen hinauf und erschien wieder in dem Blickfeld ihrer \u0001 \u0002 nahm sich einen weiteren riesigen Gegenstand aus der Kiste und schon wenig später konnte Jayne das 'Klonk', 'Klonk' seiner Schritte auf dem Eisen \u0001 \u0002 wartete, bis er in dem Gang verschwunden und seine Schritte verklungen waren, dann machte sie sich erneut auf den Weg durch den dunklen \u0001 \u0002 angekommen wartete sie nicht lange und öffnete einen der braunen Säcke, die in der großen Kiste verstaut \u0001 \u0002 hatte das Gerät noch nie gesehen, doch sie wusste sofort, um was es sich \u0001 \u0002 war also Teds alter Stahlschneider...Doch sie hatte keine Zeit ihn sich länger anzuschauen. Mr Hay kam die Stufen hinauf und sie trat in letzter Sekunde hinter eines der \u0001 \u0002 die Weinflaschen hindurch konnte sie seinen Schemen ausmachen. Er war nur etwa einen Meter von ihr entfernt und sie konnte sein Aftershave \u0001 \u0002 unsicheren Augenblick stand sie da, er konnte sie jeden Moment entdecken, dann war er \u0001 \u0002 Mann stieg zurück in die dunklen Gänge und Jayne atmete erleichtert auf.***Sie wusste es hatte keinen Sinn mehr, in dieser Nacht noch einmal hinabzusteigen und so trottete sie schließlich um kurz nach vier erschöpft zurück in ihr Bett.",
            "wordcount": "3.065",
            "chapter_release": "24.10.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "\u0001 \u0002 Gedanken explodierten förmlich, als der schrille Ton des Weckers an ihr Ohr \u0001 \u0002 hatte lange nicht einschlafen können trotz der Müdigkeit und der Erschöpfung und als sie endlich in einen erlösenden Schlaf übergeglitten war, hatte sie von den unterirdischen Gängen unter der Schule \u0001 \u0002 schlug um sich, bis sie den Wecker traf, der dann krachend zu Boden fiel und endlich Ruhe \u0001 \u0002 die Decke, die sie sich danach über den Kopf gezogen hatte, hörte sie das Lachen ihrer besten Freundin.''Du bist unglaublich! So eine Schlafmütze wie dich hab' ich echt noch nie gesehen! Dieses Schauspiel, das du hier jeden Morgen ablieferst, ist einfach un.....''Marlisa brach mitten im Satz ab und Jayne schaute überrascht \u0001 \u0002 blinzelte sich den Schlaf aus den \u0001 \u0002 saß aufrecht im Bett, die blonden Haare standen ihr zerzaust in alle Richtungen ab. Ihr Mund stand offen und sie starrte mit großen Augen auf den Boden des Zimmers.''Was zur... ?''Jayne spürte ein ungutes Gefühl im Magen, als sie ihrem Blick \u0001 \u0002 breite Spur dunklen, braunen Drecks zog sich quer durch den Raum. Sie begann an der Tür und endete kurz vor Jaynes Bett, wo ihre Schuhe in einer großen, nassen Pfütze \u0001 \u0002 zog entsetzt die Luft \u0001 \u0002 hatte sie das in der letzten Nacht nicht bemerkt? Was machte sie jetzt nur? Und vor allem: Was sollte sie Marlisa sagen?Unsicher wandte sie sich wieder ihrer besten Freundin zu, den Blick auf den Boden gerichtet, unfähig Worte \u0001 \u0002 tat Marlisa zu ihrem Erstaunen etwas, womit sie unter keinen Umständen gerechnet hätte.''Hey ... lass gut sein.''Jayne wollte etwas erwidern, sie setzte schon zu einer Erklärung an, doch ihr fiel nichts ein, was sie darauf hätte sagen \u0001 \u0002 stand auf.''Wenn du's nicht sagen willst, dann lass es. Ist schon ok!''Kurzes Schweigen, dann setzte sie hinzu:''Aber du musst wissen, ich bin immer für dich da... und an deiner Stelle würde ich die Schweinerei lieber so schnell wie möglich wegwischen, bevor jemand außer mir sie sieht.''Jayne starrte ihrer besten Freundin mit offenem Mund hinterher, als diese im Badezimmer verschwand.***Der Unterricht zog wieder quälend langsam an ihr vorbei. Jayne war so abwesend, dass sie sowohl in Englisch als auch in Biologie Zusatzaufgaben bekam, doch es war ihr egal, da die Aussicht auf die nächste Nacht sie so sehr in Aufregung \u0001 \u0002 Stunden zogen also an ihr vorbei, ohne dass sie sie richtig wahrnahm. Die meiste Zeit starrte sie aus dem Fenster oder kritzelte verwinkelte Linien ineinander, die aussahen wie kleine \u0001 \u0002 unablässig kreisten ihre Gedanken um die gleiche Frage:Was hatten diese Leute da unten nur vor und wohin führten die dunklen Gänge?Von Zeit zu Zeit spürte Jayne den Blick ihrer Freundin auf sich. Sie tat, als würde sie nicht bemerken, wie besorgt Marlisa \u0001 \u0002 innerlich machte sie sich darüber \u0001 \u0002 Freundin hatte die Wahrheit verdient. Sie war immer für Jayne da gewesen. Auch als sie sich noch gar nicht richtig gekannt hatten. Als Jayne neu an der Schule gewesen war. Sie hatte sie in ihren Freundeskreis aufgenommen. Ohne zu zögern. Einfach \u0001 \u0002 schuldete ihr ohne Zweifel eine \u0001 \u0002 sie \u0001 \u0002 trat zurück und tat, als wäre nichts geschehen. Und dafür hasste sie sich.***Trotz alledem war ihre Vorfreude auf die Nacht nicht verflogen. Natürlich hatte der Tag ihr einen Dämpfer verpasst, doch Jayne zitterte innerlich noch immer vor \u0001 \u0002 war des Rätsels Lösung unendlich nahe, das wusste \u0001 \u0002 war, als müsse sie nur die Hand ausstrecken, um sie zu erfassen, und doch fühlte sie sich Welten davon \u0001 \u0002 diesen gemischten Gefühlen, die um den obersten Platz in ihrem Herzen kämpften, machte Jayne sich pünktlich zum Einbruch der Nacht auf den Weg in die feuchten Gewölbe, die versteckt unter der Schule lagen und auf sie zu warten schienen.''Hey, was machst du da?''Sie zuckte zusammen und warf den Kopf \u0001 \u0002 Strahl ihrer Taschenlampe fiel auf einen Jungen, der an einem der Fenster des Erdgeschosses lehnte. Er starrte sie verwirrt \u0001 \u0002 er sie im Halbdunkel erkannte hellte sich sein Gesicht auf.''Läufst du mir absichtlich über den Weg, oder hat das Schicksal es nicht anders gewollt?''''Was machst du hier?''''Sollte ich dich das nicht lieber fragen?''Er hob eine Augenbraue und starrte sie durchdringend \u0001 \u0002 soll ich sagen? Was soll ich nur sagen?Jayne öffnete den Mund, setzte zum Sprechen an. Schloss ihn wieder.''Ich...''Sie konnte keinen klaren Gedanken fassen. Jeder Ansatz verlief im Sand. Verlor sich in dem unendlichem Meerblau seiner Augen.''Ich... ich...''Jetzt grinste er wieder.''Wolltest du auch den Sternenhimmel betrachten? Von hier aus hat man den besten Blick.''Er trat ein Stück zur Seite und dankbar nahm sie den Themawechsel entgegen. Sie machte einen Schritt ans Fenster und schaltete die Taschenlampe \u0001 \u0002 Herz beschleunigte, als er sich neben sie stellte und seine Hand ihre streifte. Es war so... intensiv in der Dunkelheit.''Ich liebe die Sterne. Sie sind so... geheimnisvoll.''Er war ihr jetzt ganz nah. Sie konnte seinen Atem auf ihrer Wange spüren. Ihr lief ein wohliger Schauder über den Rücken und die Härchen auf ihrem Arm stellten sich \u0001 \u0002 schloss für einen Moment die \u0001 \u0002 roch nach Lavendel und ein Hauch von Zimt umgab \u0001 \u0002 wenn er zu Mr Hay gehört? Was hat er wirklich hier unten vor?Sie fuhr herum und starrte in die Dunkelheit.''Was war das?''''Was war was?''Sie hielten den Atem an. Die Stille dröhnte in ihren Ohren, doch da war nichts.''Was ist los?''''Ich dachte ich hab' was gehört...''Er schwieg einen Augenblick. Die Sekunden schienen sich ewig in die Länge zu ziehen.''Vielleicht war es ja der Hausmeister?''Vielleicht... Vielleicht auch nicht...Sie wandten sich wieder dem Sternenhimmel zu, doch der kurze Moment hatte sie aus der Bahn \u0001 \u0002 konnte sich nicht mehr entspannen, sie sollte ihre Zeit nicht verschwenden. Nicht jetzt...''Ich denke es ist besser, wenn ich jetzt gehe...''Wieder Stille.''Ja... vielleicht...''Er drückte kurz ihre Hand, seine Handflächen waren warm und ein wenig rau, dann war er in einem der Gänge \u0001 \u0002 blieb noch einen Moment stehen, Gefühle überfluteten ihren \u0001 \u0002 ahnt etwas, ganz bestimmt...Sie atmete ein paar Mal tief ein und aus, dann konzentrierte sie sich wieder auf die Aufgabe, die vor ihr lag.***Ihre Kamera verriet ihr, das der Weg frei war, und so stieg das Mädchen schließlich die kalten Eisenstufen hinunter in die \u0001 \u0002 kalte, weiße Schein der Taschenlampe erhellte die Umgebung gerade so weit, dass Jayne das andere Ende der Höhle erkennen \u0001 \u0002 tief einatmend trat das Mädchen in den Gang, in dem Mr. Hay in der vergangenen Nacht verschwunden \u0001 \u0002 Boden unter ihren Füßen war gepflastert. Große Steine, wie in der Höhle. Die Wände waren kahl, aus massivem Gestein und es sah aus, als wären sie direkt in den Felsen geschlagen \u0001 \u0002 einigen Abzweigungen änderte sich die Beschaffenheit und Jayne spürte das federnde Gefühl der Erde unter ihren Füßen. Auch die Wände hatten sich geändert. Die Steine waren jetzt grober, sie konnte tiefe Unebenheiten ertasten, wenn sie die Finger darübergleiten \u0001 \u0002 stand sie plötzlich vor einer Wand aus \u0001 \u0002 \u0001 \u0002 leuchtete die Ränder des Hindernisses ab, doch sie konnte keine Einkerbungen oder Scharniere erkennen und auch, als sie die Wand abklopfte, tat sich \u0001 \u0002 kehrte das Mädchen wieder um.***Und wieder eine \u0001 \u0002 sie hier wirklich schon gewesen?Sie konnte es nicht mit Sicherheit sagen. Warum hatte sie nur vergessen zu markieren, welchen Weg sie genommen hatte?Erleichtert fand Jayne schon nach ein paar Schritten in den rechten Gang hinein eine zerbrochene Weinflasche, die ihr bekannt vorkam. Und so stand sie ein paar Minuten später wieder im Eingang zur \u0001 \u0002 atmete einmal tief durch, dann fasste sie sich ein Herz und betrat den Gang \u0001 \u0002 hatte sie einen kleinen Notizblock in der Hand und malte sich den Weg auf, für den sie sich entschied.***Eine halbe Ewigkeit lang streifte Jayne nun schon durch das unterirdische \u0001 \u0002 hatte das Gefühl, quer durch das ganze Land gewandert zu sein. Der Weg war einige Male mehr oder weniger steil bergab gegangen, nur um kurz darauf wieder anzusteigen. Das Mädchen hatte schon mehrmals die Richtung wieder ändern und umkehren müssen, da Sackgassen ihr den Weg \u0001 \u0002 die Umgebung hatte sich mehrfach \u0001 \u0002 tiefer sie gelangte, desto feuchter wurden die Wände. Jayne war auch ein paar Mal an Stellen vorbeigekommen, wo die Wände aus Sandstein gemacht waren. Gespenstisch weiß hatten sie den Schein der Lampe reflektiert und Jayne hatte ihre Schritte beschleunigt. Ein ungutes Gefühl hatte sie \u0001 \u0002 Gefühl, beobachtet zu \u0001 \u0002 dem Augenwinkel sah sie plötzlich, wie etwas an ihr vorbeihuschte. Kleine Augen starrten sie aus der Dunkelheit an, doch als das Licht über sie hinwegglitt, huschten sie \u0001 \u0002 schauderte, als sie an die Ratten dachte, die ihr bei einer Mission vor zwei Jahren über den Weg gelaufen waren. Sie hatte damals in Venedig eine Bande Verbrecher verfolgt und zu dieser Zeit hatte sie einige unliebsame Erfahrungen mit den Nagetieren \u0001 \u0002 zwei weiteren Abzweigungen fiel der Weg plötzlich steil ab. Vorsichtig einen Fuß vor den anderen setzend stieg Jayne \u0001 \u0002 spürte sie eine flüchtige Berührung an ihrem Fußknöchel. Fell!Sie schrie auf und machte einen Satz zurück. Dabei verlor sie den Halt und rutschte ab. Sie versuchte ihr Gleichgewicht zurückzuerlangen, während sie in die Dunkelheit stolperte und taste fieberhaft über die Wände. Plötzlich schlug sie gegen eine Wand, ihre Hand krachte gegen den kalten Stein und das Mädchen kam keuchend zum \u0001 \u0002 machte sich in ihr breit, als ihre Taschenlampe durch die Luft flog und schließlich einige Meter weiter mit einem dumpfen Geräusch auf dem Boden aufkam. Schatten umfingen Jayne und sie stand da, in völlige Finsternis \u0001 \u0002 Atem hallte laut von den Wänden zurück und der Laut ihre Schritte wurde durch das Echo \u0001 \u0002 langsam schob Jayne sich vorwärts. Sie wagte es nicht die Augen von der Stelle zu nehmen, an der sie die Lampe vermutete, aus Angst, sie würde die Orientierung verlieren. Im Dunkeln wäre ich verloren!\u0001 \u0002 erstarrte, als eiskaltes Wasser in ihre Schuhe drang. Ihre Socken sogen sich sofort damit voll und als Jayne langsam weiterging hörte sie das Schmatzen bei jedem \u0001 \u0002 zitterte jetzt vor Angst und \u0001 \u0002 konnte einfach nicht der richtige Weg sein!Sie musste irgendwo falsch abgebogen \u0001 \u0002 stieß sie gegen etwas und ein metallisches Schaben erklang. Ihre Lampe! Sie hatte sie gefunden!Sie tauchte ihre pochende Hand in das Wasser und tastete mit zitternden Fingern den Boden ab, bis sich ihre Finger um den runden Stiel der Taschenlampe \u0001 \u0002 hielt die Luft \u0001 \u0002, bitte! Funktioniere!Kurzes Flackern, dann erhellte der Schein der Lampe erneut die Dunkelheit. Die sanften Wellen des Wassers reflektierten das Licht und warfen grün-blaue, tanzende Schattenspiele an die \u0001 \u0002 schnell sie konnte machte sich das Mädchen auf den Rückweg. Mittlerweile war sie durchgefroren und ihre rechte Hand pochte schmerzhaft. Ihre Finger waren klamm von der Kälte des Wassers und sie spürte ihre Füße kaum \u0001 \u0002 konnte von Glück sagen, dass ihre Notizen nicht nass geworden waren!Schon nach ein paar weiteren Gängen beschlich sie das ungute Gefühl, dass etwas nicht \u0001 \u0002 sie dann um die nächste Ecke bog, wurde sie in ihrer Vermutung bestärkt. Dunkle Erde ragte vor ihr auf. Jayne richtete den Schein ihrer Lampe darauf und ihr Herz begann zu \u0001 \u0002 war keine Wand! Der Gang war eingestürzt!Etwas stimmte hier ganz und gar nicht!Sie konnte sich nicht erinnern an so einer Stelle vorbeigekommen zu sein. Auch die Decke war anders als alles, das sie bisher gesehen hatte. Dicke Wurzeln hatten sich ihren Weg durch die Erde gebahnt und hingen lose herab. Dieser Baum hatte den Gang blockiert!Jayne zitterte. Sie war sich hundertprozentig sicher an so einer Stelle noch nicht vorbeigekommen zu \u0001 \u0002 ihre Notizen....?Schnell lief sie an die Stelle zurück, an der sie umgekehrt \u0001 \u0002 Blick kaum von den feinen Linien ihres Blockes hebend versuchte Jayne ihren Weg aus dem Labyrinth herauszufinden. Doch schon nach ein paar Minuten stand sie wieder vor dem gleichen \u0001 \u0002 war sich plötzlich schmerzhaft der Tonnen Erde bewusst, die über ihr lagen und sie konnte ihre Panik nun kaum mehr \u0001 \u0002, Jayne.... tief durchatmen... Was hatte die Agentur ihr beigebracht?Sie versuchte sich zu erinnern, was sie in der Agentur über solche Situationen gelernt hatte, doch ihr Gehirn schien wie blockiert. Immer wieder raste der eine Gedanke durch ihren Kopf:Ich sitze in der Falle! Ich sitze in der Falle! Ich sitze in der Falle!Sie rannte jetzt \u0001 \u0002 Füße trommelten über den Boden und sie lief blindlings durch die \u0001 \u0002 kam sie erst vor einer weiteren Sackgasse zum \u0001 \u0002 Herz drohte aus ihrer Brust zu springen und sie lehnte ihre Stirn für einen Moment an den kühlen Stein, um wieder zu Atem zu kommen und ihre Nerven zu \u0001 \u0002 hatte sie sich wieder soweit unter Kontrolle, dass sie die tiefen Unebenheiten vor sich \u0001 \u0002 waren ihre Gedanken wieder \u0001 \u0002 erinnerte sich hier vorbeigekommen zu \u0001 \u0002 trat ein paar Schritte zurück und tastete mit den Augen die Umgebung ab. \u0001 \u0002 Wände kamen ihr, ebenso wie der Boden, vertraut vor. Beinahe andächtig schritt Jayne zur letzten Abzweigung zurück. Sie war sich plötzlich sicher, welchen Weg sie nehmen musste.***Sie war ein ganzes Stück vorangekommen, als ihre Taschenlampe zu flackern begann. Zuerst dachte sie sich nichts dabei, doch schon kurze Zeit später wurde sie langsam \u0001 \u0002 war es plötzlich \u0001 \u0002 Mädchen \u0001 \u0002 ging das Licht wieder \u0001 \u0002 beschleunigte ihre Schritte \u0001 \u0002 nur ein Wackelkontakt...Doch schon ein paar Meter weiter war sie wieder in Dunkelheit \u0001 \u0002 wusste, es konnte nicht mehr lange bis zur Höhle sein und als das Licht wieder anging, rannte sie los. Sie hielt nur noch kurz inne, wenn eine Abzweigung kam oder wenn sie Angst hatte, gegen eine der Wände zu laufen, da das Licht wieder ausfiel. Der Rhythmus ihrer Schritte feuerte sie an und sie konzentrierte sich voll und ganz auf das Hämmern ihrer Füße auf dem dumpfen Untergrund. Die Erde schien das Geräusch zu \u0001 \u0002 Panik wuchs, als der Abstand zwischen Licht und Dunkelheit immer geringer wurde, und der Ausgang noch immer nicht in Sicht \u0001 \u0002. Bum. \u0001 \u0002. Dunkel. Hell. Dunkel. \u0001 \u0002! Steinerne Fließen erstreckten sich vor ihr!Dann war es wieder \u0001 \u0002 Jayne hatte gesehen, was sie \u0001 \u0002 fuhr sie mit der Hand an der Wand entlang. Die Mauersteine waren rau. Dann griff sie ins \u0001 \u0002 Klang ihrer Schritte hatte sich geändert und hallte jetzt von den weiten Wänden der Höhle \u0001 \u0002 habe es geschafft! Ich habe es geschafft!Keuchend rutschte sie an der Mauer hinab und es war ihr in diesem Moment völlig egal, dass sie dabei ihren Rücken \u0001 \u0002 habe es geschafft!",
            "wordcount": "2.598",
            "chapter_release": "31.10.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Jayne wachte am nächsten Morgen mit dem Gefühl auf, einen ganzen Marathon hinter sich gebracht zu \u0001 \u0002 kam noch die Müdigkeit, die die ersten Schulstunden geradezu verschleierte. Das Mädchen starrte also in die Leere und konnte sich beim besten Willen nicht auf die Lehrer konzentrierten. Aber wie auch? Nach dieser Nacht...Nur in der zweiten Stunde hatte sie keine \u0001 \u0002 saß kerzengerade da und es kostete sie eine enorme Anstrengung, nicht einfach schreiend aus dem Klassenzimmer zu \u0001 \u0002 tat, als wäre sie eine ganz normale \u0001 \u0002 dem Augenwinkel beobachtete sie die anderen Schüler und versuchte sie nachzuahmen. Warum wusste sie nicht genau. Irgendwie hatten die letzten Erkenntnisse und die Tatsache, die Gefahr (also Mr Hay – oder wie auch immer er in Echt hieß) direkt vor der Nase zu haben, ihr das Gefühl gegeben, nicht mehr hierher zugehören. Eine Fremde zu sein. Aber in gewisser Weise war sie das ja auch. Und das war ihr gerade in diesem Moment, als ihre Nerven bis aufs äußerste gespannt waren, schmerzlich bewusst.***Marlisa beobachtete \u0001 \u0002 den ganzen \u0001 \u0002 macht mich wirklich wahnsinnig! Kann sie sich nicht einfach mal um ihren eigenen Kram kümmern?Jayne war \u0001 \u0002 enttäuscht. Von sich selbst. Von ihren Nachforschungen. Von der Schule. Einfach \u0001 \u0002 schleuderte ihre Tasche ins Gras und legte sich daneben. Schloss die Augen.''Jayne... Bist du dir sicher, dass du nicht reden willst? Irgendwas beschäftigt sich doch! Vielleicht können wir dir ja helfen?''Sie öffnete sie \u0001 \u0002 in den Himmel, schaute den weißen Wolken dabei zu, wie sie vorüberzogen. Sie \u0001 \u0002 erst setzte sie sich \u0001 \u0002 Sonne spiegelte sich in den blauen Augen ihrer Freundin und brachten sie zum Leuchten. Den besorgten Ausdruck in ihnen konnte sie allerdings nicht verstecken.''Hey... mir geht’s gut! Mach dir keine Sorgen! Es ist nicht......... so....''Marlisa blickte jetzt skeptisch. Dann seufzte auch sie und ließ sich neben ihrer Freundin ins Gras sinken.''Wenn du meinst...''***\u0001 \u0002 eigentlich hätte es genauso gut Physik oder Bio sein können. Die Zeit zog an Jayne \u0001 \u0002 Kaugummi zog sie sich in die Länge. \u0001 \u0002 zwei Minuten sah Jayne auf die \u0001 \u0002 beobachtete den Minutenzeiger. Ließ ihn kaum aus den Augen. Als würde er innehalten, wenn sie unaufmerksam \u0001 \u0002 und zu starrte sie auch an die Tafel. Durch sie \u0001 \u0002 blieb der Lehrerin nicht ganz \u0001 \u0002 musste Jayne drei mal aufrufen, bis die raue Stimme zu ihr durchdrang.''Jayne.... Jayne?''Sie blickte auf. Sie musste erschöpft aussehen, denn die Englischlehrerin fragte mit hochgezogenen Augenbrauen, ob alles in Ordnung \u0001 \u0002 zögerte einen Augenblick.''Ich weiß nicht.... irgendwie... kann ich vielleicht kurz ins Krankenzimmer?''Sie versuchte so unschuldig wie möglich zu wirken und Mrs Murray scheuchte sie mit einem letzten besorgten Blick hinaus in den \u0001 \u0002 das Mädchen die Türe hinter sich schloss, spürte sie noch den brennenden Blick ihrer besten Freundin im Rücken. Sie vermied es, ihr in die Augen zu schauen. Dann war die himmelblaue Klassenzimmertür zwischen ihnen und versperrte Marlisa die Sicht auf \u0001 \u0002 atmete tief durch.***Ein paar Minuten später fand Jayne sich auf dem Dach der Schule \u0001 \u0002 war es angenehm still und die einzigen Lebewesen waren ein paar kleine Vögel, die sich auf das Dach verirrt \u0001 \u0002 war rastlos durch das Schulhaus getigert, bis sie die Enge der immer gleichen Gänge nicht mehr ausgehalten \u0001 \u0002 war sie bis an die höchste Stelle der Schule geklettert. Und da saß sie nun und ließ ihre Beine \u0001 \u0002 ging mehrere Stockwerke steil nach unten, doch es störte Jayne nicht, solange sie einigermaßen sicher \u0001 \u0002 hatte schon Schlimmeres \u0001 \u0002 ein paar Minuten andächtigen Schweigens, in denen sie das sanfte Rauschen des Waldes in sich auf nahm, holte das Mädchen schließlich den kleinen Zettel aus ihrer Jackentasche. Den, den sie bei Mr Hay im Zimmer gefunden hatte. Natürlich hatte sie ihn eingesteckt und so saß sie nun da und versuchte aus dem dichten Gekritzel schlau zu \u0001 \u0002 war bis an den äußersten Rand \u0001 \u0002 'beschrieben' eigentlich nicht das richtige Wort \u0001 \u0002 dünner Linien zogen sich von einer Seite zur nächsten, schnitten sich, endeten mitten auf dem \u0001 \u0002 gab verschiedene Farben, die sich überkreuzten und teilweise parallel zueinander \u0001 \u0002 drehte den Zettel in ihrer Hand hin und her, da sie sich nicht sicher war, wie herum sie ihn halten \u0001 \u0002 Augenblicke geschah \u0001 \u0002 \u0001 \u0002 blieben ineinander verschlungene \u0001 \u0002 stockte ihr der \u0001 \u0002 Schuppen fiel es ihr von den \u0001 \u0002 ist ein Plan! Ein Plan von einem Gebäude!Fieberhaft begann sie die Linien nachzufahren. Kein Wunder, dass sie es nicht erkannt hatte! Sie hatte auf die Striche geachtet und die Zwischenräume, die dabei entstanden waren, hatte sie völlig außer Acht gelassen...Doch jetzt ergab alles einen \u0001 \u0002 ein großer Eingang. Dann führte von diesem aus ein breiter Flur bis zum anderen Ende des \u0001 \u0002 nächste Farbe. \u0001 \u0002 zweites \u0001 \u0002 der große Gang, der das Gebäude regelrecht zu spalten schien. Auch hier gab es viele kleinere Flure, die von ihm \u0001 \u0002.Hier war es \u0001 \u0002 gab es keinen Flur, der alles miteinander \u0001 \u0002 schien mehrere kleinerer Gänge zu geben, die sich labyrinthartig durch dieses Stockwerk \u0001 \u0002 fiel sofort auf, wie ungenau der Plan \u0001 \u0002 gab einige schraffierte Stellen, die wie schwarze Löcher wirkten. Mr Hay schien hier keine Ahnung vom Aufbau des Gebäudes zu \u0001 \u0002 was stellte es dar?Zu welchem Ort gehörte dieser Plan?***Marlisa fand sie etwa eine Stunde \u0001 \u0002 blickte mittlerweile in die Ferne und ihre Gedanken versuchten einen Sinn zu finden, der all dies miteinander \u0001 \u0002 Eisenstangen, diese schweren Geräte von Ted, der Plan. Dann waren da noch die unterirdischen Gänge. Und nicht zu vergessen – die Autobatterie...Lis setzte sich zu ihr und eine Weile sagten sie \u0001 \u0002 wusste, das war die \u0001 \u0002 sollte sie es ihr sagen. Jetzt!Doch sie ließ den Moment ungeachtet vorbeistreifen. Blickte weiter zum Horizont. Über das Grün des Waldes.''Du warst nicht in Kunst. Sie haben nach dir gefragt.''Jayne starrte auf ihre Hände.''Ich hab gesagt, dir geht’s nicht gut...''''Danke.........''Schweigen. Die Stille zwischen ihnen war angespannt, als könne sie jeden Moment reißen.''Es gibt Essen....''''Ja... ich komm'...''Erneutes \u0001 \u0002 zwitscherte ein \u0001 \u0002 Wind streifte sanft durch die Blätter der \u0001 \u0002 stand \u0001 \u0002 einen Moment stehen, als warte sie auf etwas. Jayne wusste genau, was es war. Doch sie konnte es ihr nicht \u0001 \u0002 nicht.... sagte sie \u0001 \u0002 und \u0001 \u0002 Freundin verschwand und Jayne saß noch ein paar Minuten da, dann folgte sie ihr schließlich in die belebten Wände der Schule.***Die Falltür fiel klickend ins \u0001 \u0002 schaltete ihre Taschenlampe an und stieg die Stufen \u0001 \u0002 hatte neue Batterien dabei und das Licht ihrer Lampe strahlte heller als je zuvor. Zumindest kam es Jayne so \u0001 \u0002 war sie \u0001 \u0002 hatte einen Dietrich dabei, ein kleines Abhörgerät, das starke Ähnlichkeit mit einem Mp3-Player hatte, Streichhölzer und ein Seil – nur für den \u0001 \u0002 Nachmittag war sie in einem der Klassenzimmer gewesen und hatte eine Kiste Kreiden eingesteckt. So würde sie ihren Weg finden. Da war sie sich sicher.***Zum fünften Mal kehrte sie nun schon in die große Höhle zurück. Sie war mehrmals einfach mitten in einem der Gänge umgekehrt, weil sie das Gefühl hatte, in die Irre zu \u0001 \u0002 so stand sie auch jetzt wieder unschlüssig vor der ersten \u0001 \u0002 wandte sie sich nach rechts und versuchte ihr Glück erneut. Sie suchte die Nadel im Heuhaufen. Das war ihr schon lange \u0001 \u0002 sie hatte keine \u0001 \u0002 Boden veränderte sich wieder, wechselte in einen erdigen \u0001 \u0002 kam wieder an einer Kreuzung \u0001 \u0002 rechte Weg führte in eine Sackgasse, das wusste sie bereits. Also wandte sie sich dem linken \u0001 \u0002 beschleunigte ihre Schritte. Die Uhr zeigte schon halb \u0001 \u0002 kam eine neue \u0001 \u0002 linke Weg sah uralt aus. Spinnweben zogen sich über die Decke. Sie nahm diesmal den rechten \u0001 \u0002 wieder ein kleines Kreuz am Ende des Ganges, aus dem sie \u0001 \u0002 Weg vor ihr fiel steil \u0001 \u0002 sie versuchte, das Ende des Ganges auszumachen, fiel der Schein der Lampe auf feuchten Boden und reflektierte das \u0001 \u0002 schluckte. Hier ging es nicht weiter. Das wusste sie \u0001 \u0002 Taschenlampe fest umklammert trat sie in den Gang \u0001 \u0002.Sie schlug hart auf dem Boden auf und wieder fiel ihr die Taschenlampe aus der \u0001 \u0002 landete einige Meter weiter und blieb zu Jaynes Erleichterung hell strahlend liegen. Sie stöhnte auf, als sie wieder auf die Beine kam. Das würde einige blaue Flecken \u0001 \u0002, wie als hätte sie Angst, ihre Lampe würde sich in Luft auflösen und einfach verschwinden, hob sie sie wieder auf und leuchtete an die Stelle zurück, an der sie gefallen \u0001 \u0002 Wurzel ragte aus der \u0001 \u0002 Wurzel! Ausgerechnet hier!Jayne stöhnte erneut, als sie ihre Schulter kreisen \u0001 \u0002!So ein Mist aber auch!Dann stockte sie und hielt \u0001 \u0002 war das?Sie bewegte die Lampe ein Stück zurück. Da wo der Lichtkegel eine Sekunde zuvor noch gewesen \u0001 \u0002 Pfeil! Das war ganz eindeutig ein Pfeil aus weißer Kreide!Sie trat näher und sah ihn sich genauer \u0001 \u0002 konnte sich beim besten Willen nicht daran erinnern, hier schon einmal gewesen zu sein...Es gab nur eine logische \u0001 \u0002 Herz schlug schneller, als sie in die Richtung leuchtete, in die der Pfeil sie \u0001 \u0002! noch einer!Jetzt war sie sich sicher. Es stand außer \u0001 \u0002 habe den richtigen Weg gefunden!***Nach ein paar weiteren Gängen stand Jayne vor einer neuen Abzweigung. Der weiße Pfeil, den man kaum übersehen konnte, zeigte nach \u0001 \u0002 Markierungen waren so auffällig, dass Jayne sich wunderte, warum sie ihr davor nie aufgefallen waren. Sie war tausende Male an ihnen vorbeigelaufen und doch –Sie war so in Gedanken daran vertieft, was sie am Ende erwarten würde, dass ihr beinahe der schmale Spalt entging, der kurz darauf in der Wand \u0001 \u0002 war nur etwa halb so breit wie die Gänge, die sie bisher immer durchschritten hatte und sah unfertig aus. Da die Erde an dieser Stelle feuchter und bröckeliger zu sein schien, war es ein Wunder, dass er noch nicht eingestürzt \u0001 \u0002 ließ Jayne den Schein ihrer Taschenlampe den Gang erhellen und versuchte auszumachen, wohin er sie führen \u0001 \u0002 Eisenstangen stützten die Decke und das Ende des Ganges verlor sich in der \u0001 \u0002 paar Sekunden verstrichen, dann riss Jayne sich von dem Schacht los und begann ihren Weg, den weißen Pfeilen hinterher, fortzuführen.***Eine dreiviertel Stunde später (die Uhr zeigte jetzt 2:34), als Jayne sich zu fragen begann, ob sie die ganze Nacht hier unten verbringen würde, wurde der Gang, in dem sie war, plötzlich breiter und endete schließlich in einer weiteren \u0001 \u0002 Kisten standen an den Wänden. Sie kamen Jayne vertraut vor und sie wusste, wenn sie sie öffnen würde, würde sie Werkzeuge und weitere große eiserne Stützen \u0001 \u0002 die Wand ihr gegenüber erregte ihre \u0001 \u0002 weißer Kreidelinien zogen sich wie ein dichtes Netz \u0001 \u0002 kamen ihr sehr bekannt vor und sie erkannte die Formen und Winkel des Zettels \u0001 \u0002 gleiche \u0001 \u0002 war deutlich größer und ragte sogar über ihren Kopf hinaus. Außerdem waren die verschiedenen Stockwerke hier nebeneinander \u0001 \u0002 sie sah auch, dass er genauso unfertig \u0001 \u0002 Flächen waren leer gelassen worden und sie bemerkte unzählige kleiner, weißer \u0001 \u0002 grober blauer Weg verlief mitten durch das Gebäude. Und endete scheinbar abrupt in einem der obersten \u0001 \u0002 Jayne näher trat, bemerkte sie noch einen Plan, der ihr bisher entgangen war. Er stand weiter unten an der Mauer und er war nicht sehr groß. Ganz anders als die Zeichnung des \u0001 \u0002 seine Form war \u0001 \u0002 dicke rote Linie zog sich auch hier quer darüber und endete abrupt in einem roten \u0001 \u0002 kniete sich auf den erdigen Untergrund, wohl darauf bedacht, ihre Kleidung nicht zu \u0001 \u0002 legte den Kopf schief und kniff die Augen \u0001 \u0002 der Mitte eine große Fläche, mit schmalen Linien, die sie durchzogen. Umrahmt von einem breiten Kreis, von dem weitere Striche, wie die Strahlen einer Sonne \u0001 \u0002 ist die Stadt!Ein Plan dieser kleinen, friedlichen Stadt, wo sie letzten Samstag mit ihren Freunden unterwegs war!Fieberhaft folgte sie den Straßen und den breiten Gassen, die ihr bekannt \u0001 \u0002, in der Mitte.... das ist der Park... Dann sind wir bis ans Ende der Stadt gelaufen...Sie zögerte einen Augenblick, dann folgte sie einer der breiteren Linien, die über den Rand der Stadt hinaus ins freie Land \u0001 \u0002 muss das hier die Bäckerei sein...... Und das......Ein kleines gelbes Kreuz zierte den Laden \u0001 \u0002 Juwelier... Natürlich!!Es war alles geplant gewesen. Bis ins kleinste \u0001 \u0002 \u0001 \u0002 setzte ihr Herz für einen Moment aus, als sie erkannte, was die Fremden \u0001 \u0002 musste \u0001 \u0002 durfte keine Zeit mehr verlieren...",
            "wordcount": "2.235",
            "chapter_release": "03.11.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "So meine lieben Leser... das Buch ist hier erst einmal zu Ende :PIch möchte doch noch nicht spoilern, was im weiteren noch passieren wird!(Vor allem jetzt nicht, da die neuere Version schon in Arbeit ist und auch auf fanfiktion hochgeladen wird... :P)Seid mir nicht \u0001 \u0002 Luce :'')",
            "wordcount": "53",
            "chapter_release": "07.11.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit - Es ist soweit.",
            "wordcount": "31",
            "chapter_release": "14.11.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen - Glas, Gold und Eisen.",
            "wordcount": "41",
            "chapter_release": "14.11.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "In der Falle - In der Falle - In der Falle - In der Falle - In der Falle - In der Falle - In der Falle - In der Falle - In der Falle - In der Falle.",
            "wordcount": "31",
            "chapter_release": "15.11.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil - Das letzte Puzzleteil.",
            "wordcount": "31",
            "chapter_release": "16.11.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Hallihallöchen :D Willkommen bei meiner Geschichte ^^Ich hoffe sie gefällt euch und wenn ja, dann lasst doch bei Gelegenheit ein kleines Review da :P Würde mich riesig darüber freuen :''D..................................................................................Der Kies knirschte unter ihren Füßen, als sie aus dem Taxi \u0001 \u0002 bedankte sich beim Fahrer, als dieser ihr die Tasche reichte und blickte dem Auto hinterher, bis es zwischen den Bäumen \u0001 \u0002 einer einzigen schwungvollen Bewegung wandte sie sich der Schule zu und ließ ihren Blick über das Gebäude \u0001 \u0002 neuen \u0001 \u0002 Weg, der bis zum Eingang führte, verzweigte sich und bog dann um die Hausecke. Sie vermutete, dass dahinter der Garten \u0001 \u0002 Auffahrt war von einer hohen, grünen Hecke gesäumt, die das Mädchen um einige Zentimeter knapp überragte und es duftete nach frischen \u0001 \u0002 einigen Stellen der weißen Hauswand bröckelte der Putz herab und auch durch die ergraute Farbe sah das Gebäude schon etwas heruntergekommen aus, doch das Licht hinter den vielen Fenstern erweckte es zum Leben und gab ihm zumindest einen Hauch von \u0001 \u0002 einem leisen Seufzer, doch dem Hauch eines Lächelns im Gesicht schwang das Mädchen ihre Tasche über die \u0001 \u0002 keimte in ihr auf und sie setzte sich in Bewegung, den letzten Rest der Auffahrt \u0001 \u0002 Internat schien von außen klein, doch der Schein trog, bemerkte sie, als sie die Eingangshalle \u0001 \u0002 hatte eine hohe Decke und große, breite Treppen mit kunstvoll geschwungenen Geländern führten zu den weiteren Stockwerken \u0001 \u0002 hallten von den hohen Wänden zurück und das Mädchen wandte seine Aufmerksamkeit der Frau zu, die auf sie zugeeilt kam. Sie hatte kurze braune Locken und hellbraune Augen, die ihren neuen Schützling freundlich anfunkelten, als sie vor ihr zum Stehen kam.''Du musst Jayne sein'', sagte sie mit einem kurzen Blick auf ihr Klemmbrett, ''Jayne Scout?''Das Mädchen nickte \u0001 \u0002 offenen schwarzen Haare fielen ihr dabei ins Gesicht und sie schüttelte sie unwillkürlich \u0001 \u0002 prüfendem Blick fragte die Frau: ''Du bist aber klein für 13 Jahre.''''Ich bin 12. Aber ich soll in die 8. Klasse auf dieser Schule...''Erneut studierte die Frau ihre Informationen. Diesmal etwas genauer.''Ach richtig, ja. Tut mir leid. Ich bin übrigens die Sekretärin hier. Ich bin Ms Namara.'' Sie hielt Jayne ihre Hand zur Begrüßung hin. ''Herzlich Willkommen an unserer Schule. Wir haben dich schon erwartet.''Sie wies mit ihrer Hand auf die linke Treppe hinter ihr.''Dein Zimmer liegt im zweiten Stock. Du hast eine Mitbewohnerin und ich hoffe ihr versteht euch.'' Bei ihren letzten Worten war sie schon losgegangen und das Mädchen beeilte sich ihr zu folgen.***Sie hatte eine lange Fahrt hinter sich und keine Ahnung, wie spät es mittlerweile war. Die Sonne war bereits untergegangen und die Dunkelheit brach über dem Wald herein. Sie war müde und so war sie erleichtert, als sie endlich vor ihrer Zimmertür \u0001 \u0002 Tür war dunkelblau gestrichen, was etwas seltsam aussah in dem langen, steinernen Gang. Sandstein, verriet dem Mädchen ein prüfender Blick. Und die Nischen zwischen den Fenstern gaben dem ganzen Gebäude einen altmodischen Touch. Wie in einer Burg, schoss es dem Mädchen durch den Kopf. Nicht sehr typisch für diese \u0001 \u0002 es schon weit nach Beginn der Bettruhe war, erklärte Ms Namara leise, dass Jayne erst morgen auspacken sollte und dafür den Nachmittag frei hätte. ''Noch keine Schule für dich morgen,'' erklärte sie mit einem Zwinkern, ''dann kannst du etwas Schlaf nachholen. Und um 14 Uhr möchte die Direktorin dich dann begrüßen. Da wirst du dann gleich noch deinen Stundenplan erhalten.''Mit diesen Worten drückte die Frau Jayne eine Karte mit den Essenszeiten und Schulregeln in die Hand, sowie einen Haufen Kleider (bei dem es sich um die Schuluniform handeln musste), verabschiedete sich und verschwand mit einem freundlichen ''Gute Nacht'' \u0001 \u0002 leise sie konnte öffnete das Mädchen die Tür zu ihrem \u0001 \u0002 Zimmergenossin \u0001 \u0002 schaute auf, als Jayne das Zimmer betrat und unsicher ihre Tasche abstellte.''Hey'', sagte Jayne und setzte sich auf ihr \u0001 \u0002 andere Mädchen hatte kurze blonde Haare, die ihr wild in alle Richtungen abstanden. Es sah lustig aus und irgendwie stand es ihr. Sie hatte strahlend blaue Augen, die Jayne unverwandt ansahen.''Hey. Du bist meine neue Zimmermitbewohnerin, oder? Wie heißt du?''Sie setzte sich auf, klappte das Buch zu und \u0001 \u0002 schien nett zu sein, fand Jayne und so grinste sie zurück.''Ich heiße Jayne, und du?''''Marlisa. Aber du kannst auch einfach Lis zu mir sagen. Das machen hier eigentlich alle so.''Jayne nickte und musste ein Gähnen unterdrücken. Nicht ganz unbemerkt. Lis grinste fröhlich.''Musst ganz schön müde sein. Schlaf erst mal und dann erzählst du mir alles morgen!''Dankbar ließ Jayne sich in ihr weiches Bett sinken.''Gute Nacht!'', sagte sie noch, dann schloss sie auch schon die \u0001 \u0002 letzte, was sie hörte, bevor sie in einen tiefen, traumlosen Schlaf überglitt, was das geflüsterte ''Gute Nacht'' von Lis und das Klicken, als diese das Licht löschte.",
            "wordcount": "899",
            "chapter_release": "12.07.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen - Herzklopfen.",
            "wordcount": "11",
            "chapter_release": "22.11.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Wettlauf gegen die Zeit - Weittlauf gegen die Zeit - Wettlauf gegen die Zeit - Wettlauf gegen die Zeit - Wettlauf gegen die Zeit - Wettlauf gegen die Zeit - Weittlauf gegen die Zeit - Wettlauf gegen die Zeit - Wettlauf gegen die Zeit - Wettlauf gegen die Zeit.",
            "wordcount": "41",
            "chapter_release": "22.11.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden - Missverstanden.",
            "wordcount": "11",
            "chapter_release": "22.11.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück - Glück im Unglück.",
            "wordcount": "31",
            "chapter_release": "23.11.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog - Epilog.",
            "wordcount": "13",
            "chapter_release": "23.11.2015",
            "chapter_number": "24"
        },
        "3": {
            "text": "Als Jayne am nächsten Morgen die Augen aufschlug, stand die Sonne schon hoch am Himmel. Die hellen Strahlen fielen durch das gekippte Fenster und ließen das Zimmer offen und freundlich wirken. Die Wände waren in einem warmen orange-gelb gestrichen und weckten Gemütlichkeit in dem kleinen Raum. Marlisa war schon gegangen und ein Blick auf ihren Wecker verriet Jayne, dass es schon nach Mittag war und sie sich so langsam ans Auspacken machen \u0001 \u0002 setze sich gähnend auf und blickte sich zum ersten Mal richtig um. Sie war gestern so müde gewesen, dass sie gar nicht auf die Einrichtung geachtet \u0001 \u0002 Schlafzimmer war nicht sonderlich groß. Gerade so, dass die beiden Betten, ein großer Schreibtisch mit zwei Stühlen und zwei Schränke hineinpassten. Alles im Raum erinnerte Jayne an das Haus ihrer Großmutter, die vor einigen Jahren verstorben war. Die Möbel dort waren ausnahmslos aus einem glänzenden, dunklen Holz gefertigt worden und passten wunderbar \u0001 \u0002 hier waren heller, Buche vermutete das Mädchen. Sie gefielen \u0001 \u0002 führte eine Tür ins angrenzende \u0001 \u0002 war weiß gefliest und es gab eine Dusche in der Ecke. Das Waschbecken war mit einer Glasplatte ausgestattet, auf denen sich schon Zahnbürste, Cremes und andere Kosmetika stapelten. Sie mussten Marlisa gehören. Schnell hatte auch Jayne ihre Zahnbürste verstaut und machte sich ans Einräumen des Schrankes, der neben ihrem Bett \u0001 \u0002 war nicht übermäßig groß, doch er reichte allemal und sie hatte sogar noch Platz frei, als sie ihre Tasche danach mit \u0001 \u0002 fiel außerdem auf, dass Marlisa recht ordentlich zu sein schien. Zugegeben, es lagen einige Dinge am Boden und auf dem Schreibtisch, doch Jayne hatte schon Schlimmeres gesehen. Sie musste unwillkürlich \u0001 \u0002 gefiel ihr dieses Internat jetzt schon.***Die Gänge waren leer, als Jayne sich auf den Weg zur Schulleiterin \u0001 \u0002 würde sich unbedingt einen Plan des Gebäudes zulegen müssen, dachte sie. Sie hatte sich jetzt schon dreimal verlaufen!Alle Flure sahen gleich aus. Die gleichen Wände, die gleichen hellblauen Klassenzimmer-Türen, der gleiche Linoleumboden. Dann bogen immer neue Gänge ab und schon nach ein paar Abzweigungen hatte Jayne völlig die Orientierung verloren. Nur die Nummerierung neben den Klassenräumen half ihr noch \u0001 \u0002 kam sie an Nummer 250 vorbei. Ein Zimmer am Rande zu einer neuen Abzweigung. Hier war sie doch schon gewesen?!Genervt drehte sich das Mädchen im Kreis, doch kein Anhaltspunkt ließ sich finden. Wirklich verwirrend. Sie wusste, sie war schon an drei verschiedenen Topfpflanzen vorbeigekommen, und auch einige Bilder aus dem Kunstunterricht, wie sie vermutete, waren ihr schon aufgefallen. Doch in diesem Gang war nichts. Nur immer wieder die gleichen Türen. Und eine Uhr an der Wand gegenüber. Schon fünf nach 2. Verdammt. Sie war zu spät dran für ihr Gespräch mit der Schulleiterin. Und das schon am ersten Tag!Kurzentschlossen klopfte Jayne an die Tür des nächsten \u0001 \u0002 Lehrerin öffnete und blickte sie fragend \u0001 \u0002 war etwa zwei Köpfe größer als das Mädchen und hatte ein freundliches Gesicht mir dunkelbraunen Augen.''Äh... Ich also, ähm...''. Ups. Vielleicht hätte sie sich zuerst zurechtlegen sollen, was sie eigentlich fragen \u0001 \u0002 Lehrerin lächelte freundlich und half Jayne aus der Patsche.''Bist du neu hier? Ich glaube ich habe dich hier noch nicht gesehen.''Das Mädchen nickte und schüttelte der Frau die Hand. ''Ich heiße Jayne...''Sie hatte neuen Mut gefasst und fragte höflich, wie sie zum Büro der Direktorin \u0001 \u0002 Klasse wurde mittlerweile unruhig. Sie wollte wissen, was an der Tür gerade so vor sich ging. Auf jeden Fall etwas Spannenderes als die Matheaufgaben, die vor ihnen lagen...Die Lehrerin drehte sich zu ihren Schülern um und wollte wissen, ob einer den Arbeitsauftrag schon erledigt \u0001 \u0002 Junge mit kurzen, hellblonden Haaren meldete sich und sah ziemlich gelangweilt aus, wie Jayne belustigt \u0001 \u0002 wurde von Ms Breen, der Mathelehrerin, vom Rest der Stunde befreit und sollte die Neue zum Büro der Schulleiterin \u0001 \u0002 die beiden schließlich alleine im Gang standen, grinste er sie an. Seine Augen strahlten in einem unergründlichen Meerblau und sie musste sich eingestehen, dass er gut aussah.''Wie praktisch, kein Mathe heute'', sagte er und hielt ihr die Hand zur Begrüßung hin. ''Ich heiße übrigens Jack.''''Jayne'', erwiderte das Mädchen und ergriff diese. Ein wohliges Prickeln fuhr ihren Arm entlang, als ihre Finger auf seine \u0001 \u0002 Herz hüpfte.''Willkommen in unserer Schule!''***Schon nach ein paar Minuten standen die beiden vor dem Büro der Schulleiterin. Die Tür war aus Milchglas und auf dem Schild daneben stand in schwarzen Druckbuchstaben 'Direktorat. Mrs Riordan.'Nervös klopfte Jayne an.''Ich hol' dich dann in einer halben Stunde wieder genau hier ab, ok?'', bot Jack an. ''Und keine Sorge, die ist echt in Ordnung. Ein bisschen streng, ja, aber fair.''Dann war er auch schon um die nächste Ecke verschwunden und ließ Jayne allein zurück. Mrs Riorden war eine groß gewachsene Frau Mitte \u0001 \u0002 hatte kurze dunkle Haare und helle, graue Augen, die hinter einer Brille verborgen \u0001 \u0002 saß über eine Schulakte gebeugt und war ganz in ihre Arbeit vertieft, als Jayne \u0001 \u0002 sah auf und bedeutete dem Mädchen mit einer Handbewegung sich zu setzten. Dann nahm sie eine neue Akte zur Hand mit der Aufschrift ''Jayne Scout''. Sie war bis auf ein paar wenige Informationen leer.''Jayne?'', fragte sie nach und das Mädchen nickte \u0001 \u0002 Frau legte auch diese Akte zur Seite, setzte ihre Brille ab und lächelte Jayne \u0001 \u0002 Mädchen stutzte. Sie kannte diese Frau. Sie musste vorsichtig \u0001 \u0002 nicht \u0001 \u0002 Herz pochte unruhig und ihre Kehle fühlte sich trocken \u0001 \u0002 wenn sie mich erkennt? Was dann?Unschuldig lächelte sie zurück.''Du bist neu hier an der Schule und kommst in die 8. Klasse, nicht wahr?''Jayne nickte und spielte nervös mit dem Saum ihres Pullis. Es war schon einige Jahre her, dass sie sie zum letzten Mal gesehen hatte und so hoffte sie, dass Mrs Riorden sich nicht mehr an sie erinnern \u0001 \u0002 hatte mittlerweile einen Stundenplan der 8c aus einer der Schubladen genommen und suchte nach einem Stift. Dann wandte sie ihre Aufmerksamkeit wieder dem Neuankömmling zu.***Eine geschlagene Stunde später saß Jayne zusammen mit Marlisa und einigen anderen Mädchen aus ihrer neuen Klasse an einem der Tische in der Mensa. Es gab Lasagne und Salat und Jayne lauschte aufmerksam den Geschichten, die sich die Mädchen zu erzählen hatten. Da waren die kluge, stille Anna, die von ihren Freundinnen einfach nur Ann genannt wurde, die fröhliche Claire mit den langen, dunkelbraunen Haaren, den braune Augen und einem herzlichen und stürmischen Lachen, das einen sofort mitriss und die neugierige Christina, kurz Chris, die Jayne sofort mit allerlei Fragen bestürmt und dann herzlich im Namen der Klasse begrüßt \u0001 \u0002 schienen alle nett zu sein und Jayne mochte sie auf Anhieb. Sie fühlte sich wohl in der Gruppe und es kam ihr so vor, als wäre sie hier \u0001 \u0002 sie heute keinen Nachmittagsunterricht hatten, wurde Jayne kurzerhand durch das gesamte Schulgelände geschleppt und ihr wurde alles bis ins kleinste Detail \u0001 \u0002 erfuhr sie zum Beispiel von der Affaire des Gärtners mit der Sekretärin, von dem jedes Jahr aufs Neue veranstalteten Besuchertag, bei dem ein neues Theaterstück vorgeführt werden sollte und von dem leerstehenden Kellergewölbe, in dem vor einigen Jahren Chemie unterrichtet wurde, bis die oberen Stockwerke renoviert worden waren, und wo es angeblich \u0001 \u0002 wurde alles erklärt vom Springbrunnen im Hof, vor dem man sich in Acht nehmen musste, da er manchmal wie aus heiterem Himmel eine riesige Fontäne in die Luft spuckte, bis hin zu dem Lieblingsversteck der vier, einem geheimen und versteckten kleinen 'Baumhaus', oben auf dem Dach, das die Freunde letztes Jahr heimlich gebaut hatten und das nun über den Wipfeln der Bäume thronte.***Nach ein paar Stunden, als ihr Kopf vor so viel Informationen brummte, entschuldigte sich Jayne bei ihren Freundinnen und machte sich auf den Weg zurück zu ihrem \u0001 \u0002 war schön gewesen und sie hatten eine Menge Spaß gehabt, doch die Agentur hatte ihr eine Aufgabe gegeben und ebendiese musste die Geheimagentin jetzt \u0001 \u0002 ging um eine \u0001 \u0002 an der \u0001 \u0002 packte in Windeseile ihre Ausrüstung zusammen (in diesem Fall handelte es sich um ein Notizblock, einen Stift und eine kleine, Daumennagel große Kamera, die sie an ihrem Kragen versteckte). Sie war bestens darauf vorbereitet und so machte sie sich kurz darauf auf den Weg zur anderen Seite des Internats.***'Raum 402 – Küche'\u0001 \u0002 wartete einen Moment, als ein großer Wagen beladen mit dampfendem Geschirr an ihr vorbeifuhr, dann klopfte sie leise an die \u0001 \u0002 wurde sofort aufgerissen und ein großes Gesicht starrte ihr \u0001 \u0002 groß. Die Augen waren groß und traten leicht aus den Höhlen hervor, die Nase war groß und der Mund war einfach nur \u0001 \u0002 dieser große Kopf gehörte zu einem noch viel größeren \u0001 \u0002 Augen waren tiefschwarz und starrten sie durchdringend \u0001 \u0002 wurde kurz aus der Bahn geworfen und brauchte einen Moment um sich wieder zu fangen.''Jaaa? Was 'n los?'', schnaubte die Gestalt vor ihr und sie setzte wieder eine gleichgültige Miene auf. Sorgfältig ihre wahren Beweggründe verbergend.''Könnte ich bitte Mrs Conner sprechen?''''Warum?''''Ich hätte eine Frage an sie.''''Worum geht's?''Maan, der ist ja hartnäckig!Jetzt war sie auf ihre Überzeugungskunst \u0001 \u0002 lächelte ihn freundlich (und ganz besonders unschuldig) an.''Meine Mutter ist mit ihr befreundet und es geht um eine Nachricht die ich ihr ausrichten soll. Wegen einer Feier in den nächsten Ferien...''Der Mann (Jayne war mittlerweile zum Entschluss gekommen, dass es sich um den Küchenchef handeln müsste) nickte kurz, dann schloss er die Tür \u0001 \u0002 lief ja wie am \u0001 \u0002 die Tür das nächste Mal geöffnet wurde, stand eine schlanke Frau Mitte dreißig im \u0001 \u0002 hatte eine Schürze um und ihre blonden Haare waren zu einem ordentlichen Dutt gebunden, so dass sie ihr bei der Arbeit nicht ins Gesicht \u0001 \u0002 strahlte sie freundlich \u0001 \u0002 Frau lächelte unsicher zurück. Sie sah verwirrt aus, schien nicht zu wissen, um was es ging.''Äh... Es... Mr Moller hat gesagt es geht um eine Feier in den nächsten Ferien? Von... einer Freundin von mir?''''Können wir einmal unter vier Augen miteinander reden? Es ist wichtig....''Das Mädchen betonte das letzte Wort besonders und nach einigen Sekunden gespannten Schweigens hellten sich die Augen Mrs Conners \u0001 \u0002 hatte verstanden. Gut.***Fünf Minuten darauf saßen die beiden am Rande des Gartens unter den ausladenden Ästen einer \u0001 \u0002 begann Mrs Conner zu erzählen. Zugegeben, es war nicht viel und Jayne hatte sich deutlich mehr erhofft, doch immerhin war es ein Anfang. Etwas worauf sie bauen \u0001 \u0002 Zeugin war der Grund für Jaynes Aufenthalt an diesem \u0001 \u0002 Undercover \u0001 \u0002 einfache Beobachtung hatte gereicht, um die halbe Agentur zu den seltsamsten Spekulationen zu bringen (wie die Landung eines Raumschiffes aus dem All). In der letzten Zeit war aber auch gar nichts aufregendes passiert, kein Wunder also die überschwängliche Aufregung, die die grauen Mauern der Agentur hat aufleben \u0001 \u0002 war keine großartige oder besonders schwerwiegende Beobachtung oder Entdeckung (man nenne es wie man wolle), die die Frau gemacht hatte, doch man wollte auf Nummer sicher gehen.''Die Sicherheit unseres Landes geht schließlich vor!'', hatte der Chef der Agentur dem Mädchen eingeschärft, als sie auf dem harten Metallstuhl vor seinem Schreibtisch saß und versuchte eine wichtige Miene zu \u0001 \u0002 wollte den Fall unbedingt. Wollte mal wieder raus aus den kahlen, beengenden Mauern unter der Erde. Sie hatte begonnen sich schrecklich zu langweilenDas neue Abenteuer kam also gerade recht!''Ich bin eine waschechte Lerche. Bin abends todmüde und stehe ganz früh am Morgen wieder auf. So auch in dieser Nacht...''Das Mädchen lauschte also gespannt, was die Küchenhilfe zu erzählen \u0001 \u0002 Verlauf lief vor ihrem inneren Auge ab und sie achtete auf jedes Detail der Geschichte. Sie wollte ihre Arbeit gut machen. Die Agentur beeindrucken. Stolz sollte in den Augen ihres Mentors stehen!***Mrs Conner ging jeden Morgen nach dem Aufstehen zuerst in die Küche und sah nach dem Rechten. Alles war so wie immer, aufgeräumt und teilweise schon für den nächsten Tag vorbereitet und so öffnete sie das Fenster und genoss die kühle \u0001 \u0002 stand sie einige Minuten da, bis sie einen Schatten am Waldrand wahrnahm.''Ich dachte erst, ich hätte mich geirrt, aber dann hat er die Wiese hinter dem Gebäude – also direkt unter der Küche – überquert und ich konnte ihn für einen Moment genauer betrachten.''Ein hagerer Mann, normal groß und circa 40 Jahre \u0001 \u0002 wusste sie nicht.''Aus der Entfernung habe ich nicht mehr erkennen können.''Keine Haarfarbe, keine besondere Kleidung. Schwarz \u0001 \u0002 konnte also jeder \u0001 \u0002 was sie hatte stutzen lassen, waren die Lichtsignale, die aus einem der Fenster kamen. Oder vom Dach. Irgendwo rechts über dem Küchenfenster.''Eindeutig Signale! An und wieder aus. Und das gleich drei Mal''Es handelten sich nicht um Morsezeichen, da war sich Jayne sicher. Das würde bedeuten, die Zeichen mussten im Vorhinein abgemacht sein. Und vor allem hieß es, dass es sich um mehr als nur einen Verbrecher handeln \u0001 \u0002 Bescherung....***Als Jayne abends müde im Badezimmer stand und sich die Zähne putze, ließ sie die Ereignisse des Tages noch einmal Revue \u0001 \u0002 hatte ihre ersten Erkenntnisse gewonnen und, wie es ihr vorkam, auch die ersten Freunde. Es war schön gewesen, sie hatten viel Spaß zusammen gehabt und vor allen Dingen war all das es eine wunderbare Abwechslung zu den Schranken der \u0001 \u0002 würde Jayne demnächst noch einiges zu tun haben, doch sie freute sich darauf. Sie nahm sich vor möglichst bald damit anzufangen, um keine unerwünschten Zufälle \u0001 \u0002 auch an ihren Namen würde sie sich noch gewöhnen müssen.''Jayne Scout'', flüsterte sie, und blickte in den Spiegel – in ihre grünen Augen. Die musste sie von jetzt an sein.",
            "wordcount": "2.426",
            "chapter_release": "18.07.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Am nächsten Morgen wurde Jayne von dem lauten, kreischenden Geräusch ihres Weckers aus dem Schlaf \u0001 \u0002 schnellte sie aus ihren \u0001 \u0002 Herz klopfte noch, als sie mit Marlisa in die Mensa trat.''In Zukunft nehmen wir aber meinen Wecker!'', meinte Lis lachend und die beiden gesellten sich zu Chris, Ann und Claire, die ihnen Plätze freigehalten hatten.''Ich dachte, ich sterbe. Ich hab' mich zu Tode erschreckt! Echt ein schrecklicher Klingelton...''Jayne nickte zustimmend.''Aber eins musst du zugeben. Verschlafen kann man so nicht.''Marlisa grinste schelmisch.''Ich hätte diesen Wecker schon am ersten Tag zu Kleinholz verarbeitet!''***In der ersten Stunde hatten sie \u0001 \u0002 setzte sich auf den letzten freien Platz in der hintersten Reihe neben ein rothaariges Mädchen, dass ihr sofort fröhlich den Stoff erklärte, den sie momentan \u0001 \u0002 schien sehr redselig zu sein und so konnte Jayne sich gut vorstellen, weshalb sie bisher alleine sitzen \u0001 \u0002 plauderten auch den Rest der Stunde konsequent durch und verpassten jedes Mal die Anweisungen, die der Lehrer ihnen gab. So mussten sie sich ständig nach vorne lehnen, wo Ann und Lis saßen, um nicht den Anschluss zu \u0001 \u0002 hätte am Ende nicht einmal mehr sagen können, was sie eigentlich erreichen sollten mit dem Versuch, aber Chemie hatte sie eh noch nie wirklich \u0001 \u0002 lernte sie den Spitznamen des Lehrers kennen und erfuhr noch einige andere interessante Details aus dessen \u0001 \u0002 hatte beispielsweise seinen Finger bei einem Experiment verloren, auch einer der Gründe für seinen Namen, ''Sprengmeister'', wie er unter den Schülern genannt \u0001 \u0002 Henderson schien sehr nett zu sein und seine Erklärungen brachten stets die ganze Klasse zum Lachen. Er hatte eine lockere und sanfte Art und gehörte so zu den beliebtesten Lehrern der \u0001 \u0002 anders als der mürrische Geographie Lehrer der 2. \u0001 \u0002 sah eigentlich gar nicht mal so schlecht aus, mit seinen schwarzen Haaren, doch seine Augen strahlten keine Wärme aus. Er trug eine schwarze Lederjacke und ihm schienen die Schüler auf die Nerven zu gehen. Seine Stimme war monoton und langweilig – ebenso wie der Stoff, den er \u0001 \u0002 hieß Mr Hay und Jayne konnte ihn nicht \u0001 \u0002 wurde gleich zu Beginn der Stunde in die hinterste Ecke gesetzt, leider auf die anderen Seite des Klassenzimmers, weit weg von ihren \u0001 \u0002 auch der Unterricht nicht zu den besten gehörte und im Laufe der Stunde Schüler um Schüler begann Formen und Kreise in die Hefte zu skizzieren, blieb auch Jayne nicht anderes \u0001 \u0002 kritzelte teilnahmslos auf den Seiten herum und fragte sich, wie so jemand nur Lehrer hatte werden können...Dann endlich klingelte es zur ersten \u0001 \u0002 weniger Sekunden war die Klasse aus dem Zimmer in den Gang geströmt und Mr Hay musste seinen Unterricht mitten im Satz \u0001 \u0002 war aufgeregt. Es war die erste Gelegenheit, um sich richtig \u0001 \u0002 wieder bog sie unauffällig in den nächsten Gang ein und lugte in die entlegensten Türen. Zweimal landete sie in einem Putzraum und einmal wäre sie beinahe ins Lehrerzimmer gelaufen, hätte sie nicht im letzten Moment das Schild \u0001 \u0002 musste diese Aktion leider abbrechen, als sie von einer ihrer Freundinnen erwischt wurde, wie sie gerade in einen Gang einbog, der in den hinteren Teil des Stockwerkes führte.''Jayne? Was machst du da? Da dürfen wir nicht lang!''Anns Stimme hallte von den kahlen Wänden zurück. Kleinere Teile bröckelten schon von der Decke und man konnte an einigen Stellen Risse \u0001 \u0002 tat, als wäre ihr all das erst jetzt aufgefallen.''Oh! Was ist denn hier passiert?''''Komm sofort da raus, Jayne. Wir dürfen da nicht lang! Das ist gefährlich! Das siehst du doch! Hast du das Schild nicht gesehen?''Sie deutete auf ein großes neonfarbenes Schild, auf dem in breiten Lettern 'Einsturzgefahr! Betreten verboten!' geschrieben \u0001 \u0002 hatte Jayne tatsächlich übersehen. Schnell lief sie zurück zu Ann.''Tut mir leid. Ich hab nicht auf meinen Weg geachtet und...''Doch sie wurde vom Pausengong unterbrochen. Chris, Claire und Lis bogen um die Ecke.''Da seit ihr ja! Kommt schon, wir müssen uns beeilen. Chris muss noch ihre Strafarbeit bei Ms Burnett abgeben. Und McFlaherty achtet sehr auf Pünktlichkeit.''''Ja, unser Spanisch-Lehrer. Ein seltsamer Kauz'', ergänzte Claire mit einem leisen \u0001 \u0002 erfuhr noch früh genug, was sie damit gemeint hatte.***Die Fünf rannten den Gang entlang zu ihrem Spanischunterricht. Die letzten Schüler liefen noch eilig an ihnen vorbei, auch sie schon einige Minuten zu spät, und so waren die Gänge schon so gut wie \u0001 \u0002 klopften nach Atem ringend an ihre \u0001 \u0002 McFlaherty öffnete ihnen und besah sie mit einem strengen Blick von oben nach unten.''Wo seit ihr gewesen? Weshalb kommt ihr erst jetzt?''Dann fiel sein Blick auf Jayne, und er wurde freundlicher.''Ah. Du musst die Neue sein, nicht wahr?''Jayne nickte.''Ich habe gehört, du hast mit deinen Eltern eine Zeit lang in Spanien gelebt, stimmt das?''Wieder nickte sie. Sie spürte die interessierten Blicke ihrer Freunde im \u0001 \u0002 musste Jayne der Klasse erzählen, wie es so war, als sie eine Schule in Spanien besucht hatte und Mr McFlaherty schien ganz aus dem Häuschen, dass er endlich einen Schüler mit guten Sprachkenntnissen in seinem Unterricht begrüßen \u0001 \u0002 erfuhr (durch einen kleinen Zettel, den Lis ihr heimlich zuschob), dass er nicht oft genug betonen konnte, wie wichtig sein Fach war und wie entsetzt er über die 'schreckliche Arbeitsmoral' an dieser Schule \u0001 \u0002 erklärte Chris, die neben ihr saß, dass er jedes Mal zu Beginn der Stunde die Klasse zusammenstauchte und dabei schon mindestens 10 Minuten der Unterrichtszeit verloren gingen (was eigentlich keiner hier schade fand). Chris bekam dafür beinahe eine Strafarbeit, konnte sich allerdings geschickt wieder herausreden, indem sie behauptete, sie hätte Jayne erklärt, welchen Stoff sie in der letzten Zeit besprochen \u0001 \u0002 der nächsten Stunde dann wartete eine aufregende Ankündigung auf \u0001 \u0002 Biologielehrer, Prof. Dr. Gray, hatte beschlossen in der nächsten Stunde einen Ausflug an den See zu \u0001 \u0002 lag im Wald, einen kurzen Fußmarsch vom Internat entfernt und er eignete sich bestens für eine kleine 'Gewässeranalyse', wie er der Klasse erklärte.''Wir werden etwas länger dafür brauchen und ihr werdet kein Geschichte haben. Ich habe mir die Stunde schon besorgt...''Seine weiteren Erklärungen gingen im Applaus der Schüler \u0001 \u0002 lachte und Chris pfiff \u0001 \u0002 schien von dieser Neuigkeit nicht ganz so erfreut. Sie mochte Geschichte und Marlisa schüttelte grinsend den Kopf.''Das hat Mr Mar bestimmt ganz und gar nicht gefallen. Er ist felsenfest davon überzeugt, sein Fach wäre das Wichtigste auf der ganzen Welt!''An Unterricht war jetzt nicht mehr zu denken. Alle plauderten aufgeregt und ausgelassen durcheinander und egal wie sehr Mr Gray sich auch anstrengte, der Unterricht war \u0001 \u0002 gute Laune hielt auch den ganzen Rest des Tages noch \u0001 \u0002 Lehrer des Nachmittagsunterrichts hatten allerhand zu tun, um die Klasse wenigstens im Ansatz zur Ruhe zu \u0001 \u0002 wollte den Ausflug nutzen, um einen Eindruck von der Umgebung zu bekommen und beschloss sich unauffällig umzuschauen.***Auch den Vorfall in der Pause hatte sie nicht vergessen und so nutzte sie die erstbeste Gelegenheit, die sich ihr bot, um sich heimlich davon zu \u0001 \u0002 abgesperrter Teil in der Schule? Einer, der für jeden, sowohl Lehrer wie Schüler, tabu ist?Was könnte ein besserer Ort für ein Verbrechen sein?!Sie musste einige Augenblicke warten, als eine Gruppe schwatzender Mädchen vorbeilief, dann, als die Luft rein war, schlüpfte sie leise um die Ecke, huschte um das neonfarbere Schild herum und eilte den leeren Gang \u0001 \u0002 weiter sie sich von dem belebten Teil des Gebäudes entfernte, desto ruhiger wurde es um sie. Schon nach einigen hundert Metern war das Hallen ihrer Schritte das einige, das die Stille \u0001 \u0002 Risse, die die Decke überspannten, wurden immer länger und ausgeprägter, bis sie sich zu richtigen Löchern verbreiteten und man an einigen Stellen das Stockwerk darüber erkennen \u0001 \u0002 Schritte wurden immer langsamer, bis sie schließlich unsicher vor einer Abzweigung stehen \u0001 \u0002 fehlte schon die Hälfte der Gänge und der Boden wies große Lücken auf. Bretter waren notdürftig darüber gelegt und die unterschiedlichsten Kabel ragten aus den Trümmern der Wände. Alles in allem machte die Umgebung einen sehr unsicheren \u0001 \u0002 bahnte sich das Mädchen einen Weg über die Leisten, zwischen staubigen Mauerresten \u0001 \u0002 Minuten später war Jayne an einer weitere Abzweigung angelangt – soweit man den kläglichen Rest der Ecke überhaupt so nennen \u0001 \u0002 Boden bestand nun zum größten Teil aus Brettern und sie konnte fortwährend in das Stockwerk unter sich \u0001 \u0002 musste sie ihre Hände benutzen, um nicht im nächsten Moment in die Tiefe zu stürzen. Einige der Leisten waren nur wenige Zentimeter breit und teilweise sogar einen ganzen Meter auseinander.***Plötzlich griff sie ins \u0001 \u0002 hatte auf einem schmalen Brett gestanden und ein weiteres anvisiert, als ihr Fuß zur Seite glitt und sie das Gleichgewicht \u0001 \u0002 Hände ruderten wild in der Luft, als sie versuchte den Halt zurück zu gewinnen, doch das nächste Brett war noch zu weit \u0001 \u0002 spürte, wie sie von der Schwerkraft in die Tiefe gezogen wurde und riss in einem letzten Akt der Verzweiflung die Arme in die Höhe. Erleichterung durchfuhr sie, als ihre Finger sich um das Holz schlossen, auf dem sie noch vor einigen Sekunden gestanden \u0001 \u0002 Ruck ging durch ihren Arm, als ihre Beine endgültig abrutschten und ihr ganzen Gewicht mit einem Mal auf ihren Händen \u0001 \u0002 sie hielt ihm stand.***Nach Atem ringend kauerte sie einige Minuten später auf einem größeren befestigten Stück \u0001 \u0002 einzelne ihrer Muskeln war bis aufs Äußere gespannt und ein leichtes Zittern hatte sie \u0001 \u0002 muss \u0001 \u0002 wohin eigentlich?Es kam ihr inzwischen immer unwahrscheinlicher vor, dass irgendjemand sich die Mühe machen würde hier ein Versteck oder sonst etwas \u0001 \u0002 Blick auf die Uhr verriet ihr, dass sie schon eine viertel Stunde unterwegs war und so beschloss sie (in gewisser Weise erleichtert), dass es Zeit war \u0001 \u0002 paar Meter weiter dann, war die Katastrophe perfekt.***Sie zog sich gerade auf eines der Bretter, als ein leises Geräusch sie erstarren \u0001 \u0002 Hände begannen zu zittern, als sie erkannte was vor sich \u0001 \u0002 dünne Brett auf dem sie saß hatte sich weit durchgebogen und ein feiner Riss durchtrennte es genau in der \u0001 \u0002 einem gewaltigen Krachen brach es entzwei und das Mädchen schien einen Moment zu schweben, bis die Wirklichkeit sie in die Tiefe \u0001 \u0002 \u0001 \u0002 Boden, zwei Stockwerke unter ihr, kam immer \u0001 \u0002 Hände durchschnitten die Luft wie Messerklingen, doch da war nichts, was sie vor dem Aufprall bewahren \u0001 \u0002 Brett flog an ihr vorbei und verfehlte ihr Gesicht nur um wenige Millimeter. Ein stechender Schmerz durchzuckte ihren linken Unterarm, als das Holz an ihm entlang schrammte. Ihre Uniform \u0001 \u0002 Jayne war eine Geheimagentin und auch in diesem Augenblick übernahm ihr Instinkt wieder die \u0001 \u0002 Arm schoss zur Seite und sie bekam etwas zu fassen. Ein schwarzes Stromkabel – realisierte sie \u0001 \u0002 nächsten Augenblick blieb ihr die Luft weg. Sie wurde schlagartig abgebremst und hing nun einige Meter in der \u0001 \u0002 Herzschlag raste. Ihr Atem ging \u0001 \u0002 umkrallte das Kabel so fest, dass ihre Fingerknöchel weiß hervor \u0001 \u0002 ich jetzt loslasse ist es \u0001 \u0002 Verstand arbeitete in Windeseile, als sie versuchte einen Ausweg aus ihrer Lage zu \u0001 \u0002 begann hin und her zu \u0001 \u0002 vorsichtig – ja, beinahe andächtig – dann immer \u0001 \u0002, her. Hin, \u0001 \u0002 Brett, das aus der gegenüberliegenden Mauer ragte, kam immer näher. Entfernte sich wieder. Kam wieder auf sie zu. Nur noch einen halben Meter \u0001 \u0002 löste vorsichtig eine Hand und streckte sie dem Balken \u0001 \u0002 Ruck ging durch das Kabel und sie fasste vorbei. Ihre Fingerspitzen berührten das raue Holz, dann fiel sie \u0001 \u0002 Schrei löste sich von ihren Lippen und verhallte zwischen den Trümmern.***Sie zitterte jetzt am ganzen \u0001 \u0002 rang keuchend nach \u0001 \u0002 Plastik des Kabels schnitt in ihre Haut und hinterließ eine feine Linie roten Blutes auf ihrer Handfläche. Doch ihr Griff lockerte sich um keinen \u0001 \u0002 wimmerte leise, als sie in die Tiefe \u0001 \u0002 Boden war noch ein Stück näher gekommen, doch noch immer hingen ihre Füße ins \u0001 \u0002 gab nur einen möglichen \u0001 \u0002 fallen lassen...***Dunkelheit umfing \u0001 \u0002 schlug sie \u0001 \u0002 blieb die Luft weg und sie fiel keuchend in sich \u0001 \u0002 lebe! Oder?Sie spürte das raue Holz eines Brettes unter sich. Roch den zerbröckelten Putz der Mauerreste. Schmeckte den Staub in den Luft, den sie bei ihrem Aufprall aufgewirbelt \u0001 \u0002 Handflächen brannten, ihr linker Unterarm pochte \u0001 \u0002 sie vorsichtig darüber strich, an den zerfransten Enden der Uniform entlang, spürte sie etwas Feuchtes, \u0001 \u0002 blute!Mit einem Mal war sie \u0001 \u0002 riss die Augen auf, doch es blieb dunkel. \u0001 \u0002 Funken Licht war zu sehen, keine Nuance Helligkeit. \u0001 \u0002 ist passiert?Da!Funken stoben in einigen Metern Entfernung auseinander. Sie tänzelten wie von einer unsichtbaren Macht gezogen quer durch den \u0001 \u0002 Stromausfall? Ich habe einen Kurzschluss ausgelöst!Wie soll ich hier nur wieder raus finden?Panik stieg in ihr \u0001 \u0002 Herzschlag beschleunigte und sie bildete sich ein, ihn von den Wänden widerhallen zu hören. Das Blut rauschte in ihren \u0001 \u0002, Jayne, ruhig... alles wird gut... konzentrier' dich!Sie schloss die Augen (nicht das es groß was bringen würde... sehen konnte sie sowieso nichts) und lauschte auf ihren \u0001 \u0002 zog sie die dicke, trockene Luft ein. Der Staub kitzelte in ihrer Nase und sie sieß sie wieder \u0001 \u0002... Wo bin ich?Das war \u0001 \u0002 Erdgeschoss. Aber wo genau?Wenn die Gänge hier waren wie zwei Stockwerke darüber, dann hatte sie eine Chance. Vielleicht hatte sie Glück und die Architektur war hier die \u0001 \u0002 zögerte noch einen Augenblick, dann wandte sie sich nach links.***Sie kam nur langsam \u0001 \u0002 gab keinen Hauch von Licht, der die Umgebung erhellte und auch der unsichere Untergrund erschwerte das Ganze \u0001 \u0002 Finger flogen regelrecht durch die Luft, sie hielten kaum inne, tasteten unaufhörlich nach einem sicheren Weg nach \u0001 \u0002 ihr Verstand arbeitete ohne Unterlass. Ihr Gedächtnis musste jetzt wohl oder übel die Augen ersetzen.***Mehrere Male hatte sie den Abstand und die Sicherheit einiger der umstehenden Bretter falsch eingeschätzt und nur ihre automatischen Reaktionen (wie der Klammergriff) und eine ganze Menge Glück hatten sie vor einem weiteren Sturz in die Tiefe bewahren \u0001 \u0002 Herz schlug laut, ihr Atem ging schnell und keuchend von der Anstrengung, als sie schließlich nur noch wenige Meter von der Absperrung entfernt \u0001 \u0002 habe es geschafft! Ich habe es tatsächlich geschafft!Wie, war ihr schleierhaft.***Sie gewöhnte sich mehr und mehr an die Dunkelheit, die die Gänge der Schule ausfüllten. Sie hatte durchaus auch ihre Vorteile. So konnte zum Beispiel keiner ihre ramponierte Uniform und das Blut auf ihrem Arm \u0001 \u0002 waren Schritte auf sie zu geeilt und Rufe wie ''Bist du das?'' oder ''Was ist passiert?'' hallten von den Sandsteinwänden \u0001 \u0002 kamen ihr lauter vor als sonst und jedes Mal wenn sich eine neue Schar Schüler näherte, verschwand sie in einer der Nischen. Wich ihnen aus. Versteckte \u0001 \u0002 erreichte sie unbemerkt ihr Zimmer, schlüpfte hinein und lauschte einige Sekunden, ob eine ihrer Freundinnen da \u0001 \u0002 nichts passierte riss sie ihre Schranktür auf und tastete in Windeseile nach einer neuen Schuluniform.***Sie hatte gerade ihren Rock zurecht gerückt, als die Türe aufschwang und Jayne fast von den Füßen riss.''Jayne? Jayne, bist du das?''Sie stöhnte als Antwort und hielt sich die schmerzende Schulter.''Oh, tut mir leid, ich hab' dich nicht gesehen!''Jayne verdrehte die Augen (was ihre Freundin natürlich nicht sehen konnte).''Natürlich hast du mich nicht gesehen! Es ist schließlich stockdunkel!''Nach einer kurzen Pause fügte sie eilig hinzu: ''Was ist passiert? Warum ist überall das Licht aus? Gab es einen Stromausfall oder so?''Marlisa \u0001 \u0002 endlich die Information, auf die Jayne gewartet hatte.''Ich hab' keine Ahnung... Wir sollen uns jedenfalls auf dem Platz vor der Schule versammeln, so wie immer in solchen Situationen... Aber du bist noch nicht lange da, also bin ich dich suchen gegangen... Keiner weiß genau was passiert ist und es gibt schon mehrere Gerüchte. Chris sagt, jemand hat behauptet, dass die Stromleitung einen Kurzschluss hatte und jetzt die ganze Stadt kein Licht mehr hat...''Ups... das ist... ungünstig...Das Blut schoss ihr ins Gesicht und sie war unendlich froh um die Dunkelheit, die ihre Schuld versteckte.***Eine halbe Stunde später stand die gesamte Schule auf der kleinen Auffahrt \u0001 \u0002 hatte endlos lange gedauert jeden einzelnen Schüler ins Freie zu beordern und die Anwesenheit aller zu \u0001 \u0002 und ihre Freunde standen ganz am Rande der Menge und das Mädchen konnte sein Spiegelbild in einem der Klassenzimmerfenster \u0001 \u0002 Haare waren verstrubbelt und sie fuhr unauffällig mit den Fingern hindurch, um sie zumindest einigermaßen zu bändigen. Ein Blick in die Runde verriet ihr allerdings, dass sie nicht die einzige war. Die Aufregung hatte ihre Spuren \u0001 \u0002 waren die Ärmel ihres Pullis schwarz und so konnte man das rote Blut nicht erkennen, das den Stoff \u0001 \u0002 Stimmen lagen in der Luft und die Lehrer hatten alle Mühe die Schüler im Zaum zu halten, doch dann verstummten sie schlagartig und die Spannung in der Luft war förmlich \u0001 \u0002 wallten durch die Menge wie Wellen bei Sturm, als die Direktorin zum Sprechen \u0001 \u0002 war \u0001 \u0002 wie ein Tiger, dem man die Beute vor der Nase \u0001 \u0002 das zeigte sie \u0001 \u0002 Augen funkelten wie blitzende Sturmwolken und ihre Nasenflügel bebten.''Wer war das?''Dieser einfache Satz ließ Jayne das Blut in den Adern \u0001 \u0002 oh...Keiner regte sich. Keiner sagte ein Wort. Alle starrten die Schulleiterin an. Jayne konnte Entsetzten in den Augen der Schüler lesen. Erstaunen. Verwirrung. Teilweise sogar \u0001 \u0002 Blick Mrs Riordans wanderte über die Menge. Fixierte jeden einzelnen von ihnen. Einen nach dem \u0001 \u0002 je, oh je, oh je!''Wer von euch war unerlaubterweise in dem abgesperrten Teil der Schule?!! Wer?''Verdammt, verdammt, verdammt!Ihr brennender Blick kam immer \u0001 \u0002 war sie unter ihm \u0001 \u0002 grauen Augen der Schulleiterin fraßen sich regelrecht in Jaynes Verstand. Brannten einen Fleck auf ihre \u0001 \u0002 hatte das Gefühl sie blieben ein wenig länger an ihr hängen, als sie \u0001 \u0002 weiß es...Der Gedanke ließ sie erstarren, doch nichts \u0001 \u0002 anklagender Finger deutete auf sie. Keine drohende Warnung oder Strafe wurde ausgesprochen. Rein gar nichts \u0001 \u0002? Sie wusste es \u0001 \u0002 blieb ihr ein \u0001 \u0002 und unverständlich.***Nach dem Abendessen war alles wieder unter Kontrolle. Die Handwerker hatten die defekte Stelle gefunden und der Schaden war beheben worden. Die Gänge waren also wieder \u0001 \u0002 erledigten Marlisa und Jayne noch zusammen ihre Hausaufgaben, dann hieß es ab ins \u0001 \u0002 beiden unterhielten sich noch einige Zeit miteinander, diskutierten über die Ereignisse dieses Tages (wobei Jayne stur vorgab nichts genaueres darüber zu wissen), dann irgendwann löschte Marlisa das Licht und Jayne lauschte aufgeregt in der Dunkelheit auf ihren Atem. Irgendwann, eine gefühlte Ewigkeit später, war ihre Zimmermitbewohnerin eingeschlafen. Ihre Atemzüge waren lang und gleichmäßig und Jayne schlüpfte leise aus dem \u0001 \u0002, um ja keinen Laut zu machen, schlich sie zu ihrer Schranktür und zog ihre enge Jacke an. Sie war rabenschwarz, genau wie ihr Schlafanzug. So musste sie sich nicht erst noch umziehen und konnte gleich unauffällig in die Dunkelheit der Schatten \u0001 \u0002 leisen, hastigen Schritten, schlich sie den langen Gang der Schlafräume entlang und stoppte erst vor einem der beiden \u0001 \u0002 schlüpfe hinein und sah sich \u0001 \u0002 Taschenlampe erhellte den dunklen Boden und im Schein des Lichtkegels leuchteten die Putzlappen und Handtücher gespenstisch \u0001 \u0002 schlüpfte zwischen den Reihen hindurch und machte es sich auf einem der frisch gewaschenen Kleiderstapel \u0001 \u0002 holte einen kleinen Laptop aus ihrer Tasche und klappte ihn \u0001 \u0002 unechte Licht ließ ihre Haut milchig weiß wirken – betonte die Sommersprossen auf ihrer Nase – und warf flackernde Schatten an die \u0001 \u0002 Mädchen ließ ihre Finger über die Tastatur \u0001 \u0002 brauchte \u0001 \u0002 Mrs \u0001 \u0002 Verdacht bestätigte \u0001 \u0002 hatte einen Gefängnisbericht geöffnet.''Mrs Mclymont '' wurde vor zwei Jahren nach einer einjährigen Haftstrafe wieder in die Freiheit \u0001 \u0002 ein Zeitungsartikel.''9-jähriges Mädchen überführt Meisterdiebin''Jayne musste grinsen. Natürlich. Wie hatte sie das nur vergessen \u0001 \u0002 Polizei hatte Monate lang versucht die gerissene Diebin zu schnappen und dann wurde sie ausgerechnet von einem kleinen Mädchen eines Besseren belehrt. Was sie nicht wussten:Jayne war schon damals als Geheimagentin ausgebildet \u0001 \u0002 ihre Eltern hatten zu dieser Agentur gehört, auch wenn sie anfangs dagegen gewesen waren Jayne in so eine Gefahr zu bringen. Doch als sie bei einem der Einsätze ums Leben gekommen und Jayne zu ihrer Großmutter gezogen war, war sie bereitwillig in der Agentur aufgenommen worden.''Die Meisterdiebin'' war ihr erster großer Fall gewesen und sie war mächtig stolz auf sich, als es ihr schlussendlich gelungen war, die Verbrecherin hinter Gitter zu \u0001 \u0002 jetzt war diese wieder \u0001 \u0002 wenn Jayne sich nicht täuschte, sogar hier an dieser \u0001 \u0002 öffnete das Bild, das dem Zeitungsartikel \u0001 \u0002 zeigte ein kleines Mädchen, mit verstrubbelten Haaren, deren rote Locken ein sommersprossiges Gesicht umrahmten. Zwei Polizisten hielten eine große Frau Anfang Vierzig zwischen \u0001 \u0002 hatte lange, hellbraune Haare, die zu einem Pferdeschwanz zusammen gebunden \u0001 \u0002 Jayne starrte in ihre Augen. Grau. Grau wie ein regnerischer und wolkenverhangener \u0001 \u0002 und kalt blickten sie direkt in die Kamera und schienen Jayne zu durchbohren. Ihr lief ein Schauer über den \u0001 \u0002 war sie. Sie war sich \u0001 \u0002 war Mrs Riordan.***Als Jayne eine Stunde später zurück in ihr Zimmer schlüpfte, zeigte die Leuchtanzeige des Weckers 0:30 \u0001 \u0002 hatte zuvor noch die Agentur informiert – ihnen gesagt, sie würde die Direktorin im Auge \u0001 \u0002 verstaute Jayne ihre Sachen schließlich wieder im Schrank und steckte die Karte des Internats, die sie begonnen hatte zu skizzieren, sicher in ihre \u0001 \u0002 anzulegen hatte sie im Laufe der letzten Jahre \u0001 \u0002 wie einige Sprachen, von Gebräuchlicheren wie Französisch oder Spanisch über Russisch und Griechisch. Das war auch eines der Dinge, die sie an ihrem Training \u0001 \u0002 liebte es, die Länder aus der Perspektive der Einheimischen zu betrachten und da gehörten die Sprachen nun einmal \u0001 \u0002 ihr weniger Spaß machte, waren die Kampfsportarten. Sie mied eher den offenen Kampf und liebte es weit mehr, Licht in das Verborgene zu \u0001 \u0002 jeden Fall war sie gerne Geheimagentin. Immer ein neues Abenteuer vor der Tür. Ein neuer Fall, der gelöst werden sollte.",
            "wordcount": "3.917",
            "chapter_release": "05.08.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Beinahe hätten Jayne und Marlisa \u0001 \u0002. Glücklicherweise bekam Lis etwa dreißig Minuten vor dem Beginn der ersten Stunde einen Anruf ihrer \u0001 \u0002 beiden Mädchen schreckten also aus dem Schlaf, als laut ''Hall of Fame'' von 'The Script' durch das Zimmer schallte. Ein Blick auf den Wecker und die beiden waren mit einem Schlag hellwach.''Oh oh...'', Jayne hetzte ins Badezimmer, während Lis ihrer Mutter hektisch versuchte klarzumachen, dass sie gerade absolut keine Zeit hatte zu telefonieren, dann kam auch sie durch die Badezimmertür gerannt. In Windeseile wechselten die Freundinnen ihre Klamotten und putzen ihre \u0001 \u0002 rannten durch den langen Flur, vorbei an den immer gleichen hellblauen Türen der Klassenräume, bis sie schlitternd vor Nummer 250 zum Stehen \u0001 \u0002 presste eine Hand in ihre Seite und schnaufte schwer. Sie hatte Seitenstechen. Auch Jayne keuchte, doch das Kampftraining hatte ihrer Kondition gut \u0001 \u0002 beiden lehnten sich kurz an die Wand, um wieder zu Atem zu kommen, dann klopften sie \u0001 \u0002 Breen, die nette Mathelehrerin, die Jayne schon vor ein paar Tagen kennengelernt hatte, öffnete ihnen die Tür mit einem \u0001 \u0002 sie die hochroten Gesichter der beiden Mädchen sah, musste sie \u0001 \u0002 grinste entschuldigend und Marlisa schüttelte verlegen den Kopf. ''Unser blöder Wecker hat verschlafen...''Ms Breen winkte beruhigend ab und bat die beiden ins Klassenzimmer zu \u0001 \u0002 waren sie nicht ganz unbemerkt \u0001 \u0002 Schüler schauten ihnen nach, als sie durch die Reihen zu ihren Plätzen \u0001 \u0002 gab einige freie Stühle, vor allem in der hintersten \u0001 \u0002 bleib kurz zögernd stehen, dann setzte sie sich auf den freien Platz neben \u0001 \u0002 schaute von seinen Aufgaben auf. Erkennen blitzte in seinen Augen auf und er nickte ihr lächelnd zu.''Na, hast du den Weg nicht gefunden?''Leise lachend boxte sie ihm in die Seite.''Nein. Wir haben den blöden Wecker überhört. Maan... Jetzt hab ich das Frühstück verpasst!''Wie zur Bestätigung knurrte ihr \u0001 \u0002 grinste Jack.''Verstehe. Lass mich raten. Ihr beide seid nachtaktiv und morgens um vier so müde ins Bett gefallen, dass euch selbst das laute Kreischen von zehn überdrehten Papageien nicht aus dem Bett gejagt hätte!''Jayne musste lachen, doch er lag gar nicht mal so \u0001 \u0002 würde sie ihm aber ganz sicher nicht auf die Nase binden...***Die nächste Stunde, Physik bei Mrs O'Malley, verlief völlig ereignislos, wenn man einmal von dem kleinen Streich zu Beginn \u0001 \u0002 Schüler hatten gemeinsam den großen Röhrenfernseher vor die Tür gewuchtet, von dem die Fernbedienung fehlte und dessen Bildschirm schon einen großen Sprung hatte, der sich quer von der einen zur anderen Ecke \u0001 \u0002 sanfte und leicht vergessliche Lehrerin öffnete also die Tür und lief beinahe gegen die große, graue Wand, die vor ihr \u0001 \u0002 und schnaufend stand sie dann vor den Schülern, die so unschuldig aussahen, als könnten sie keiner Fliege etwas zu leide \u0001 \u0002, nach der Pause, traf sich Jaynes 8. Klasse vor der Eingangstür des \u0001 \u0002 Biologie-Lehrer Mr Gray wartete schon auf sie und drückte einigen Schülern wortlos große Kisten mit den Geräten in die Hand, die sie benötigen \u0001 \u0002 Claire und Chris eine schleppen mussten, wechselten sich die fünf Freundinnen ab.***Schon nach einigen wenigen Minuten standen die Mädchen mitten im \u0001 \u0002 folgten nun nur noch einem schmalen Trampelpfad, der sich kaum vom dichten Unterholz abhob. Er schlängelte sich kreuz und quer durch den Wald und Jayne war froh, dass Mr Gray genau zu wissen schien, wo er hin wollte. Die Bäume wurden immer größer und dicker, je weiter sie \u0001 \u0002 hätten Jayne und Marlisa fast den Anschluss an die Gruppe verpasst, als Lis stolperte und ihr die Kiste mit den Utensilien aus der Hand \u0001 \u0002 Windeseile sammelten die beiden die Geräte ein und beeilten sich den anderen Schülern zu \u0001 \u0002 waren sie am \u0001 \u0002 standen die Bäume lichter und das Sonnenlicht fiel zwischen den Blättern hindurch. Der Boden war gesprenkelt von hellen Lichtflecken, die über dem Gras und den Büschen zu tanzen \u0001 \u0002 Wasser schimmerte golden, als sich die Sonnenstrahlen darin \u0001 \u0002 Gray versammelte die Klasse auf einem der Hügel nur etwa drei Meter vom Ufer entfernt und erklärte, was er sich für die folgende Stunde überlegt \u0001 \u0002 war mit ihren Gedanken abgeschweift, als sie plötzlich auf der anderen Uferseite des Sees einen Schatten zwischen den Bäumen \u0001 \u0002 setzte sich auf und schirmte die Augen gegen die Sonne ab, doch er war wieder verschwunden. Vielleicht hatte sie ihn sich ja auch nur \u0001 \u0002 hatte sie beobachtet.''Was ist los? Stimmt was nicht?''Doch Jayne schüttelte nur beruhigend den Kopf.''Ich dachte, da war jemand, aber wahrscheinlich war es nur ein streunender Hund oder so.''Marlisa schien sich mit dieser Antwort zufriedenzugeben, denn sie schloss wieder ihre Augen und legte den Kopf in den Nacken, um die Wärme der Sonne auf der Haut zu spüren.***Eine halbe Stunde später waren sie eifrig damit beschäftigt, Wasserproben zu nehmen und die seltsamen Geräte zum Messen von Leitfähigkeit und dem Sauerstoffgehalt des Sees zu verwenden. Den Rest hatte Jayne \u0001 \u0002, Claire und Lis schien es ähnlich zu gehen, denn Ann war die einzige, die noch den Überblick \u0001 \u0002 scheuchte sie die anderen vier herum und achtete darauf, dass alle Aufgaben, die Mr Gray ihnen gegeben hatte, auch korrekt durchgeführt \u0001 \u0002 hatte einmal beinahe eines der 'kostbaren Instrumente' ins Wasser plumpsen lassen, als Claire wie aus dem Nichts hinter ihr aufgetaucht war und sie nach dem Ergebnis gefragt \u0001 \u0002 schwarzhaarige Mädchen war so erschrocken, dass sie zusammenzuckte und sich gerade noch an einer der Wurzeln festklammern konnte, die weit in den See hinein ragten. In letzter Sekunde bekam sie das Kabel des Gerätes zu fassen und hing so einige Sekunden, bis sie ihr Gleichgewicht zurückgewonnen hatte.''Oh mein Gott! Claire! Mach das nie wieder!''Diese zog sie das letzte Stück das Ufer hinauf und die beiden ließen sich ins weiche Gras \u0001 \u0002 fing Claire an zu Lachen und Jayne musste unwillkürlich anfangen zu \u0001 \u0002 sprang auf und begann Claire das gesamte Ufer entlang zu jagen, bis sie letztendlich beide über eine der Wurzeln fielen und ins Wasser \u0001 \u0002, doch immer noch grinsend machte sich Jayne zusammen mit ihrer Klasse anschließend wieder auf den \u0001 \u0002 ließ sich zurückfallen, um noch einmal die friedliche Stille des Waldes zu genießen, die hier und da von Vogelgezwitscher durchbrochen \u0001 \u0002 wandte sich lächelnd zum See zurück, den sie in der Ferne glitzern sehen \u0001 \u0002 blieb Jayne \u0001 \u0002 Lächeln gefror ihr auf den \u0001 \u0002 Schatten löste sich zwischen den Bäumen und verschwand im \u0001 \u0002 Herz \u0001 \u0002 erster Anhaltspunkt!Ohne zu zögern schlich sie den Rest des Weges zurück zu der Stelle, an der der Fremde verschwunden \u0001 \u0002 vermutete, dass es sich um einen Mann handelte, da die Person breite Schultern \u0001 \u0002 leise sie konnte schlängelte sie sich durch das dichte Gras. Vorbei an großen Bäumen, durch kratzige Büsche und unter hängenden Ästen \u0001 \u0002 Wald kam ihr mehr und mehr vor wie ein Urwald und bei jedem knackenden Ast oder Schrei eines Vogels zuckte sie \u0001 \u0002 wurde immer schwerer, dem geheimnisvollen Schatten zu folgen und nach einem besonders hartnäckigen Gebüsch, dessen Zweige sich in ihren Kleidern verhangen hatten, hatte Jayne den Mann aus den Augen \u0001 \u0002 begann mittlerweile den kleinen Alleingang zu bereuen. Sie hatte keinen blassen Dunst mehr, wo sie gerade war und von ihrer Klasse war keine Spur zu \u0001 \u0002 Wind war stärker geworden und sie begann zu frieren. Ihr T-Shirt war immer noch feucht vom Wasser des Sees und Jayne zitterte. Warum hatte sie nur ihre Weste im Zimmer gelassen? Warum war sie nur diesem blöden Schatten gefolgt, ohne zu wissen, wo es hin ging?***Jayne irrte durch den Wald. Sie suchte irgendeinen Anhaltspunkt. Ein seltsamer Busch, ein komisch geformter Baum, irgendetwas das ihr vertraut \u0001 \u0002. Auch der Trampelpfad war \u0001 \u0002 so irrte sie weiter durch die \u0001 \u0002 konnte sie nicht einmal mehr sagen, ob jetzt erst eine Stunde oder schon 4 vergangen \u0001 \u0002 und völlig durchgefroren setzte sie sich auf einen umgestürzten \u0001 \u0002 hatte sich verlaufen. Hoffnungslos verirrt...Und es begann schon dunkel zu werden!Das Sonnenlicht, das zwischen den Bäumen hindurch zur Erde drang, färbte sich langsam \u0001 \u0002 einem verzweifelten Seufzer stand das Mädchen wieder auf. Sie musste weiter suchen. Nicht \u0001 \u0002, sie hatte schon schlimmeres erlebt, aber sie hatte wirklich keine Lust auf eine Nacht hier draußen im Freien! Und bei dem Gedanken an den Fremden, der hier draußen herumschlich, lief ihr ein kalter Schauer den Rücken herunter.***Nach einem Fußmarsch von einigen Minuten stand sie wieder vor einer Gruppe Felsen, die seltsam fremd wirkten, hier, zwischen all dem \u0001 \u0002 Jayne hatte eine \u0001 \u0002 begann die steile Felswand zu erklimmen. Sie nutzte jeden Vorsprung und jeden Überhang und so kam sie am Ende auf einer kleinen Plattform an, auf die sie sich \u0001 \u0002 sah das Mädchen, dass die Steine über die Wipfel der Bäume ragten und sie sich so einen Überblick über ihre Lage verschaffen \u0001 \u0002 Internat war nicht zu übersehen. Es leuchtete hell in der Dunkelheit. In der Ferne konnte sie auch den See ausmachen. Sie war ein ganz schönes Stück vom Weg abgekommen!Die Sonne tauchte den Himmel inzwischen in ein helles Rot und es konnte nicht mehr lange dauern, da würde sie ganz untergegangen sein. Sie musste sich beeilen!Schnell machte sie sich wieder an den \u0001 \u0002 durchbrachen die Strahlen der untergehenden Sonne noch ein letztes Mal das dichte Blätterdach der umstehenden Bäume und sie erblickte den Schatten. Er war nur etwa 50 Meter von ihr entfernt und schien sie zu \u0001 \u0002 Schreck ließ Jayne den Vorsprung los, an den sie sich eben noch geklammert hatte. Sie fand keinen Halt mehr – und dann fiel \u0001 \u0002 einem dumpfen Schlag kam sie am Boden auf. Die Luft wurde aus ihrer Lunge gepresst und die Ränder ihres Sichtfeldes wurden \u0001 \u0002 setzte sie sich auf. Zum Glück war sie nur aus ein paar Metern Höhe gefallen und durch das dichte Gras war sie weich \u0001 \u0002 schien bis auf einige Kratzer an Armen und Beinen \u0001 \u0002 hörte sie \u0001 \u0002 hallten durch den Wald und das Mädchen sprang auf. Das mussten ihre Klassenkameraden sein!Als sie sich das nächste Mal zu dem Fremden umdrehte, war dieser schon wieder \u0001 \u0002 etwas anderes zog ihre Aufmerksamkeit an. Ein glänzendes Etwas lag nicht weit von ihr entfernt im Gras. Der Mann musste es verloren haben!Langsam trat Jayne näher.''Jayne! Jaaaayne!''Rufe durchschnitten die Dunkelheit, die langsam über dem Wald einbrach.''Hier bin ich!'', schrie sie in die Richtung, in die sie ihre Freunde \u0001 \u0002 schob Jayne das kleine, silberne Etwas in ihre \u0001 \u0002 Sekunde zu früh, denn plötzlich brachen Leute aus dem Dickicht und kamen auf sie zugestürmt. Es waren Claire und Marlisa.''Da bist du ja! Oh Gott, ich bin so froh dich zu sehen! Geht's dir gut?''''Was hast du nur gemacht?''Die beiden fielen Jayne um den Hals und umarmten sie stürmisch. Dann traten weitere Personen \u0001 \u0002 konnte Mr Gray erkennen und hinter ihm war Anna, die total erleichtert schien ihre Freundin unverletzt zu sehen.***Zurück in der Schule wurde Jayne im Krankenzimmer zuerst einmal in eine warme Decke gewickelt und bekam heißen Kakao in die Hand \u0001 \u0002 Gray wollte wissen, was sie da draußen gemacht \u0001 \u0002 blickte er sie an.''Stell dir vor, dir wäre irgendetwas passiert und du wärst jetzt ganz alleine da draußen. Niemand, der dir helfen kann. Niemand, der Hilfe holen kann! Was hast du dir nur dabei gedacht!''Jayne blickte betreten zu Boden. Er hatte ja so Recht. Was hatte sie sich nur dabei gedacht?''Es tut mir leid. Ich... ich... wollte nur meinen Schuh zu binden und dann... war die Gruppe plötzlich weg... Und dann... dann muss ich mich irgendwie verlaufen haben. Ich hab den Weg nicht mehr gesehen und muss wohl irgendwo falsch abgebogen sein.''Die Krankenschwester legte dem Mädchen beruhigend eine Hand auf die \u0001 \u0002 sah das Gespräch als beendet an und schickte alle mit einem strengen Blick aus dem \u0001 \u0002 Jayne durfte eine halbe Stunde später ihn ihr Zimmer \u0001 \u0002 Krankenschwester hatte sich davor noch ausgiebig davon überzeugen wollen, dass es dem Mädchen auch wirklich gut ging, doch letztendlich hatte sie sie gehen lassen müssen.***In ihrem Zimmer warteten schon ihre Freunde auf \u0001 \u0002 wollten sie sofort wissen, was da draußen alles passiert \u0001 \u0002 erzählte auch ihnen die Geschichte, die sie Mr Gray aufgetischt hatte. Sie hielt es für das Beste, die Vier im Glauben zu lassen, sie hätte einfach nur den Anschluss an die Gruppe \u0001 \u0002 schien nicht allzu überzeugt, doch auch sie nickte und gab sich damit \u0001 \u0002 wollte Jayne ihnen vertrauen. Sie wollte mit den vier Mädchen, die ihr in den letzten Tagen so ans Herz gewachsen waren, ihre Geheimnisse teilen und sie um Rat fragen, doch sie hatte der Agentur auch Stillschweigen versprochen. Sie durfte mit niemandem darüber reden. Das war das oberste Gebot. Sonst konnte ihre Deckung auffliegen und all ihre Arbeit wäre \u0001 \u0002 hielt sie den Mund und spielte weiter das unschuldige Mädchen, das sich im Wald verirrt hatte.***Es wurde sehr spät, bis Jayne endlich die Gelegenheit bekam, sich unbemerkt aus dem Zimmer zu \u0001 \u0002 leider kam sie nicht \u0001 \u0002 wollte gerade mit dem Skizzieren des 2. Stockwerkes fortfahren, als sie Schritte \u0001 \u0002 kamen eindeutig auf Jayne zu und das Mädchen blickte sich hektisch \u0001 \u0002 schlüpfe sie in die nächstbeste Tür, die sie erreichte, und schloss sie leise hinter \u0001 \u0002 war in einem leeren Büro gelandet und lauschte aufmerksam auf Geräusche, die vom Gang \u0001 \u0002 schaute sie sich \u0001 \u0002 der Wand standen mehrere Regale. Die meisten waren aus irgendeinem Metall. Sie konnte kleine Schilder erkennen, auf denen Dinge wie 'Fundsachen – Sport', 'Regenschirme' oder 'Wertgegenstände' zu lesen \u0001 \u0002 stoppten die Schritte und kamen dann immer \u0001 \u0002 blickte sich Jayne \u0001 \u0002, wenn das hier das Büro des Hausmeisters war?Sie musste sich schleunigst verstecken, wenn sie nicht entdeckt werden \u0001 \u0002 der Wand rechter Hand stand ein großer Schrank und da Jayne hoffte, er würde genug Platz zum Verstecken bieten, riss sie gehetzt die Türen \u0001 \u0002 ihr hingen und stapelten sich \u0001 \u0002 Winterjacken, dünne Westen, schicke \u0001 \u0002 musste die ganze Garderobe des Hausmeisters sein!Doch ihr blieb keine Zeit mehr darüber \u0001 \u0002 kletterte sie hinein und schloss die Schranktür hinter \u0001 \u0002 hörte sie das Klicken der Tür, als die Türklinke hinuntergedrückt wurde, dann fiel Licht durch den Spalt der \u0001 \u0002 versteckte sich in der hintersten Ecke unter einem Stapel wild zusammengeschmissener und teilweise stark durchlöcherter Decken. Sie schienen schon länger hier zu liegen, denn sie rochen streng nach Staub und alten \u0001 \u0002 hielt die Luft an, als Licht durch den Schrank flutete. Der Hausmeister hatte seine Jacke abgelegt und hängte sie nun zu den \u0001 \u0002 konnte das Mädchen erleichtert aufatmen, denn er wandte seine Aufmerksamkeit anderen Sachen zu, was bedeutete, dass er den Schrank wieder schloss und sich auf seinen Schreibtischstuhl setzte, der unter seinem Gewicht gequält zu quietschen begann.***Das wurde eine lange \u0001 \u0002 konnte erst nach ein Uhr morgens den Kleiderschrank \u0001 \u0002 Hausmeister hatte scheinbar noch einiges zu tun gehabt, denn es dauerte eine schiere Ewigkeit, bis er das Büro wieder verließ und Jayne durch die Dunkelheit zurück zu ihrem Zimmer huschen \u0001 \u0002 war mehrmals fast eingeschlafen und ihr taten von der unangenehmen Position, zusammengerollt unter den schweren Decken, die Arme und Beine \u0001 \u0002 rieb sie sich die Augen und streckte ihre verspannten \u0001 \u0002 legte eine Hand auf die Türklinke, als sie erneut Schritte \u0001 \u0002 ist heute Nacht nur los?In einer einzigen blitzschnellen Bewegung tauchte sie in die Dunkelheit des nächsten Ganges. Sie ließ die Taschenlampe vorsichtig in ihre Jackentasche gleiten und spähte um die \u0001 \u0002 Augen brauchten einen Moment, um sich an die Schwärze der Schatten zu gewöhnen, dann konnte sie den Umriss einer Gestalt erkennen. Sie stand an einem der Fenster und blickte hinaus in die \u0001 \u0002 Profil verschmolz mit dem Hintergrund, doch Jayne verengte die Augen zu Schlizen, als sie die Person \u0001 \u0002 wird interessant...Für einen kurzen Moment wurde das Gesicht der Frau erleuchtet, dann war es wieder \u0001 \u0002 Hauch eines Seufzers drang an Jaynes \u0001 \u0002 Frau setzte sich in Bewegung und das Mädchen heftete sich an ihre Fersen.***Die Kälte der Nacht brachte das Mädchen zum Zittern. Ihr Atem bildete weiße Wolken, die in der Nacht \u0001 \u0002 zog ihre Jacke enger um sich und huschte ein Stück an der Hauswand entlang, bis der Schatten abbog und zwischen den Bäumen \u0001 \u0002 in den Wald.***Nach einiger Zeit kam der Felsen in Sicht. Ein Bild der atemberaubenden Aussicht blitzte in ihrem Gedächtnis auf, doch sie schob die Erinnerung energisch zur \u0001 \u0002 Frau blieb stehen und Jayne ging hinter einem der Bäume in Deckung. Blätter versperrten ihr die Sicht und sie schob das Geäst vorsichtig \u0001 \u0002 Szene, die sich vor ihr erstreckte, sah friedlich aus. Der Mond tauchte den Wald in silbernes Licht und der Felsen glänzte \u0001 \u0002 Gestalt stand am Fuße des Steines, ihre Haare glänzten im \u0001 \u0002 stand sie da, starrte zwischen die \u0001 \u0002 schien auf etwas zu warten.***Die Minuten strichen vorüber, doch nichts \u0001 \u0002 kämpfte gegen die Müdigkeit an, die sie von Zeit zu Zeit zu übermannen \u0001 \u0002 zitterte mittlerweile in der kühlen Nachtluft und ihre Lippen waren blau vor Kälte. Ihre Jacke war nicht für so einen langen Aufenthalt im Kalten gemacht und der Wind pfiff durch den Stoff \u0001 \u0002 hatte die Arme um sich geschlungen und sich hinter dem Baumstamm zusammengekauert, doch es half nicht \u0001 \u0002 war gerade dabei mit halb geschlossenen Augen vor sich hin zu dösen, da ließ eine Bewegung sie \u0001 \u0002 konnte gerade noch erkennen, wie der Schatten wieder zwischen den Bäumen \u0001 \u0002 setzte Jayne sich auf und musterte die \u0001 \u0002 konnte niemanden sonst ausmachen. Schnell huschte sie über die Lichtung, in die Richtung, in die die Frau verschwunden war.***Diese war auf direktem Weg zurück zu den Schlafsäälen geschlichen. Keine Umwege in den Keller, keine sonstigen Machenschaften...Was wollte sie denn nur da draußen? Hat sie auf etwas gewartet? Oder jemanden?Jayne schüttelte verwirrt den Kopf, als auch sie sich wieder auf den Rückweg \u0001 \u0002 wurde einfach nicht schlau aus diesem Verhalten, wie sie es auch hinbog... irgendetwas stimmte nicht. Passte nicht \u0001 \u0002 schlüpfte sie zurück in ihr Zimmer, schloss die Türe mit einem leisen Klicken wieder und ließ sich schließlich mit einem erschöpften Seufzer ins warme Bett \u0001 \u0002 war schon im nächsten Moment in einen traumlosen Schlaf übergeglitten.",
            "wordcount": "3.228",
            "chapter_release": "05.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Jayne war müde und verspannt, als sie am nächsten Morgen verschlafen aus dem Bett \u0001 \u0002 Wecker hatte sie nicht gänzlich aufwecken können, und so hatte sie sich einfach auf die andere Seite gerollt und weiter geschlafen. Doch Marlisa hatte lachend ihre Decke weggezogen und es nicht hinnehmen wollen, dass Jayne zum zweiten Mal in Folge das Frühstück \u0001 \u0002 saß sie dann also mit halb geschlossenen Augen, wie eine müde Katze, im Unterricht und döste vor sich \u0001 \u0002 hatten schon wieder Geographie bei Mr Hay und Jayne musste an sich halten, um nicht einfach den Kopf auf die Tischplatte zu legen und \u0001 \u0002, viel hätte sie nicht verpasst. Auch Mr Hay schien keine große Lust auf Unterricht zu verspüren, denn er hatte der Klasse zu Beginn der Stunde gelangweilt verkündet, dass sie heute einen Film anschauen \u0001 \u0002 hätte im Nachhinein nicht einmal mehr sagen können, um was es in der Dokumentation eigentlich \u0001 \u0002 hatte stattdessen Mr Hay beobachtet, der in einer Ecke des Klassenzimmers stand und in einem dicken Notizbüchlein herumzukritzeln \u0001 \u0002 ihn schien der Film nicht zu interessieren, aber Jayne vermutete ohnehin, dass er ihn schon viele Male gesehen haben musste. Vermutlich kannte er ihn schon halb \u0001 \u0002 den nächsten Stunden erging es Jayne nicht \u0001 \u0002 Deutsch war sie scheinbar tatsächlich kurz weggenickt, denn Marlisa stupste sie an und raunte ihr lachend zu: ''Pass bloß auf, nicht dass du noch zu schnarchen anfängst...''***Erst der Nachmittagsunterricht bei Mr Henderson weckte ihre \u0001 \u0002 kam zerstreut ins Klassenzimmer. Ganze 10 Minuten zu spät und hatte eine Apparatur im Arm, die Jayne noch nie gesehen hatte.''Hallihallöchen meine liebe Klasse'', begrüßte er seine Schüler fröhlich.''Wie es aussieht, habe ich die Salpetersäure verlegt und so musste ich die Stunde etwas... naja... umgestalten.''Einige der Schüler mussten lachen, das war ja mal wieder typisch Mr Henderson. Er schien seinen Kopf immer in den Wolken zu haben und regelmäßig zu vergessen seinen Unterricht vorzubereiten. Ganz zur Freude seiner Schüler \u0001 \u0002 hatte er kurzerhand die Zutaten für Wunderkerzen besorgt und so war die Klasse den ganzen Rest der Stunde damit beschäftigt Magnesium- und Aluminiumpulver und vieles mehr zu wiegen und zu einer unappetitlichen gräulichen Matschepampe \u0001 \u0002 hallte durch den am Ende völlig verdreckten Chemiesaal, als die Schüler danach versuchten dieses glibbrige (und natürlich viel zu flüssige) Etwas um kleine Holzstäbe zu \u0001 \u0002 nur mit mäßigem \u0001 \u0002 es zur nächsten Stunde läutete, hatten ausnahmslos alle die Zeit vergessen und da sie noch aufräumen und sauber machen mussten kamen sie fast 15 Minuten zu spät zu ihrer nächsten \u0001 \u0002 Sport bei Ms Burnett...***So schnell sie konnten rannten die Mädchen aus Jaynes Klasse mit ihren Sportklamotten unter dem Arm ein ziemliches Stück durch den Wald, bis sie zu einer großen Lichtung kamen, die von einem kleinen Holzhäuschen gesäumt \u0001 \u0002 Mädchen der Nebenklasse, mit denen sie nun jede Woche den Unterricht bei Ms Burnett absolvieren würden, standen schon in einer Reihe auf dem roten Hartplatz, der ihnen sowohl als Hallenersatz als auch als Laufbahn \u0001 \u0002 hatten alle einen riesigen Medizinball in der Hand und den roten, schweißnassen Gesichtern zu urteilen, war deren Gewicht nicht zu \u0001 \u0002 Burnett hatte eine rote Trillerpfeife in der Hand und gab den Mädchen damit den Takt an, in dem sie die vorgegebenen Aufwärmübungen durchhalten sollten.''Jaah... wunder dich nicht...'', sagte Claire betrübt, als die fünf Freundinnen sich mit je einem schweren Medizinball unter dem strengen und vorwurfsvollen Blick der Lehrerin zu den Anderen gesellten.''Sie macht jede Stunde genau das Gleiche. Immer die gleichen bescheuerten Aufwärmübungen und danach immer das gleiche bescheuerte Lauftraining.''Und sie hatte \u0001 \u0002 war einfach nur ätzend. Und wahnsinnig \u0001 \u0002 ganze halbe Stunde lang machten sie Kniebeugen (mit den Medizinbällen), dann Liegestützen (auf den Medizinbällen), Situps (unter den Medizinbällen) und gefühlte tausende anderer Übungen, von denen Jayne noch nie etwas gehört \u0001 \u0002, nach dem Lauftraining, wo alle nur noch keuchend und halb blind über die Bahnen stolperten, hörten sie endlich das von allen lang ersehnte Läuten zum Ende der \u0001 \u0002 Mädchen trotteten nun zurück zum Gebäude des Internats und Jayne schwor sich, nach dieser Sportstunde nie wieder freiwillig einen Medizinball in die Hand zu nehmen.***Den Rest des Tages verbrachten die Fünf Freundinnen dann mit nichts \u0001 \u0002 saßen im Garten hinter dem Schulgebäude und lasen, spielten Mensch-ärger-dich-nicht oder andere Spiele, die man sich aus der Bücherei für einen Nachmittag ausleihen konnte, und entspannten \u0001 \u0002 legte sich irgendwann ins kühle Gras und beobachtete nachdenklich die Wolken, die am Himmel vorbei zogen.***Sie musste eingenickt sein, denn Chris Magen weckte sie mit einem lauten \u0001 \u0002 setzte sich Jayne auf.''Dein Magen hat einen eingebauten Wecker'', kicherte Claire und boxte Chris in die Seite, so dass diese kopfüber ins Gras \u0001 \u0002 Blick auf ihre Uhr verriet Jayne, dass es Zeit fürs Abendessen war und immer noch lachend machten sich die Freunde auf den Weg in die \u0001 \u0002 roch nicht wie in der Kantine der Agentur nach verbranntem Essen, Plastik und Metall, sondern frisch und lecker, als sie die Mensa \u0001 \u0002 hatten die Köche Kartoffelsalat und Bratwürstchen gezaubert und begeistert machten sich die Mädchen über die gefüllten Teller her.***Gut gelaunt schlich Jayne sich an diesem Abend in den dunklen Flur \u0001 \u0002 war sie in der letzten Nacht nicht gekommen und so musste sie heute dringend mit dem Zeichnen der Karte weitermachen, sonst würde die Zeit knapp werden, befürchtete \u0001 \u0002 durchquerte sie die Gänge, die zu den weiteren Schlafräumen der Mädchen führten und machte sich auf zu der Stelle, an der sie in der letzten Nacht vom Hausmeister gestört worden \u0001 \u0002 kam gut voran und hatte gerade mit dem Skizzieren der letzten Klassenräume begonnen, als ein Geräusch sie zusammenfahren \u0001 \u0002 knipste sie die Taschenlampe aus, rollte die Pläne zusammen und verschmolz mit der Dunkelheit, die sie nun umgab. Nur der Mond, der zu den Fenstern hineinschien, erhellte die Umgebung ein wenig und zeichnete dunkle Schatten auf den Boden und an die \u0001 \u0002 lauschte in die Dunkelheit und \u0001 \u0002 als sie mit dem Gedanken spielte weiterzumalen, in der Hoffnung, sich das alles nur eingebildet zu haben, hörte sie es \u0001 \u0002. Das waren eindeutig Schritte, die da in der Schwärze der Nacht auf sie zuzukommen \u0001 \u0002 Herz klopfte ihr bis zum Hals und sie drückte sich eng in die Nische, die zwischen zwei Türen in der Wand \u0001 \u0002 Augen begannen sich an die Dunkelheit zu gewöhnen und so erhaschte sie einen Blick auf einen Schatten, der leise in ihre Richtung \u0001 \u0002 war der Fremde Mann, dem Jayne schon im Wald gefolgt war. Die gleichen breiten Schultern und der gleiche eckige \u0001 \u0002 fröstelte. Hatte er sie gestern im Wald wirklich beobachtet oder war das Einbildung gewesen? Wusste er, dass sie Nachforschungen anstellte und nachts durch das Schulgebäude geisterte?Sie hielt den Atem an, als er nur noch zwei höchstens drei Meter von ihr entfernt \u0001 \u0002 vorbei! Bitte geh vorbei! Schau dich bloß nicht um... bleib ja nicht stehen!Jetzt war er direkt vor ihr. Sie hätte ihn berühren können, hätte sie nur \u0001 \u0002 war er \u0001 \u0002 atmete Jayne auf. Er hatte sie nicht \u0001 \u0002 Mut gewonnen, heftete sie sich erneut an seine \u0001 \u0002 huschte leise wie ein Windhauch von einer Nische zur nächsten und behielt den Fremden fest im \u0001 \u0002 er hinter einer Ecke, wartete sie einige Sekunden, dann schlüpfte sie \u0001 \u0002 ein paar Minuten waren sie im Erdgeschoss angekommen. Doch der Schatten wandte sich der Treppe zu, die in das leerstehende Kellergewölbe \u0001 \u0002 will er denn da?, fragte sich Jayne mit klopfendem \u0001 \u0002 war sie noch nie gewesen, doch jetzt wo sie es sich recht überlegte, wäre das der perfekte Ort für heimliche Vorhaben...Neugierig ließ sie ihren Blick über die leeren Regale schweifen, in denen, wie sie wusste, früher die Chemikalien und Apparaturen für den Chemieunterricht aufbewahrt \u0001 \u0002 einige wenige Reagenzgläser und zerbrochene Gefäße ließen den einstigen Zweck dieses Stockwerkes \u0001 \u0002 dicke Staubschicht lag über allem und zeugte von der fehlenden Verwendung der \u0001 \u0002 Schatten hatte Jayne den Rücken zugewandt und untersuchte scheinbar eine der \u0001 \u0002 musterte gerade aus dem Augenwinkel die Einrichtung einer der Regale (insofern man die herumliegenden Glasscherben, die verblassten Flecken und ein, zwei leere Reagenzgläser so nennen konnte) und wartete aufgeregt, dass sich etwas tat, als sie erneut Schritte \u0001 \u0002 zuckte zusammen und wirbelte \u0001 \u0002 fegte sie versehentlich die Reagenzgläser von der Ablage. Sie schlugen auf dem Steinboden auf und \u0001 \u0002 Geräusch hallte laut von der niedrigen Kellerdecke zurück und Jayne blickte sich panisch nach einem Versteck \u0001 \u0002 Schatten war erstarrt und warf den Kopf \u0001 \u0002 war blitzschnell zwischen den großen Tischen abgetaucht, die wohl einmal dem Chemieunterricht gedient \u0001 \u0002 hoffte inständig, dass er sie nicht gesehen \u0001 \u0002 die Schritte hatten inne \u0001 \u0002 kamen sie schnell näher und schon wenige Sekunden danach erhellte das Licht einer Taschenlampe den \u0001 \u0002 Hausmeister, schoss es Jayne durch den Kopf. Wie hatte sie den nur vergessen können?Sie zog den Kopf ein, als er näher kam und einen prüfenden Blick durch die Gänge huschen \u0001 \u0002 der Lichtkegel über den Scherben verharrte, drückte sich das Mädchen so tief wie möglich unter einen der Tische. Haarscharf verfehlte sie der Strahl der Lampe und tastete weiter den Boden \u0001 \u0002 kam Jayne wie eine Ewigkeit vor, bis der Hausmeister endlich aufgab und wieder in Richtung Erdgeschoss \u0001 \u0002 lugte Jayne aus ihrem Versteck und ihre Augen suchten die Dunkelheit nach dem geheimnisvollen Fremden ab. Doch er war \u0001 \u0002 hätte es ihn nie gegeben.***Eine halbe Stunde später lag Jayne wieder in ihrem \u0001 \u0002 konnte nicht schlafen und so lag sie mit offenen Augen da und wartete darauf, dass die Müdigkeit sie \u0001 \u0002 hatte das ganze Kellergewölbe durchstreift, doch der fremde Mann blieb \u0001 \u0002 hatte sie sich schließlich enttäuscht damit abfinden müssen und war unverrichteter Dinge wieder nach oben \u0001 \u0002 nächstes Mal würde sie ihn erwischen. Das schwor sie sich. Sie beschloss unten im Keller schon auf ihn zu warten und dann würde sie das Geheimnis lüften!",
            "wordcount": "1.733",
            "chapter_release": "15.08.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Als am nächsten Morgen das schrille Läuten des Weckers Jayne aus den Träumen riss, war sie schlagartig \u0001 \u0002 Geschehnisse der letzten Nacht liefen wieder und wieder vor ihrem inneren Auge \u0001 \u0002 Frühstück nahm sie kaum war und als sie schließlich im Unterricht saß, erging es ihr kaum besser. Sie fühlte sich überdreht und energiegeladen und rutschte auf ihrem Stuhl ungeduldig hin und \u0001 \u0002 schreckte aus ihren Gedanken, als Marlisa sie an der Schulter schüttelte.''Hmmh...?'' Jayne richtete ihre Augen auf ihre beste Freundin und diese wies mit dem Kinn in Richtung \u0001 \u0002 sah gerade noch, wie Mrs O'Malley, die Physiklehrerin, sie mit einem strengen Blick besah, bevor sie einen anderen Schüler aufrief.''Warst wohl etwas abwesend, hm?'', wollte Marlisa wissen und Jayne grinste verlegen.''Schaut so aus...''''Jetzt mal ehrlich... du wirkst, als hättest du Hummeln im Hintern! Was ist nur los mit dir?''Mist. Sie hatte es bemerkt.''Schon den ganzen Tag bist du so hibbelig, als würdest du auf irgendetwas hin fiebern...''Schon den ganzen Tag? Uups...Jayne musste sich unbedingt mehr Mühe geben, ihre Gefühle zu verbergen. Sonst würde sie noch auffliegen. Kein schöner Gedanke...Marlisa sah sie immer noch durchdringend an. Sie wartete auf eine \u0001 \u0002 begann zu schwitzen. Verdammt, was sollte sie denn jetzt nur behaupten?Marlisa zog eine Augenbraue hoch. ''Und?''''Ach, ich weiß nicht...''Nein, nein, nein!.. so wurde das nichts...Jetzt streng dich endlich an, Jayne. Du bist eine verdammte Geheimagentin und schaffst es nicht einmal, dir eine einfache Ausrede auszudenken!''Ich hab' halt irgendwie das Gefühl, dass wir demnächst einen Test in Englisch schreiben... und ich hab sowas von nicht gelernt...ich versuch schon die ganze Zeit mich an diese blöden Vokabeln zu erinnern!''Entschuldigend zuckte Jayne mit den Schultern und wandte sich dann wieder ihrem Heft zu. Das blonde Mädchen sah nicht gerade überzeugt aus. Doch auch sie konzentrierte sich wieder auf den \u0001 \u0002 hatte Jayne das unbestimmte Gefühl, ihre Freundin ahnte etwas von alledem. Von den nächtlichen Ausflügen und dem früheren \u0001 \u0002 nächsten Stunden versuchte Jayne sich also \u0001 \u0002 gesagt als getan...***In der zweiten Pause konnte Jayne nicht länger an sich \u0001 \u0002 muss ich tun, sonst werde ich vermutlich wahnsinnig!Mit dem Gedanken an das Gespräch mit Mrs Conner schlich sie sich schließlich unauffällig \u0001 \u0002 Wind verwirbelte ihre Haare und zerrte an ihrer dünnen \u0001 \u0002 hier oben hat man einen wunderbaren Blick auf den \u0001 \u0002 schirmte die Augen von der Sonne ab und ließ ihren Blick über die Berge am Horizont \u0001 \u0002 hinten liegt die Stadt...Sie drehte sich einmal im Kreis und heftete ihren Blick dann auf einen Punkt in der \u0001 \u0002 in diese Richtung liegt die Agentur...Sie seufzte leise und schüttelte den Kopf, wie um die Gedanken an ihre Familie aus ihrem Gedächtnis zu verbannen, dann musterte sie die \u0001 \u0002 Dach war flach und an einigen Stellen wucherte Unkraut über den Steinboden. Rechter Hand konnte sie das Baumhaus ihrer Freundinnen ausmachen und vor ihr ragte ein kurzer Schornstein in die Höhe. Sonst war nicht zu \u0001 \u0002 trat sie bis an den Rand des Daches und blickte in die \u0001 \u0002 Schauder erfasste sie, als ihr Blick die steile Hauswand entlang in die Tiefe glitt. Mehrere Stockwerke unter ihr konnte sie die Rosenhecke und den Kiesweg \u0001 \u0002... der Garten liegt also auf der anderen Seite des Internats...Sie trat einen Schritt zurück, weg vom Abgrund und legte schnellen Schrittes den Weg zum anderen Ende \u0001 \u0002 hier aus war der Waldrand näher. Direkt unter Jayne lag jetzt der Garten. Sie konnte die Weide erkennen, unter der sie sich mit Mrs Conner unterhalten \u0001 \u0002 hatte sie gesagt?Über der Küche...Sie kniete sich dicht an den Rand des Daches und scannte mit zu Schlitzen verengten Augen die \u0001 \u0002 Fenster direkt unter ihr wurde aufgestoßen und Mr Moller streckte seinen großen Kopf \u0001 \u0002 muss der Fremde also gestanden haben, als er die Signale zu den Bäumen hinunter gesendet \u0001 \u0002 kam wieder auf die Beine, als etwas anderes ihre Aufmerksamkeit auf sich \u0001 \u0002 dem Unkraut war etwas aufgeblitzt, hatte die Sonnenstrahlen reflektiert, als diese darauf gefallen \u0001 \u0002 trat das Mädchen näher heran und ging neben der Stelle in die \u0001 \u0002 Finger tasteten über den Boden und ihr Herz klopfte vor angespannter Erwartung, als sie ein kleines, scharfes Etwas zwischen den grünen Stängeln hervor \u0001 \u0002 war die Scherbe einer zerbrochenen Laterne.***Immer wieder schweiften ihre Gedanken ab, zu dem Kellergewölbe und der Laterne auf dem Dach, und die langweiligen Unterrichtsstunden zogen sich endlos in die \u0001 \u0002 schien es ihren Freundinnen nicht besser zu ergehen. Auch sie saßen mit halb geschlossenen Augen auf ihren Stühlen und starrten ins Leere, kritzelten in ihren Heften herum und gähnten hinter vorgehaltener \u0001 \u0002 war in der Geschichtsstunde irgendwann dazu übergegangen, mit ihrem Stift auf der Tischplatte herumzuklopfen, was Jayne fast wahnsinnig machte. (Sie schoss dann Papierkügelchen nach ihrer Freundin ab, was ihr beinahe Nachsitzen einbrachte. )Ihre Aufregung vom Vormittag legte sich dann allerdings spätestens nach einer Doppelstunde Englisch bei Mrs Murray (in der sie natürlich keinen Test schrieben. Jayne hatte es zwar nicht wirklich erwartet, aber sie tat, als fiele ihr ein riesiger Stein vom Herzen... Marlisa sah tatsächlich ein wenig überzeugter aus als davor.)Die Englischlehrerin redete die ganze Zeit über irgendwelche historischen Fakten, erklärte eine neue Zeit und führte tausende neuer Vokabeln ein (die sie bis zum nächsten Tag können sollten. Natürlich. So wie immer. Als ob die letzten nicht schon gereicht hätten...)Jayne versuchte in Gedanken einen Zusammenhang zwischen ihren bisherigen Erkenntnissen zu erkennen, Chris und Claire hatten irgendwann damit begonnen, Galgenmännchen zu spielen und Marlisa kaute gedankenverloren auf einem Stift \u0001 \u0002 sah ganz und gar nicht aus, als würde sie aufpassen. Ganz anders als Anna. Sie schien die einzige in der Klasse zu sein, die den Worten Murrays \u0001 \u0002 sollte sich auch den ganzen weiteren Tag nicht ändern...***Die Stunden des Nachmittags waren genau so langweilig wie die Vorherigen. Naja. Wahrscheinlich wären sie gar nicht so schlimm gewesen, wenn nicht schon alle Schüler total gelangweilt gewesen \u0001 \u0002 waren zumindest der Spanisch- und der Biounterricht sonst ganz \u0001 \u0002 der letzten Stunde des Tages, Geschichte bei Mr Mar, wurde Jayne wieder wacher. Die Nacht rückte näher und mit ihr die Chance, Neues \u0001 \u0002 war ihr dieses Ding wieder eingefallen, das sie im Wald gefunden \u0001 \u0002 hatte es den ganzen letzten Tag in ihrer Jackentasche gehabt – und es total vergessen!Sie linste unauffällig zu ihrer Banknachbarin \u0001 \u0002 kritzelte kleine Strichmännchen an den Rand ihres Heftes und schien sich nur mit Mühe davon abhalten zu können, den Kopf auf die Tischplatte zu legen, um ein Nickerchen zu \u0001 \u0002 zog Jayne ihre Hand langsam und vorsichtig wieder aus der Tasche, zwischen ihren Fingern eine Art kleiner, grauer Kappe. Sie war wie ein kleiner Zylinder geformt und die untere Seite war gezackt. Scharfe Kanten waren entstanden und Jayne vermutete, dass er abgebrochen \u0001 \u0002 drehte das Mädchen ihn in der Hand. Er war nur etwa einen Zentimeter lang und gebogen und oben auf der glatten Seite war ein kleines Kreuz zu \u0001 \u0002 erinnerte Jayne irgendwie an diese Kreuzschlitzschraubenzieher, auch wenn sie nicht wusste, was dieser Zylinder damit zu tun haben sollte.''Was macht du denn da, Jayne?''Jayne zuckte zusammen und hätte das Ding beinahe \u0001 \u0002 hatte aufgeschaut und musterte es \u0001 \u0002 es zu verstecken, war es jetzt eh schon zu spät, und so schob Jayne es kurzerhand ihrer Freundin zu, die es interessiert zwischen den Fingern hin und her drehte. Vielleicht konnte sie ihr ja sagen, was das war.'' Hmm... Wo hast du das denn her? Und was soll das sein?''''Ich weiß es nicht. Hast du vielleicht eine Ahnung?''''Hier, dieses Plus erinnert mich irgendwie an... Uääh... Mathe!''Claire lachte und tat, als würde sie sich an dem Zylinder \u0001 \u0002 nächsten Augenblick schon war sie wieder ganz die brave Schülerin und blickte unschuldig und aufmerksam nach \u0001 \u0002 Jayne hatte den fragenden Blick Mr Mars bemerkt, der in ihre Richtung blickte. Doch er schien nicht mitbekommen haben, was sie gemacht hatten, denn er zuckte nur mit den Schultern und fuhr mit seinem Unterricht \u0001 \u0002 schüttelte Jayne sich vor Lachen. Der bekam aber auch echt gar nichts mit!Aber Claires Bemerkung hatte sie nachdenklich gemacht. Ein Plus? Sie hatte es als Kreuz angesehen... aber ein Plus konnte auch sein...***Nach dem Unterricht, als die freie Zeit des Tages für die Schüler der \u0001 \u0002 begann, hielt Jayne es nicht mehr länger \u0001 \u0002 komm' so einfach nicht weiter! Und was, wenn die Zeit drängt? Was, wenn das Verbrechen schon morgen geplant ist? Wenn ich nicht schnell genug bin?Ja, was dann?Mit diesen bedrückenden Gedanken löste sie sich schließlich von ihren Hausaufgaben und schlenderte einige Minuten später durch die Gänge. Ihre Hände lässig in den Hosentaschen und einen Kopfhörer auf den Ohren. Wie ein ganz normaler Schüler...Da die meisten noch an den Hausaufgaben saßen, oder an der frischen Luft waren, begegnete ihr auf dem Weg ins Erdgeschoss niemand. Das Gebäude lag wie ausgestorben \u0001 \u0002 nahm Stellung in einer der Nischen, von der aus man einen guten Blick auf die Türe hatte, ohne selber gesehen zu \u0001 \u0002 dauerte einige Minuten, da trat eine Gestalt heraus und verschwand um die nächste \u0001 \u0002 einem kurzen Blick über die Schulter, öffnete Jayne die Milchglastüre des Direktorats und schlüpfte \u0001 \u0002 nahm die Kopfhörer aus den Ohren und verstaute sie in ihrer Jackentasche, dann macht sie sich an die \u0001 \u0002 Regale säumten die Wände. Sie reichten bis an die Decke und waren bis auf den letzten Fleck mit dicken Ordnern \u0001 \u0002 der Mitte des Raumes stand ein einsamer Schreibtisch. Die Platte war bis auf einige wenige Zettel und Stifte freigehalten. Ein etwas älteres Telefon stand auf einer weißen Kommode rechterhand, neben anderem Büromaterial, ansonsten schien das Zimmer leer zu \u0001 \u0002 Tür auf der linken Seite, knapp neben einem der großen Schränke, führte in ein weiteres Büro – vermutlich das der Sekretärin.***Schritte wurden laut und stoppten vor der \u0001 \u0002 konnte den Schatten Mrs Riordans ausmachen, dann wurde die Türe auch schon \u0001 \u0002 ließ Jayne die Tasche der Direktorin zuschnappen, hechtete quer durch den Raum und ließ sich in den Stuhl vor dem Schreibtisch \u0001 \u0002 noch rechtzeitig, denn da erblickte die Frau das Mädchen.''Jayne?''Sie hat sich meinen Namen gemerkt? Kein gutes Zeichen...''Ja?...äh.''Sie räusperte sich.''Ja. Ich habe noch eine Frage zu meinem Stundenplan...''***Das war ja gerade noch einmal gutgegangen..., dachte das Mädchen, als sie einige Minuten später wieder sicher auf dem Gang \u0001 \u0002 hatte sich geschickt herausreden können und nichts anmerken \u0001 \u0002 einmal war sie unendlich froh um die gute Ausbildung in Sachen 'Gefühlskontrolle', die sie in den letzten Jahre genossen \u0001 \u0002 leider war sie nicht fündig \u0001 \u0002 Riordan schien nichts zu verbergen zu haben, denn nirgendwo war auch nur der Ansatz eines ruchlosen Treibens (Verbrechens?) aufzuspüren \u0001 \u0002 doch... was wenn ich etwas übersehen habe?***Jayne wurde immer ungeduldiger, je näher die Nachtruhe \u0001 \u0002 warf ständig Blicke auf ihre Armbanduhr und konnte sich kaum auf ihr Abendessen \u0001 \u0002 nach Anbruch der Bettruhe lagen Jayne und Marlisa schließlich in ihren warmen Betten und Jayne beobachtete die langsam untergehende Sonne durch einen Spalt im \u0001 \u0002 Gedanken wanderten immer wieder zurück zu der \u0001 \u0002 hatte sie vor? Hatte sie etwas mit den Machenschaften zwischen den Wänden der Schule zu tun?Doch auch den geheimnisvollen silbernen Gegenstand, hatte sie nicht vergessen. Sie hatte ihn mittlerweile sicher in ihrem Schrank untergebracht, doch aus ihren Gedanken konnte sie ihn nicht \u0001 \u0002... wie in Mathe... Es könnte auch zu einer Batterie gehören, aber irgendwie war es dafür zu groß... vllt war es aber auch einfach ein Drehknopf... ein Lautstärkeregler zum Beispiel...Jayne seufzte resigniert und drehte sich auf die andere \u0001 \u0002 schläft Marlisa nur endlich ein?!Eine geschlagene halbe Stunde später war es dann endlich so weit. Jayne hörte die ruhigen, gleichmäßigen Atemzüge ihrer Mitbewohnerin und war sofort wieder \u0001 \u0002 Windeseile zog sie sich ihre Weste über, schnappte sich die Taschenlampe vom Schreibtisch und schlüpfte aus dem \u0001 \u0002 schnell sie konnte, ohne dass sie zu laut war, lief Jayne die zwei Stockwerke \u0001 \u0002 wollte zurück in das Büro. Dort wo Mrs Riordan sie heute erwischt \u0001 \u0002 sie die große Eingangshalle erreichte, hielt sie kurz inne, dann huschte sie in den Gang, der sie auf direktem Weg zu den Unterlagen der Schulleiterin führen \u0001 \u0002 Schritte hallten leise von den Sandsteinwänden zurück und schwaches Mondlicht wechselte wieder und wieder mit tiefen \u0001 \u0002 war sie \u0001 \u0002 Milchglastüre schien im Schein der Taschenlampe zu leuchten und da das Mädchen auf Nummer sicher gehen wollte, schaltete sie den Strahl \u0001 \u0002 hüllte sich um sie, als sie vorsichtig nach der Türklinke tastete. Langsam drückte sie das kalte Eisen nach unten und trat \u0001 \u0002 einziges Fenster an der Wand gegenüber ließ etwas Licht herein und ihre Augen brauchten einen Moment, um sich an die Dunkelheit zu \u0001 \u0002 Büro wirkte seltsam friedlich und still, ohne die Stimmen der Schüler oder dem prüfenden Blick der Schulleiterin. Auch das silbrige Licht des Mondes gab dem Szenario eine geheimnisvolle \u0001 \u0002 hielt einen Augenblick die Luft an und lauschte \u0001 \u0002 sich nichts rührte, schaltete sie die Taschenlampe wieder an und durchquerte mit eiligen Schritten den \u0001 \u0002 schwarzen Oberflächen der Ordner schienen das Licht zu verschlucken und Jayne hatte Mühe die Schriftzüge zu \u0001 \u0002 waren Akten. Tausende \u0001 \u0002 'J' zögerte sie einen Moment, dann streckte sie die Hand aus und zog eine der schwarzen Mappen \u0001 \u0002 kostete sie exakt zwei Sekunden, um ihren Namen zu \u0001 \u0002 besser, den Namen des Mädchens, das eben in diesem Augenblick in ihrem Bett liegen sollte. Selig in ihren Träumen \u0001 \u0002 waren nicht viele Blätter. Doch mehr, als bei den meisten \u0001 \u0002 schlug die erste Seite \u0001 \u0002 Mädchen mit langen schwarzen Haaren und hellen, grünen Augen blickte ihr entgegen.'Jayne Scout' stand in großen schwarzen Lettern \u0001 \u0002 eine Liste mit \u0001 \u0002, die sie hatte auswendig lernen müssen, um ihre Identität zu \u0001 \u0002 Geburtsdatum Ende November. Ihre, Jaynes, Eltern und ihre Lebensgeschichte. In ein paar Zeilen ausgebreitet. Ihre wechselnden Wohnorte und ihre alte \u0001 \u0002 sie umblätterte, fand sie eine Kopie ihres angeblichen Zeugnisses. Die guten Noten, und die Erklärung, sie wäre bereit eine Klasse zu \u0001 \u0002 schließlich das Anmeldeformular, das sie gemeinsam mit ihrem Mentor ausgefüllt \u0001 \u0002 \u0001 \u0002 Hinweise darauf, dass Mrs Riordan sie erkannt haben \u0001 \u0002 ordnete sie ihre Akte zurück zu den anderen und konzentrierte sich wieder auf die Aufgabe, die vor ihr lag. Auf die Durchsuchung Mrs Riordans Büros.***Frustriert ließ sich das Mädchen auf den Schreibtischstuhl \u0001 \u0002 hatte nichts \u0001 \u0002 hatte das ganze Zimmer auf den Kopf gestellt, doch vergebens. Schon \u0001 \u0002 Ende hatte sie sogar einige der Akten durchgeblättert, weil ihr nichts anderes mehr eingefallen \u0001 \u0002 starrte auf die leere \u0001 \u0002 nicht einmal ein Computer war zu finden gewesen. Sie vergrub ihr Gesicht in den Händen und stützte die Arme auf dem dunklen Holz ab. Ein leiser Seufzer entfuhr ihren Lippen. Sie wollte sich gerade erneut erheben, als mit einem Mal ihre Augen zu glänzen begannen. Hoffnung keimte ihn ihr \u0001 \u0002 schmale Schublade war an die Unterseite des Schreibtisches angebracht worden. Sie musste sie vorhin übersehen haben, da sie aus einigen Metern Entfernung in dem kleinen Lichtkegel der Taschenlampe nicht zu erkennen gewesen \u0001 \u0002 einem Anflug von Erregung ließ sie sich auf die Kniee fallen und tastete über die raue Oberfläche des \u0001 \u0002 Finger stießen auf etwas Kaltes und Enttäuschung überkam \u0001 \u0002. So ein Mist aber \u0001 \u0002 wird es kompliziert...In einer einzigen Bewegung kam sie wieder auf die \u0001 \u0002 ließ den Schein der Taschenlampe durchs Zimmer schweifen und ihr Blick huschte über die Ablagen. Er blieb schließlich an einem Gegenstand am anderen Ende des Büros hängen und das Mädchen trat leisen Schrittes näher \u0001 \u0002 mit Stiften, Heftklammern und anderem Büromaterial standen auf der weißen Fläche und dazwischen – eine kleine Figur. Vorsichtig nahm Jayne das Ding in die \u0001 \u0002 war nicht sonderlich groß, passte perfekt in ihre Handfläche, und es ähnelte einem blauen Elefanten ohne \u0001 \u0002 Mädchen drehte die Figur kurzerhand auf den Kopf. Ein leises Klirren drang an ihr \u0001 \u0002 grinste.***Die weißen Blätter schienen regelrecht zu strahlen, als Jayne den Stapel einige Sekunden später auf der Ablage des Tisches ausgebreitet \u0001 \u0002 Augen flitzten über die kleinen, schwarzen Buchstaben und sie hielt vor Aufregung die Luft \u0001 \u0002 ging um die Kellergewölbe unter der \u0001 \u0002 sie es verstand, sollten diese renoviert werden und neuen Klassenräumen \u0001 \u0002 beim Anblick der Summe, die das verschlingen würde, zog sie scharf die Luft \u0001 \u0002 sie das alles nur her bekommen will? Äußerst verdächtig...Beim Blatt danach handelte es sich um einen Brief der Baufirma. Der Adressat wollte dem Anschein nach klarstellen, dass die Summe nicht verhandelbar war. Es klang, wie eine Antwort auf einen Brief Mrs Riordans, doch Jayne konnte diesen nirgends finden.***Einige Minuten später lag die Eingangshalle wieder vor ihr. Der Mond schien sanft durch die Fenster und das weiße Licht warf lange Streifen auf den dunklen \u0001 \u0002 habe noch etwas Zeit...Ohne zu zögern drehte sie sich auf dem Absatz um und dann war sie auch schon in dem Seitengang verschwunden, dessen Treppe direkt in die alten Chemiegewölbe \u0001 \u0002 Stille umfing \u0001 \u0002 Dunkelheit lauerte in jeder Ecke, hinter jedem Tisch. Da der Keller keine Fenster hatte, war es stockdunkel und Jayne war froh um die \u0001 \u0002, wohl darauf bedacht keinen Laut zu verursachen, durchquerte Jayne den ersten Raum, bis zu der Stelle, an der der Fremde verschwunden \u0001 \u0002. Nichts deutete darauf hin, dass hier gestern noch jemand gestanden \u0001 \u0002 Regal vor Jayne stand genau an der gleichen Stelle und es war genauso leer wie am Tag \u0001 \u0002 Mädchen ließ den Schein der Lampe über die Regalbretter \u0001 \u0002 Staubschicht lag über dem dunklen Holz. Doch es war kein Fingerabdruck zu \u0001 \u0002 suchte sie den Boden \u0001 \u0002 Steinfliesen. Grau vom Dreck der letzten \u0001 \u0002 dann... ein Fußabdruck. Jayne zog hörbar die Luft ein. Sie hatte ihn sich nicht eingebildet! Er war hier gewesen! Genau hier!Ihr Herz begann zu \u0001 \u0002 Fußabdruck zeigte nach links. An der Wand \u0001 \u0002 konnte keine Tür erkennen, aber das hatte sie auch nicht erwartet. Das wäre zu einfach gewesen. Und so einfach würden sie es ihr sicher nicht \u0001 \u0002 auch an der Wand war nichts ungewöhnliches zu \u0001 \u0002 geheimer Hebel, keine Falltüre am \u0001 \u0002.Frustriert ließ sie ihre Taschenlampe wieder \u0001 \u0002 war sich so sicher gewesen, dass sie hier etwas finden würde. Soo \u0001 \u0002 fiel ihr Blick auf einen Haufen am \u0001 \u0002 hatte ihn zuerst für Müll gehalten, doch die Stücke schienen sauber zu sein. Nicht so ein schmutziges Graubraun wie alles andere \u0001 \u0002 trat Jayne näher heran und ging daneben in die \u0001 \u0002 waren Plastiksplitter!Und sie lagen mit Sicherheit noch nicht lange hier!Jayne nahm einen in die Hand und musterte ihn \u0001 \u0002 Kante stimmte mit der gezackten Linie des silbernen Zylinders überein. Sie war sich zu hundert Prozent \u0001 \u0002 Herz begann zu rasen, als sie den Blick auf einen zweiten Splitter richtete. Er war weiß und sie konnte Blaue Striche darauf ausmachen. Ein B oder vielleicht ein \u0001 \u0002 brauchte mehr Anhaltspunkte...Da! Noch ein blaues Zeichen! Und noch eins!Ein V und ein T...Schnell hatte das Mädchen alle blauen Stellen ausfindig gemacht und begann zu \u0001 \u0002 saß auf ihren Knien, die kalten Fließen ließen sie \u0001 \u0002 war eiskalt im Keller, doch es fiel ihr kaum auf, so sehr war sie auf das Rätsel vor sich \u0001 \u0002!Was sollte das bloß sein?Vielleicht eine Firma... oder ein \u0001 \u0002 wusste es \u0001 \u0002 stand auf und zog ihre Weste enger um ihre Schultern. Wie lange nur war sie schon hier gesessen?Ihr Blick fiel auf ihre Armbanduhr. Schon halb \u0001 \u0002 hatte sie \u0001 \u0002, wenn der Fremde zurückkommen würde?Wenn er sie hier finden würde?Sie \u0001 \u0002 Blick huschte über die Nischen, die Tische, die Regale. Die Schatten kamen ihr plötzlich tiefschwarz und bedrohlich vor. Überall konnten sie lauern. Jederzeit konnten sie herausspringen und sie \u0001 \u0002 zitterte \u0001 \u0002 musste hier \u0001 \u0002 Füße flogen über den \u0001 \u0002 war ihr plötzlich egal, ob man sie hören \u0001 \u0002! Raus! Raus!Erst in einer der Nischen im ersten Stock blieb sie \u0001 \u0002 atmete schnell von dem kurzen \u0001 \u0002' dich Jayne!, schallt sie \u0001 \u0002 sollst hier ein Verbrechen aufdecken und hast Angst vor den Schatten?\u0001 \u0002 in ihrer Nähe!Ihr Herz setzte für einen Moment aus, dann fing sie sich \u0001 \u0002 war das?War das wieder der Fremde oder nur der Hausmeister?Leise schob sie sich von der Nische in den nächsten \u0001 \u0002 Klassenzimmergang lag nun vor \u0001 \u0002 überlegte einen Moment, dann wandte sie sich nach links in Richtung des gesperrten Teiles dieses \u0001 \u0002, dann vermutete sie, dass das Geräusch von da \u0001 \u0002, einen Fuß vor den anderen setzend, schob sie sich an der Wand entlang. Es war dunkel, jetzt wo die Taschenlampe ausgeschaltet war und so tastete sie mit den Fingern über die raue Steinoberfläche der \u0001 \u0002 Herz pochte und sie hatte das Gefühl, man könne es auch drei Gänge weiter klopfen \u0001 \u0002 hielt den Atem an, als ihre Hände ins Leere \u0001 \u0002 \u0001 \u0002 schaute sie in den nächsten Gang, doch es war zu dunkel, um irgendetwas \u0001 \u0002 zögerte einen Moment, dann schob sie sich \u0001 \u0002 muss es \u0001 \u0002 will wissen, was hier vor sich \u0001 \u0002 glitt sie um die Ecke, bis sie die nächste Wand \u0001 \u0002 leiser Schritt. Noch einer. Noch \u0001 \u0002 hielt \u0001 \u0002 war das? War da ein Geräusch?Sie schauderte erneut, dann tastete sie sich \u0001 \u0002 linke Hand strich über ein Stück \u0001 \u0002 ein Kleiderständer, dachte \u0001 \u0002 gibt es mehrere im \u0001 \u0002. Wenig Falten. Es könnte ein Mantel \u0001 \u0002 Finger glitten hinab, um das Ende des Kleidungsstückes \u0001 \u0002 hielt \u0001 \u0002 war doch was!Jetzt war sie sich ganz sicher. Eine Art \u0001 \u0002 ist hier!Dann wechselte plötzlich die Oberfläche und sie strich über etwas glattes, weiches. \u0001 \u0002!Sie schrie auf und sprang ein paar Schritte zurück, ihre Hände zu Fäusten geballt, bereit zum \u0001 \u0002 Klicken, dann fiel der Schein einer Lampe auf ihr Gesicht und blendete \u0001 \u0002 musste schützend die Hände vor die Augen halten.''Entschuldigung..''Eine bekannte Stimme! Der Strahl wanderte ein Stück zur Seite.''Mr Hay?''Jayne war \u0001 \u0002 Hay? Der Geographielehrer?Was wollte der denn hier unten? Und vor allem in der Nacht?Was wenn es gar nicht...?''Was hast du so spät noch hier draußen verloren? \u0001 \u0002, oder?''Jayne \u0001 \u0002 sollte sie jetzt nur sagen?Sie entschied sich für die Wahrheit. Naja... zumindest für einen Teil davon...''Ich hab nur einen kleinen Spaziergang durch das Schulhaus gemacht. Ich weiß, das darf ich eigentlich nicht... tut mir echt leid...aber...ich... hatte ein wenig Heimweh und konnte nicht schlafen... ''Sie machte eine Pause. Als er nichts erwiderte fuhr sie fort.''Ich bin gerade die Treppe zur Eingangshalle hinuntergelaufen und dann hab ich ein Geräusch...''''Die Treppe zur Eingangshalle?''unterbrach Mr Hay sie unwirsch.''Warum wolltest du in die Eingangshalle?''Jayne schluckte. Mist.''Ich... äh... ich wollte in den Garten, ein bisschen Luft schnappen... und dann hab ich ein Geräusch gehört und wollte nachschauen, was los ist... Naja und den Rest kennen sie ja... Aber was machen sie hier?''Nervös knetete Jayne ihre \u0001 \u0002, wenn er der Schatten ist? Der Drahtzieher hier in der Schule?Ihre Handflächen waren \u0001 \u0002 ich gerade mitten in die Falle getappt?Sie spürte seinen durchdringenden Blick auf der Haut, dann lächelte er plötzlich.''Ein Geräusch sagtest du? Ja, das habe ich auch gehört. Ich hab nachgeschaut, außer ein paar Ratten hab ich nichts weiter Auffälliges bemerkt. Diese Biester sind scheinbar hier herum Geschlichen und haben dabei eine Vase umgeworfen. Weiter nichts. Da hinten liegen die \u0001 \u0002 schleiche in Zukunft nicht mehr um die Uhrzeit in der Schule herum. Du wirst wohl auch tagsüber genug Zeit finden, um in den Garten zu gehen. Und jetzt geh!''Mit diesen Worten ließ er sie alleine im Dunkeln zurück und verschwand in Richtung \u0001 \u0002 schaute Jayne ihm hinterher (Was war das denn?), dann machte auch sie sich wieder auf den Weg in ihr \u0001 \u0002 traute ihm nicht. Irgendwie kam ihr das alles merkwürdig \u0001 \u0002 außerdem hatte er ihr nicht gesagt, warum er nachts hier herumgeschlichen \u0001 \u0002 nahm sich vor ihn im Auge zu behalten und sich vor ihm nichts anmerken zu lassen. Sie musste ein ganz normales Schulmädchen \u0001 \u0002. \u0001 \u0002 kein Herumschnüffeln morgen. Keine Nachforschungen am helllichten Tag...",
            "wordcount": "4.313",
            "chapter_release": "14.09.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der nächste Tag versprach wieder ein ganz besonders langweiliger zu \u0001 \u0002 Stundenplan warnte Jayne vor einer Doppelstunde Kunst und einer weiteren Doppelstunde Englisch. Sie fragte sich, ob die Lehrer der Meinung waren, dass Schüler nie genug von Englisch bekommen würden, oder dass das das wichtigste Fach der Welt war. Es war ihr jedenfalls schleierhaft, wie sie diesen Tag ohne weitere Überlegungen und Nachforschungen überleben \u0001 \u0002 fühle sich schon in der ersten Stunde nicht wohl, und dieses Gefühl verstärkte sich noch, als sie bei Mrs Murray in Englisch tatsächlich einen Test \u0001 \u0002 hatte natürlich schon wieder vergessen zu lernen, was wohl auch an den aufregenden Nachtwanderungen liegen könnte. Jedenfalls saß sie in jener Stunde vor einem leeren Blatt und wunderte sich, wie es nur dazu hatte kommen können, dass sie nicht einmal mehr wusste, um was es in der letzten Stunde im Genaueren gegangen \u0001 \u0002 so verbrachte sie die nächste halbe Stunde damit, vor sich hinzustarren, angestrengt nachzudenken und ab und zu ein paar Sätze zu \u0001 \u0002 Ablauf der Zeit, als Mrs Murray den Test einsammelte, warfen sich Jayne, Marlisa und die anderen drei verwirrte und leicht entsetzte Blicke zu. Auch sie hatten nicht im Geringsten \u0001 \u0002 Rest der Stunde schauten sie dann einen Film über Napoleon oder so. Genau wusste Jayne es danach nicht \u0001 \u0002 hatte sie Kopfweh und der Schlafmangel der letzten Tage machte sich bemerkbar. (Was der Geographie-Unterricht der dritten Stunde nicht im Geringsten verbesserte.)Mr Hay schien Jayne die ganze Zeit mit Argusaugen zu beobachten und sie wurde das Gefühl nicht los, dass er mehr wusste, als er zugeben \u0001 \u0002 strengte sich an sich nichts anmerken zu lassen und konzentrierte sich ausschließlich auf den Stoff, den sie durchnahmen. 'Leben und Wirtschaften in tropischen und arid-subtropischen Räumen'.Na wunderbar...In der nächsten Stunde (Spanisch) waren Claire und Jayne dann doch wieder zu ihren alten Verhaltensweisen \u0001 \u0002 spielten ein neues Spiel, das Chris sich ausgedacht hatte. Es hieß 'Was traust du dich im Unterricht' und bestand darin, im Voraus festgelegte Sachen, wie das Herunterwerfen eines Stiftes, oder lautes Pfeifen, durchzuführen, wenn eine entsprechende Nummer gewürfelt \u0001 \u0002 war wirklich lustig, doch sie mussten am Ende wohl oder übel damit aufhören, da Mr McFlaherty drohte sie des Klassenzimmers zu \u0001 \u0002 weiteren Stunden verliefen wieder absolut \u0001 \u0002 machte mehr schlecht als recht im Unterricht mit und ließ die meiste Zeit ihre Gedanken \u0001 \u0002 sie lauschte ihren Freundinnen, die sich leise tuschelnd über die unterschiedlichsten Dinge \u0001 \u0002 Wochenendplanung (Ann: ''Ich denke, wir sollten dringend lernen. In Mathe kommt bestimmt bald ein Test und wir haben noch gar nichts dafür gemacht!'' - wofür sie natürlich gleich strenge Blicke von Chris und Marlisa erntete, die beiden mit Abstand faulsten der Freundinnen), das letzte Experiment im Chemie-Unterricht (das dem verwirrten Blick Mr Hendersons zu urteilen nicht ganz so klappte, wie er sich das vorgestellt hatte), und das Spitzenthema: \u0001 \u0002 hatte sich bisher noch nicht wirklich für Jungs interessiert (wobei dieser Jack doch irgendwie süß war...) und so hörte sie nur mit halbem Ohr zu. Ließ stattdessen ihre Gedanken schweifen.***In der folgenden Pause hielt sie das sinnlose Nichtstun nicht länger aus. Sie war schließlich hier, um mehr herauszufinden und nicht, um den ganzen Tag nur den endlosen Reden der Lehrer zu lauschen!Sie setzte sich also kurzentschlossen an einen der Rechner in der \u0001 \u0002 unauffällig wie nur möglich ließ Jayne ihre Finger über die Tastatur gleiten. Sie musste sich beeilen, wenn sie nicht wollte, dass ihre Freunde etwas davon mitbekamen.''Varta...''Das war ihr einziger \u0001 \u0002 Chance war gering, doch sie musste es zumindest versuchen. Sie würde nichts unversucht \u0001 \u0002 Anzeige öffnete sich.''VARTA Batterien: leistungsfähige, zuverlässige Batterien mit niedrigen Betriebskosten für Pkw, Nutzfahrzeuge, Motorräder, Rennboote, Reisemobile etc. '', las \u0001 \u0002 Autobatterie?Sie hatte einiges erwartet, aber nicht \u0001 \u0002 Fremde im Wald hatte Sie dabei. Wahrscheinlich war sie \u0001 \u0002 wollte der nur mit einer Autobatterie??Ein Kribbeln lief ihren Rücken hinunter. Sie war sich nicht sicher, was das bedeutete, aber es war bestimmt nichts Gutes.***Beim Mittagessen bekam sie kaum einen Bissen \u0001 \u0002 war etwas schwummrig im Kopf, als wäre er mit Watte ausgepolstert und auch die Kopfschmerzen waren \u0001 \u0002 blieb ihren Freundinnen natürlich nicht verborgen und sie machten sich Sorgen um \u0001 \u0002 nervten sie sie mit Fragen, wie: ''Geht es dir gut?'' oder ''Bist du dir sicher, dass du nicht doch besser ins Krankenzimmer solltest?''.So lange bis Jayne schließlich nachgab und sich hinlegen ging.******Die nächste Woche dann war Jayne \u0001 \u0002 fette Erkältung hatte sie erwischt und so blieb sie den ganzen Tag über im Bett liegen, machte ab und an sogar ihre Hausaufgaben, trank Kamillentee und lauschte ihren Freundinnen, wenn sie sich über den neuesten Klatsch und Tratsch der Schule \u0001 \u0002 rückte unterdessen immer näher, und mit ihm der \u0001 \u0002 wurden immer aufgeregter und die Aufführung des Theaterstücks war nun Gesprächsthema Nummer eins. Sogar die Lehrer schienen darauf hinzufiebern und es wurde immer schwerer die Disziplin der Schüler \u0001 \u0002 den Unterrichtsstunden wurde mehr und mehr getuschelt und gelacht und das war einer der Gründe, warum die Lehrer irgendwann mit dem Versuch aufgaben, Wissen in die Köpfe der Schüler \u0001 \u0002 legten sie Filme ein oder spielten \u0001 \u0002 hatte unterdessen nachts ihre Karte des Schulgebäudes fertiggestellt und stromerte so in den letzten Nächten in den leeren Gängen des Kellergewölbes umher und suchte nach weiteren Hinweisen. Auch das Büro der Schulleiterin hatte sie mehrmals \u0001 \u0002 \u0001 \u0002 Riordan verhielt sich völlig unauffällig. Keine heimlichen Gespräche, soweit Jayne das beurteilen konnte, keine verdächtigen Gegenstände. Schlicht und einfach: \u0001 \u0002 der fremde Mann schien wie vom Erdboden verschluckt zu sein und was sie auch unternahm; er blieb \u0001 \u0002 Vorbereitungen für den bevorstehenden Besuchertag erschwerten auch tagsüber ihre Forschungen. Immer wenn sie versuchte, sich unauffällig in den Keller zu schleichen, lief ihr jemand über den \u0001 \u0002 verbrachte sie mehr und mehr Zeit in der Bibliothek (Sehr zum Leidwesen ihrer Freunde, die alle bis auf Anna etwas lesefaul waren), um ungestört nachdenken zu können oder sich die Zeit mit Büchern zu \u0001 \u0002 Tag vor dem Besuchertag hatte die allgemeine Anspannung ein Höchstmaß \u0001 \u0002 hatten diesen Tag frei bekommen, da Mrs Riordan offensichtlich eingesehen hatte, dass jetzt nicht mehr an Unterricht zu denken \u0001 \u0002 fünf Freundinnen verbrachten diesen unverhofften Ferientag hauptsächlich draußen im Garten oder auf dem Dach in dem kleinen Baumhaus und plauderten aufgeregt über ihre \u0001 \u0002 würden sie \u0001 \u0002 bekam Besuch von ihrer Mutter und ihren beiden großen Brüdern Joe und George (ihr Vater war auf Geschäftsreise und konnte leider nicht kommen). Zu Claire kamen ihre Eltern und die drei hatten vor in die Stadt zu fahren, nachdem sie das Theaterstück gesehen hatten. Chris hatte ihren Erzählungen nach eine riesige Familie und sie alle wollten sie besuchen kommen. Ihre Eltern, ihre zwei Schwestern und ihre vier Brüder (zwei von ihnen arbeiteten bereits. Sie würden sich extra für ihre kleine Chris einen Tag frei nehmen.). Lis dagegen würde ihre Eltern in der Schule herumführen und ihnen alle vorstellen. Außerdem hoffte sie, dass diese ihren kleinen Hund mitbringen würden. Er war ein kleiner Terrier mit dem Namen Lucky und Lis schien ihn sehr zu \u0001 \u0002 war den Tag über immer stiller geworden und beteiligte sich immer weniger an dem Gespräch ihrer \u0001 \u0002 fiel das der klugen Anna zuerst auf und so legte sie Jayne irgendwann einen Arm um die Schulter und fragte besorgt, was sie \u0001 \u0002 hatte betrübt zu Boden geschaut und zupfte einige Grashalme aus dem Boden, ohne es richtig \u0001 \u0002 langen schwarzen Haare verdeckten ihr Gesicht halbwegs und so bemerkten die anderen ihre Tränen nicht sofort.''Hey, was ist denn los?'', fragte nun auch Lis und legte Jayne eine Hand auf den \u0001 \u0002 und Chris sahen sich fragend an und setzten sich zu den anderen.''Jetzt sag schon. Was ist los, Jayne?''''Hat es was mit dem Besuchertag zu tun? Mit... mit deinen Eltern?'', fragte Anna vorsichtig und traf damit mitten ins \u0001 \u0002 wischte sich die Tränen von der Wange, schaute ihrer Freundin in die klugen, hellgrauen Augen und nickte.''Was ist mit ihnen? Können sie nicht kommen?''Das war Chris. Taktvoll wie \u0001 \u0002 musste \u0001 \u0002 schüttelte den Kopf und holte tief Luft bevor sie antwortete.''Sie sind tot.''Betretendes Schweigen.''Oh... Das... ich... das hab ich nicht gewusst... tut mir echt leid.''Jayne machte ihr keinen Vorwurf. Warum auch.''Das ist... schon okay... wirklich...''Bei dem letzten Wort versagte ihre Stimme.''Sie sind bei einem Autounfall oder so ums Leben gekommen. Ich weiß es nicht genau, aber das haben die von der Polizei mir damals gesagt. Es ist schon ein paar Jahre her... aber... ich vermisse sie trotzdem....''Die Tränen liefen ihr jetzt haltlos über die \u0001 \u0002 Lis hatte ihren Arm um Jayne gelegt und Claire tätschelte ihr tröstend den Arm. Sie wussten nicht recht, wie sie sich verhalten sollten, doch Jayne war einfach nur froh um die Gesellschaft.''Das... tut mir wirklich schrecklich leid'', sagte Chris noch einmal, offensichtlich bestürzt, was sie angerichtet \u0001 \u0002 wischte sich erneut die Tränen aus dem Gesicht und versuchte ihre Trauer und die Erinnerungen, die in ihr aufstiegen, hinunter zu schlucken.''Du kannst doch nichts dafür.''Sie lächelte Chris traurig an und diese lächelte dankbar zurück.''Hey, was haltet ihr davon, wenn wir ein bisschen Mensch-ärger-dich-nicht in der Bibliothek spielen, um auf andere Gedanken zu kommen? Was meint ihr?'', warf Lis nun \u0001 \u0002 nickte, froh ihre Erinnerungen vertreiben zu können. Sie wollte nicht an ihre Eltern denken, nicht \u0001 \u0002 wollte sie ihren Freundinnen nicht die Vorfreude verderben. Sie hatten sich schließlich schon das halbe Jahr auf diesen Tag gefreut. Und nun war sie, Jayne, im Begriff, sie auf so düstere Gedanken zu \u0001 \u0002 sollte sie nicht zulassen.",
            "wordcount": "1.719",
            "chapter_release": "19.09.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Jayne konnte sich an diesem Morgen kaum dazu aufraffen, aus dem warmen Bett zu steigen, um sich für den bevorstehenden Besuchertag \u0001 \u0002 ersten Verwandten sollten erst nach dem Mittagessen eintreffen und so hatte sie noch Zeit, sich unter die Dusche zu stellen. Eisiges Wasser prasselte auf ihre Schultern nieder und ließ sie frösteln. Erst nach einigen Minuten, als ihre Lippen schon blau vor Kälte wurden, stellte sie den Hahn ab und zog sich \u0001 \u0002 sie in die Mensa trat, saßen ihre Freunde schon putzmunter an ihrem Stammplatz am Fenster und wirkten ausgelassen und fröhlich. Sie plauderten aufgeregt, doch als Jayne sich zu ihnen gesellte, stockten sie und sahen verunsichert zu ihr auf.''Hey! Wie geht’s?''Das war Lis. Sie sah besorgt aus und weil Jayne nicht wieder mit diesem Thema anfangen wollte, lächelte sie beruhigend und nahm sich eine große Portion \u0001 \u0002 hatte sie den Mund voll und musste sich nicht weiter am Gespräch beteiligen.***Dann um Punkt halb zwei war es so \u0001 \u0002 ersten Eltern trafen am Kiesweg der Schule ein und begrüßten ihre \u0001 \u0002 kamen mehr und mehr bunte Autos den Waldweg herauf und die Eingangshalle füllte sich immer weiter, bis sie zum Bersten gefüllt war und überall Schüler, Eltern, Tanten, Onkel, Großeltern und Geschwister \u0001 \u0002 hatte sich zurückgezogen und beobachtete das Geschehen von einer der zahllosen Fensternischen aus. Sie sah, wie sich Mutter und Tochter in den Armen lagen, Brüder sich kameradschaftlich auf die Schultern klopften und Väter ihren Kleinen durch die Haare \u0001 \u0002 jedem ihrer Einsätze, wenn ihr Mutter und ihr Vater wieder nach Hause gekommen waren, war ihr ein Stein vom Herzen gefallen. Besonders wenn sie auf gefährlichen Missionen unterwegs gewesen waren, war sie oft wachgelegen. Die Angst um ihre Eltern hatte ihr die Kehle zugedrückt und ihr Herz umschlossen, wie ein Gefängnis aus \u0001 \u0002 schluckte schwer. Tränen drückten gegen ihre Augen und sie blinzelte ein paar Mal hektisch, um sie \u0001 \u0002 das bedrückende Gefühl der Trauer blieb.***Als die Halle sich mehr und mehr leerte, verschwand sie in der Bibliothek, um sich dort die Zeit zu vertreiben. \u0001 \u0002 sie hätte es besser wissen müssen...***Auch die Bibliothek war zum Bersten \u0001 \u0002 zogen ihre Eltern umher und es kam Jayne so vor, als wollten sie ihnen jeden noch so kleinen Winkel des Schulgebäudes \u0001 \u0002 so wanderte Jayne schon eine halbe Stunde später wieder ziellos im Schulgebäude umher und versuchte den glücklich strahlenden Familien aus dem Weg zu \u0001 \u0002 und wieder wurde sie von Klassenkameraden entdeckt und musste Hände schütteln und kurzen Smalltalk betreiben, bis sie sich wieder loseisen \u0001 \u0002 beschloss sie ihr Glück in den alter Kellergewölben zu versuchen. Sie hoffte, dass die Schüler ihren Eltern den Garten und die Klassenräume zeigen würden und dass sie bei ihrem Rundgang den staubigen Keller außer Acht lassen \u0001 \u0002 dieses Glück blieb ihr leider \u0001 \u0002 bevor sie am unteren Rand der Treppe angekommen war, hörte sie Stimmen, die von der Decke zurückgeworfen wurden und sich \u0001 \u0002 toll...Das konnte sie also auch gleich wieder \u0001 \u0002 machte das Mädchen auf dem Absatz \u0001 \u0002 sie gerade durch den Chemietrakt lief, um ihr Glück auf der anderen Seite des Gebäudes zu versuchen, wurde sie von jemandem aus ihren Gedanken gerissen.''Jayne? Was machst du denn da?''Die Stimme kam aus einem der Räume mit der Aufschrift 'Chemiesammlung' und gehörte Mr. Henderson, der über einen neuen Versuch gebeugt da stand; den Blick zur offenen \u0001 \u0002 kam sie näher.''Du bist ganz alleine?'', fragte der Lehrer sie.''Ich... ja... sie konnten leider nicht kommen...''Sie wusste nicht warum, aber irgendwie kam es ihr zu privat vor, dieses Thema mit einem Lehrer zu besprechen, so nett er auch sein \u0001 \u0002 zog eine Augenbraue hoch, ehe er antwortete:''Komm doch herein. Du könntest mir bei einem neuen Versuchsaufbau für den Unterricht helfen.''Er lächelte sie freundlich an.''Wenn du willst'', ergänzte er mit einem \u0001 \u0002 zögerte erst einen Moment, dann trat sie näher an den Tisch heran. Er war vollgestellt mit den unterschiedlichsten Apparaturen. Seltsame runde Kolben standen neben komisch geformten Reagenzgläsern und tausende kleine Gefäße mit den unterschiedlichsten Inhalten waren über der Tischplatte \u0001 \u0002 hatten Namen wie 'Natriumhydrogencarbonat', 'Hexanol' und 'Linolensäure', von denen Jayne noch nie etwas gehört \u0001 \u0002 ihre Neugierde war geweckt.''Was für einen Versuch bauen sie denn gerade auf?'', fragte sie deshalb und beobachtete Mr Henderson dabei, wie er mehrere kleine Teelichter mit unterschiedlichen Stoffen füllte.''Siehst du diese kleinen Gefäße hier? Ich fülle sie mit Metallsalzen.'' Er runzelte die Stirn. Dann grinste er.''Praktisch, dass du gerade da bist! Kannst du mir bitte mal diese kleine braune Flasche da reichen?''Er wies mit seinem Kinn in Richtung Ablage. Schnell kam Jayne seiner Bitte nach.''Pass auf. Das ist giftig.'' Als er Jaynes Blick sah, musste er lachen. ''Keine Sorge, die Flasche ist dicht... und sie beißt nicht!Der Versuch ist für die \u0001 \u0002. Wenn ich die Flüssigkeiten der Teelichter anzünde, verbrennen sie in den unterschiedlichsten Farben. Blau, Rot, Orange. Sogar Grün, je nachdem welches Metallsalz ich dazugebe.''Jayne hörte interessiert zu und beobachtete gespannt, wie Mr Henderson die Salze in den Teelichtern mit einer Flüssigkeit versetzte und sie sich aufzulösen begannen.''Ich wollte eigentlich ein anderes Experiment machen, aber in letzter Zeit verlege ich ständig meine Zutaten und vergesse danach, wo ich sie eingeräumt habe. Muss wohl am Alter liegen...''Der Chemielehrer war jetzt dazu übergegangen, vier weitere Teelichter \u0001 \u0002 war überrascht, als sie erkannte, dass er den gleichen Versuch noch einmal vorbereitete.''Was machen sie denn da?''Mr Henderson schaute auf, ein verschlagenes Grinsen im Gesicht. Mit seiner Schutzbrille vor den Augen und den verstrubbelten grauen Haaren sah er aus wie ein verrückter Professor. So einer wie man ihn sich aus den Kinderbuchgeschichten immer vorstellte. Aber vielleicht war er das in gewisser Weise ja auch.''Ich zeig's dir!''Er schaltete das Licht \u0001 \u0002 umfing \u0001 \u0002 musste an ihre Begegnung mit Mr Hay denken, die erst ein paar Nächte zurück lag. Ein kalter Schauder lief ihr über den \u0001 \u0002 wenn Mr Henderson auch etwas damit zu tun hatte? Wem vom den Lehrern konnte sie eigentlich noch trauen?Ein leises Klicken. Jayne fuhr \u0001 \u0002 kleine Flamme blitze auf, dann war es wieder \u0001 \u0002 dann bot sich ihr ein wunderschöner Anblick und ihre Zweifel waren wieder \u0001 \u0002 nach dem anderen entzündeten sich die Teelichter. Blau. Rot. Orange. Grün. Die bunten Flammen tänzelten um den Rand der Teelichter und warfen flackernde, bunte Schatten an die umstehenden \u0001 \u0002 Henderson hatte nicht gelogen!Gebannt beobachtete Jayne wie die Flammen langsam kleiner wurden, bis sie kaum noch zu erkennen \u0001 \u0002 wurde das Licht angeschaltet und Jayne fühlte sich, als wäre sie aus einem Traum mitten in der Wirklichkeit \u0001 \u0002 \u0001 \u0002 ihre Augen sich wieder an die Helligkeit gewöhnt hatten, sah sie sich ihrer Freundin \u0001 \u0002 blickte fragend zwischen Jayne und dem Chemielehrer hin und her, dann sprudelte sie auch schon los.''Du warst nicht beim Theaterstück... Also bin ich dich suchen gegangen... Ich wollte dich doch meinen Eltern vorstellen! Komm!''Mit diesen Worten nahm sie Jayne an der Hand und zog sie aus der \u0001 \u0002 schaffte es gerade noch Mr Henderson einen entschuldigenden Blick zuzuwerfen, bevor er aus ihrem Blickfeld verschwand.***Den Rest des Tages musste Jayne wohl oder übel mit Lis' Familie \u0001 \u0002, sie waren sehr nett zu ihr und Lis versuchte doch nur ihr zu helfen, aber Jayne hatte trotzdem das Gefühl, dass sie einfach nicht richtig dazugehörte. Wie das fünfte Rad am Wagen.***Es war später als sonst, als Jayne in der Nacht aus dem Zimmer \u0001 \u0002 Eltern waren erst sehr spät gegangen, da sie und ihre Tochter noch einen 'kurzen' Spaziergang durch die Stadt gemacht hatten, um den kleinen Terrier Lucky Gassi zu \u0001 \u0002 wäre das nicht genug gewesen, waren dann am Abend Chris, Anna und Claire heimlich zu ihnen ins Zimmer geschlichen und die vier hatten eine gefühlte Ewigkeit lang geschwatzt und sich vom Besuchertag \u0001 \u0002 atmete auf, als sie in den dunklen Gang \u0001 \u0002 wollte die verlorene Zeit dieses Abends wieder wettmachen und so eilte sie auf direktem Weg hinunter in den Keller.***Das Schicksal hatte heute etwas gegen sie, dessen war sie sich \u0001 \u0002 funktioniert heute. Aber auch gar nichts!Jayne lief zum gefühlt hundertsten Male durch die leeren Kellergewölbe. Ihre Schritte hallten von den Wänden zurück und wurden von den Echos \u0001 \u0002 hielt sie inne und \u0001 \u0002 warf Jayne einen weiteren Blick auf die Karte in ihrer Hand. Irgendetwas stimmte da nicht. Zwischen zwei der Chemieräume war der Abstand zu groß. Scheinbar hatte Sie die Größe der Räume falsch \u0001 \u0002 das noch!Das Mädchen seufzte genervt auf und schaute auf die \u0001 \u0002 so spät!Wütend warf Jayne einen letzten Blick auf die Karte, dann schob sie sie zurück in ihre \u0001 \u0002 würde sie sich morgen \u0001 \u0002 diesem Gedanken schlüpfte sie so leise wie möglich zurück in ihr \u0001 \u0002 das Licht anzumachen, zog sie ihre Jacke aus und legte ihre Taschenlampe unter ihr Kopfkissen.''Wo warst du?''Jayne fuhr zusammen und wirbelte \u0001 \u0002 saß aufrecht in ihrem Bett und ihr Blick schien Jayne zu durchbohren. Das Mondlicht fiel durchs halb geöffnete Fenster hinein und Lis helle Haare umgaben sie wie ein \u0001 \u0002 musste \u0001 \u0002 wusste ihre Freundin alles?Hatte sie sie schon in den letzten Nächten beobachtet?''Wo warst du?'', wiederholte Marlisa. Diesmal lauter.''Was hast du da draußen gemacht?!''Jayne tat möglichst unschuldig.''Was meinst du?''''Jetzt komm schon! Sag, wo du warst! Oder traust du mir nicht?!''''Natürlich trau ich dir!''''Aber warum kannst du mir dann nicht sagen, was du gemacht hast? Warum warst du so spät noch draußen? Du verschweigst mir doch etwas! Das seh' ich dir an!''''Ich war nur kurz... glaub mir doch... ich...'', doch Marlisa schnitt ihr wütend das Wort ab.''Verdammt Jayne! Wir sind doch deine Freunde! Du kannst uns vertrauen.''''Ich weiß Lis... das weiß ich doch...''''Ach? Hatte ich ja nicht das Gefühl! Jetzt sag schon!''Jayne brachte kein Wort heraus. Sie öffnete den Mund, schloss ihn wieder.''Ich...''''Ich hab' schon verstanden. Mach dir bloß nicht die Mühe!''Mit diesen Worten drehte das blonde Mädchen ihr den Rücken zu und zog die Decke über den Kopf.''Lis... Lis bitte...''Jayne musste erneut schlucken und eine einsame Träne rann ihr über die \u0001 \u0002 ihre Freundin tat, als hörte sie sie \u0001 \u0002 lag noch lange wach. Sie wälzte sich hin und her, doch sie fand einfach keinen \u0001 \u0002 wollte es ihrer Freundin doch sagen! Sie wollte wirklich! Aber... konnte sie das denn?Sie war der Agentur verpflichtet und sie hatte geschworen nichts zu verraten.'Mit niemandem darüber reden' hieß \u0001 \u0002 Niemandem!",
            "wordcount": "1.944",
            "chapter_release": "26.09.2015",
            "chapter_number": "9"
        }
    },
    "title": "Im Mondenschein",
    "topic": "W",
    "release": "\n12.07.2015\n\t\t\t\t\t\t",
    "author": "Lucy O-Caesey"
}