{
    "tags": [],
    "chapcount": "22",
    "wordcount": "27.596",
    "chapters": {
        "1": {
            "text": "Van Valentine seufzte entnervt auf, als er das Telefonat beendete. Müde lehnte er sich zurück und schloss für einen Moment die Augen. So eben hatte er eine Schadensersatzforderung eines seiner Kunden abwenden können. Und das auch nur, weil es sich irgendwie noch herausgestellt hatte, dass ein Mitarbeiter seines Kunden, kurz gesagt, Mist gebaut \u0001 \u0002 atmete Van durch. Er war der oberste Geschäftsführer und alleiniger Gesellschafter der V&V GmbH. Er zählte nun 32 Jahre und war seit über zehn Jahren im Geschäft. Er hatte seine Firma beim Pokern gewonnen und sich anschließend in den Allerwertesten gebissen, da diese Firma hochverschuldet gewesen war. Allerdings hatte Van sich nicht unterkriegen lassen und fing an die Firma zu sanieren. Und ja, in der Anfangszeit hatte er sogar noch nebenbei diverse Aushilfsjob gehabt, um zu \u0001 \u0002 lange und harte Jahre hatte die Sanierung gedauert und nun konnte Valentine sich entspannt zurücklehnen. Er hatte expandiert und war schließlich der oberste Geschäftsführer eines weltweiten Imperiums. Und dabei konnte man die V&V GmbH nicht so recht einsortieren, welchen Bereich des Marktes sie abdeckte. Denn Valentines Firma machte kurz gesagt: Alles. Allerdings waren die Hauptstandbeine zu einem der Boten- und Kurierdienst, die Herstellung von Plüschtieren sowie ein nominierter Edel-Escort-Service. Es wurde sogar gemunkelt, dass einige der angesagtesten Nobelclubs des Landes ebenfalls zu Valentine gehörte, doch dieser schwieg sich aus und man konnte ihm leider nichts \u0001 \u0002 waren immer wieder Gerüchte im Umlauf, dass Valentines Firma Drogenkuriere stellte. Nur dies nachzuweisen war schier unmöglich! Vans Weste schien blütenreinEin letztes Mal atmete Valentine tief durch und schaute dann auf seine Rolex. Es war neu Uhr abends. Zeit für Feierabend! So fuhr er seinen PC herunter, räumte seinen Arbeitsplatz auf und die Akten wieder an ihren Platz und warf sich seinen langen Ledermantel über. Er richtete schnell seine langen schwarzen Haare, die er in ein festen Pferdeschwanz vereinigt hatte und zog sich schließlich noch seine weichen Lederhandschuhe \u0001 \u0002 verließ er sein Büro und schritt durch die langen, leeren Gänge des Altbaus. Als er schließlich den Empfangsbereich im Erdgeschoss betrat, stockte er minimal und seine graublauen Augen weiteten \u0001 \u0002 Empfangstresen, der über Nacht von einem privaten Security-Mitarbeiter besetzt war, standen drei Herren. Einer in zivil und zwei in Uniform. Van überlegte kurz, ob er auf den Absatz kehrt machen sollte, da er wusste, dass es je nachdem eine sehr lange Nacht werden würde. Doch da wurde ihm die Entscheidung auch schon abgenommen, als sich die smaragdgrünen Augen seines ach so geliebten Lieblingskriminalhauptkommissars auf ihn richteten. Tief atmete Van durch und ging nun mit festem Schritt auf seinen Lieblingspolizisten zu.„Ich wünsche einen guten Abend, Slade... Wie kann ich behilflich sein?“, fragte der Geschäftsführer kühl aber \u0001 \u0002 Slade, Kriminalhauptkommissar, musterte sein Gegenüber und lächelte freundlich. Seit fast fünf Jahren versuchte er Valentine hinter Gitter zu bekommen. Doch irgendwie schaffte der Kerl es immer wieder zu entkommen!„Ich wünsche ebenfalls einen guten Abend, Valentine!“, antwortete er ruhig und freundlich. „Unten an der Schleuse bei der alten Wasserkunst im Spreetal wurde eine Leiche gefunden.“Van hob gelangweilt eine Augenbraue. „Ist wieder einer von der Friedensbrücke gesprungen? Gut für die Anwohner, da brauchen sie den Dreck nicht wegzumachen“, meinte er ruhig. „Und nein, ich habe niemanden entlassen und somit einen Grund für Selbstmord gegeben!“Slade verengte minimal seine Augen. „Nein, kein Selbstmord. Genickschuss. Nachdem der arme Teufel wohl einmal durch die Hölle gefoltert wurde und wieder zurück“, erklärte er bereitwillig. Nun stockte Van und musterte Slade mit funkelnden Augen. „Wollen Sie mir etwa erklären, dass ich darin mit involviert wäre? Ihnen ist schon bewusst, dass dies auf falsche Verdächtigung hinausläuft!“, grollte er \u0001 \u0002 schon amüsiert hob Slade nun seinerseits eine Augenbraue. Wurde der große Valentine etwa nervös? Wie süß war das denn?„Keine Sorge, Sie werden nicht verdächtigt. Allerdings bin ich wegen einer anderen Sache hier“, meinte der Kriminalhauptkommissar nun leicht amüsiert und holte gemütlich ein Schreiben aus seiner Tasche. „Sie werden der Steuerhinterziehung verdächtigt und ich werde Sie hiermit vorläufig festnehmen. Kommen Sie freiwillig mit oder muss ich Ihnen Handschellen anlegen?“Van Valentine entglitten die Gesichtszüge, als er den Vorwurf hörte. Das war doch ein schlechter Witz?! Fast schon grob riss er Slade den Haftbefehl aus der Hand und las ihn sich durch. Der war hieb- und stichfest. Leider. Da konnte man nichts machen. Er gab den Haftbefehl wieder zurück und lief murrend los. „Ich komme freiwillig mit...“Slade lachte nun warm auf. Das ging ja schnell! Nun hieß es, Valentine in die Zelle bringen und dann Feierabend! Besser konnte doch ein Freitagabend gar nicht laufen!",
            "wordcount": "769",
            "chapter_release": "08.11.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "Jan murrte leise, als er am Montagmorgen zum Staatsanwalt Domsch berufen wurde. Was war denn jetzt schon wieder los? Er wollte doch eigentlich nur seine Ruhe haben! Jan hatte seinen Mentor auf Knien angefleht, damit er nicht dorthin musste, doch Richter Hergot war unerbittlich \u0001 \u0002 anzuklopfen betrat er einfach das Büro von diesem Domsch und knallte fast schon die Tür hinter sich zu. Domsch musste sich ein amüsiertes Grinsen verkneifen und deutete nur auf den Stuhl vor seinem Tisch. „Ich bin erfreut, dass Sie es so schnell einrichten konnten, Herr Zimmermann“, begrüßte Domsch Jan. Dieser schnaubte leicht. „Blieb mir eine andere Wahl? - Also, was ist los!“, wollte er murrend \u0001 \u0002 Staatsanwalt nickte leicht vor sich hin. „Bitte einmal unterschreiben, dass alles, was Sie gleich lesen werden, auch hier im Büro bleibt und dann bitte einmal diese Akte hier durchlesen“, sagte er und schob Jan ein Dokument und eine Akte hin. Jan unterschrieb und begann dann die Akte zu \u0001 \u0002 ihm als erstes auffiel, war, dass der Name geschwärzt war. Dann stockte er. Es war eine Strafakte zu einem Vergewaltigungsdelikt. Jan wurde leicht blass um die Nase und blickte auf. Dann begann er zu \u0001 \u0002 Opfer wurde nackt und auf der Straße umherirrend in der Nacht gefunden. Es war verstört und über und über mit Dreck, Blut und Sperma besudelt. Es wurde ins Krankenhaus gebracht, wo es erst einmal mit starken Medikamenten ruhiggestellt wurde. Es wurden Spuren gesichert, dann wurde das Opfer gereinigt und verarztet. Keine Körperöffnung, die nicht voller Sperma war. Das Opfer konnte keine Angaben machen und wurde in eine psychiatrische Einrichtung verlegt, wo man versuchte, das Geschehen aufzuarbeiten. Nach einer dreimonatigen Behandlung machte das Opfer eine Aussage und belastete an die zehn Personen. Die Tatverdächtigen wurden festgenommen und verhört. Als es zur Verhandlung kam, zog das Opfer die Aussage zurück, beziehungsweise revidierte sie, dass es einvernehmlich war. Es kam zum Freispruch der Tatverdächtigen. Etwa drei Monate später stellte sich heraus, dass das Opfer in der psychiatrischen Einrichtung mehrfach vergewaltigt und mit Drogen ruhig gestellt worden war. Allerdings wurde der Fall nicht mehr aufgerollt oder weiterverfolgt, da dass Opfer als unglaubwürdig eingestuft wurde, weil es psychisch labil \u0001 \u0002 starrte fassungslos auf die Akte und fühlte sich wie in einem dèjá-vus. Er blickte zu Domsch \u0001 \u0002 zündete sich eine Zigarette an. „Seit etwas über einem Jahr werden Menschen ermordet und grausam verstümmelt. Sie alle haben gemein, dass sie so zugerichtet wurden, wie wenn ein Vergewaltigungsopfer sich rächt: Penis und Hoden im Mund eingenäht. Des weiteren waren das alles Menschen, die als Täter in diesem Fall, den Sie in den Händen halten, verdächtigt wurden“Jan verengte minimal seine Augen. Blitzschnell dachte er nach. „Das Opfer hier ist oder war Valentine?“ Domsch nickte. „Genau. Er steht unter Verdacht, sie alle umgebracht zu haben, da die Morde begannen, als er hier auftauchte. Nur konnten wir ihm nie etwas beweisen oder auch nur Indizien finden, die den Verdacht so erhärtete, dass wir ihn in U-Haft setzen konnten. Bis jetzt zum letzten Opfer. Das letzte Opfer, was verstümmelt gefunden wurde – diesmal nicht in der Spree, sondern in der Elbe – trug DNA-Spuren... Blutspuren von Valentine an sich. Valentine war zur Tatzeit in Dresden und hat im Zeitfenster des Todeszeitpunkt kein Alibi. Er ist dringend tatverdächtig.“Jan blickte vor sich hin. „Darum habt ihr alles ausgehebelt... und warum erzählen Sie das mir?“Domsch atmete tief durch. „Unabhängig davon, ob er schuldig ist oder nicht, ist eine Kooperation und Zusammenarbeit mit ihm leichter, als wenn er sich verweigert. Und die Kooperation und Zusammenarbeit können wir nur bekommen, wenn er einen Rechtsbeistand hat, dem er vertraut und den er an seiner Seite haben möchte, was in diesem Fall Sie sind, Herr Zimmermann. Wir werden auch einen Psychologen auf ihn ansetzen und das würde auch nur ohne Probleme funktionieren, wenn Sie mit anwesend sind. Kurz, es würde vieles leichter machen, so dass der Fall schnellstmöglich abgeschlossen wird.“Jan blickte vor sich hin und blätterte abwesend durch die Akte. „Was heißt, ihr braucht ein psychologische Gutachten, ob er im Fall der Fälle straffähig ist....“, überlegte er und Domsch nickte. „Genau. Da er psychisch einen Treffer weg hat schon nach den drei Tagen U-Haft, liegt es in unserem Ziel, alles so schnell wie möglich über die Bühne zu bringen, damit er nur so lange wie nötig im Gefängnis sitzt. Auch für das psychische Gutachten wäre es am Besten. Weil es schnellstmöglich erstellt werden kann.“Jan nickte verstehend. „Wie stehen die Chancen, dass er aus der U-Haft rauskommt?“, wollte er wissen und Domsch musste schmunzeln. „Ihnen schwebt wieder so etwas vor wie bei der Steuerhinterziehung?“ Ertappt grinste Jan nur und zuckte mit den Schultern. „Hiller hat mir davon erzählt, Herr Zimmermann. Es war ein genialer Schachzug. Auch in diesem Fall hier ist Hiller Valentines Haftrichter. Das heißt, Sie müssen das mit ihm klären. Aber ich sag gleich, er wird auf keinerlei Vorschläge eingehen so lange das psychiatrische Gutachten nicht vorliegt. - Heißt das, ich kann Sie als Valentines Rechtsbeistand eintragen?“Tief atmete Jan durch und nickte dann. „Ja. Können Sie. Ich werde es machen. Darf ich gleich direkt zu ihm? Damit ich mit ihm reden kann?“Domsch nickte und setzte direkt ein Schreiben auf, was er per Fax an die JVA sendete und und im Original Zimmermann in die Hand \u0001 \u0002 bedankte sich und blickte dann noch einmal auf die Akte. „Wie stehen die Chancen, dass der Fall von Valentine hier noch einmal aufgerollt wird... mit den verbleibenden Tatverdächtigen?“, wollte er leise wissen. Domsch folgte Jans Blick auf die Akte und atmete tief durch. „Schlecht...“ - „Aber die Verjährungsfrist beträgt 30 Jahre!“ - „Das stimmt, Jan. Nur... Sie wurden alle freigesprochen, dann die damalige Aussage von Valentine, sein jetziger psychisch instabiler Zustand. Wenn kein Geständnis vorliegt, keine Chance. Leider behandelt unser Rechtssystem das Thema Vergewaltigung sehr stiefmütterlich.“Jan biss sich kurz auf die Unterlippe und nickte. „Was eine Schande ist...“, meinte er und erhob sich. Er verabschiedete sich und verließ das \u0001 \u0002 blickte Zimmermann hinterher und runzelte nachdenklich die Stirn. Seine inneren Alarmglocken schrillten und er wusste nicht so recht warum. Also zückte er sein Telefon und wählte die Nummer eines pensionierten Kollegens, um ihm einige Fragen zu stellen, während er Valentines Akte wieder zur Hand nahm.",
            "wordcount": "1.048",
            "chapter_release": "03.12.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "Tatsächlich hatte Jan beschlossen nicht direkt in die JVA zu fahren und mit Valentine zu reden, sondern er war nach Hause gefahren und hatte sich sämtliche Unterlagen angefordert. Mehrere Tage hing er über den Akten und brütete und er kam tatsächlich nicht drumherum, aber sie brauchten ein psychologisches Gutachten. Ohne dem hatten sie keine Chance, dass Valentine aus der U-Haft kam. Lange überlegte er und dann wählte er eine Nummer von einem Psychologen, der nicht so ganz in die Norm passte, aber verdammt gut war!Van blickte mit leeren Augen auf, als die Zellentür geöffnet wurde. Vier Beamte traten ein und legten ihm Hand- und Fußfesseln \u0001 \u0002 24 Stunden, nachdem er in die JVA eingeliefert wurde, drehte er durch und hatte nicht nur Mithäftlinge sondern auch zwei Beamte zusammengeschlagen. Seit dem stand er unter starken Beruhigungsmitteln, war isoliert und wurde nur mit Hand- und Fußfesseln irgendwo \u0001 \u0002 Tag wurde er zu einem ihm wildfremden Mann gebracht, der darauf bestand, dass Van ihm alles erzählte und eingestand, dass er den Kerl getötet hatte. Doch Valentine weigerte sich. Er weigerte sich mit irgendjemanden zu reden oder überhaupt auch nur ein Wort zu \u0001 \u0002 lief er mit den Beamten mit und nahm seine Umgebung nicht wirklich wahr. Erst als er ein scharfes Aufkeuchen hörte, blickte er auf und erstarrte. Er stand in einem gemütlichen Zimmer und an einem Tisch saßen Hiller, irgendein Yakuza-Typ und... Zimmermann. Van war so verblüfft, Jan hier zu sehen, dass er es gar nicht mitbekam wie man ihm die Fesseln abnahm und die Beamten das Zimmer wieder verließen.„Was machst du hier?“, wollte Van wissen und Jan grinste breit. „Ich dachte, dass ich dich hier rausboxe. Ich habe mich als dein Rechtsbeistand gemeldet... unter einer Bedingung! - Du arbeitest mit Kay hier zusammen. Er ist Psychologe und wir brauchen ein psychologisches Gutachten, um dich zu einem hier aus der U-Haft zu bekommen und zum anderen, um dich komplett aus dem Irrsinn hier freizubekommen.“Van setzte sich an den Tisch und musterte Kay. „Nein. Ich werde unter Garantie nicht mit einem sogenannten Seelenklempner reden!“, grollte Valentine leise und seine Augen begannen gefährlich aufzublitzen, was jedoch weder Jan noch Kay sonderlich beeindruckte.„Und warum nicht?“, wollte Kay ruhig, ja beinahe gelangweilt wissen. „Du willst doch nur, dass ich sagen, dass ich den Kerl umgebracht habe!“ - „Und hast du?“ - „NEIN!“ - „Und warum solltest du mir dann so nen Scheiß erzählen? Wir wollen dich hier raus holen und nicht noch tiefer reinreiten!“Van stockte bei der Ansage von dem Psychologen. Er war verwirrt. Das erste Mal seit er hier eingeliefert wurde, seit fünf Tagen, wollte jemand nicht nur mit ihm reden, sondern ihm sogar zu hören! Verunsichert blickte er zu \u0001 \u0002 beschloss komplett mit offenen Karten zu spielen. „Ich habe die Akte von deinem Martyrium damals gelesen und sie auch Kay zum lesen gegeben“, begann er ruhig und sachlich und schlagartig wurde die Luft gefühlte zehn Grad kälter, als sich Valentines Augen vor Hass und Wut verdunkelten. Jetzt in dem Moment wäre er bereit zu töten!„Das Problem an der ganzen Sache ist, dass du bei dem einen Typen unter Mordverdacht stehst, da deine DNA bei dem Kerl gefunden wurden. Diesem Typen wurden Penis und Hoden entfernt und ihm in den Mund eingenäht. Und im Laufe des letzten Jahres gab es eine Reihe von Morden, die genau die selbe Handschrift trugen wie der jetzige. Und da die ganzen Typen alles die damaligen Tatverdächtigen waren, die freigesprochen wurden... nun ja... es spricht alles gegen dich. Kay hier soll in meinem Beisein mit dir reden und versuchen herauszufinden, ob du vielleicht eine gespaltene Persönlichkeit hast.“Van starrte Jan an. Lange und dann senkte er den Blick und dachte nach. „Aber warum jetzt? So viele Jahre danach?“, wollte er leise wissen. „Wenn du es wirklich gewesen sein solltest und zwar im Form der gespalteten Persönlichkeit, dann finden wir es heraus“, meinte da der Psychologe \u0001 \u0002 blickte auf und musterte Kay. Langsam nickte er \u0001 \u0002 räusperte sich Hiller und sofort schaute Van zu ihm. „Van, was ist passiert, als Zimmermann hier die Bar verlassen hatte?“, wollte der Haftrichter \u0001 \u0002 zögerte kurz, blickte fragend zu Jan und als dieser nickte, atmete er tief durch. „Ich bin Jan hinterher. Ich wollte mich entschuldigen, weil ich wirklich ein Arsch gewesen war. Doch er war spurlos verschwunden. Ich habe ihn nicht mehr erwischt. Ich bin die Straßen lang gerannt, in der Hoffnung ihn zu erwischen, aber nichts. Als ich dann langsam wieder Richtung Bar lief, rempelte mich ein Typ an und ich kam zu Fall. Ich wollte wissen, ob das Arsch nicht aufpassen konnte, wo er hinläuft und naja... dann haben die Fäuste gesprochen. Keine Ahnung wie lange wir uns prügelten, aber irgendwann kamen Freunde von ihm und zerrten ihn von mir weg. Er lebte noch, als wir auseinandergingen. Naja... dann machte ich einen Zwischenstopp am Bahnhof, säuberte mich und schließlich landete ich wieder in der Bar“, erzählte Valentine ruhig.„Und warum hast du das nicht bereits bei der Anhörung gesagt? Warum hast du es nicht erzählt, als du wieder in der Bar warst?“, wollte Hiller wissen und Van musterte ihn lange und eindringlich. „Warum sollte ich? Ihr wollt mich alle hinter Gittern sehen. Dabei frage ich mich, was ich euch getan habe? Ich bin zurück in meine Heimat gekehrt und ich werde nur angefeindet. Habt ihr auch in andere Richtungen ermittelt? Außer nur in meine, in der Hoffnung, dass ihr mir etwas anhängen könnt? Ihr seid dabei mein Leben zu zerstören und da soll ich euch erzählen, was passiert ist? Ihr glaubt mir doch eh nicht. Im schlimmsten Fall dreht ihr es so, dass es gegen mich verwendet werden kann!“Hiller senkte betroffen den Blick und zuckte leicht zusammen, als Kay auch noch etwas von „Typisches Bauernopfer“ \u0001 \u0002 blätterte wie abwesend durch die Akten. „Man könnte sich den Spaß machen und auf Befangenheit klagen. Das Problem ist, dass dich das auch nicht sofort aus der U-Haft rausholen wird, Van. Man wird mindestens dieses psychologische Gutachten haben wollen.“ Valentine schnaubte und verdrehte genervt die Augen.„Von mir aus, werde ich mit Kay reden. Aber nur in deinem Beisein! Ich bin müde von diesen ganzen Anfeindungen! Die sollen endlich den Täter finden und mich in Ruhe lassen!“, grollte Valentine. Jan nickte und blickte dann fragend zu Kay, der nun auf die Medikamentenliste von Valentine schaute. „Wenn ich jetzt veranlasse, dass man dir keine Beruhigungstabletten mehr gibt, muss ich damit rechnen, dich in den nächsten Tagen in der Zwangsjacke anzutreffen?“, wollte der Psychologe wissen und Van konnte sich ein dreckiges Grinsen nicht verkneifen. „Wie hoch ist die Wahrscheinlichkeit, dass ich Schizophren bin?“, fragte er dagegen. Kay hob seinen Blick und musterte Valentine. „Ich lass dich auf die Piste mit den ganzen Massenmördern und Vergewaltigern verlegen und da ist der Rest mir egal!“, kam es nur trocken zurück. „Spielverderber!“, schürzte Van die Lippen und Kay zuckte nur mit den Schultern. „Steh ich zu und bin ich stolz darauf. Wie sieht es mit den Schlaftabletten aus?“Nun seufzte Van. „Ich wäre dankbar, wenn ich die behalten könnte. Ich kann sonst nicht schlafen...“, meinte er leise und Kay nickte.„Muss ich mit einem Blutbad rechnen, wenn ich nun veranlasse, dass du nicht mehr gefesselt werden musst?“, kam es weiter trocken von Kay. Vans Lippen zuckten leicht amüsiert. „Lass es drauf ankommen...“, antwortete er nur herausfordernd und zuckte gleich darauf erschrocken zurück, als Kay ihn mit eiskalten, harten Augen anschaute. „Hör mir zu, Valentine. Ich bin in der Position, dir das Leben zu erleichtern oder zu erschweren. Wenn ich Lust habe, kann ich dich in eine Geschlossene einweisen lassen, wo du allein in einem Raum nur fixiert auf einer Liege liegen darfst. Also überlege dir ganz genau, wie du dich verhältst. Du als Geschäftsmann müsstest wissen, dass jede Aktion eine Reaktion hervorruft, verstanden?“ Van nickte nur schweigend. „Gut. Dann würde ich sagen, treffen wir uns am Montag neun Uhr zu unserer ersten Sitzung!“, nickte Kay zufrieden und reichte alle Notizen Hiller. Dieser überflog sie, nickte und wenige Minuten später wurde Valentine ohne Fesseln \u0001 \u0002 Valentine abgeführt worden war, blieb es noch lange still, während Kay und Jan ihre Unterlagen einpackten.„Ich hoffe, dass Valentines Vorwürfe von wegen, dass man alles versucht ihn hinter Gittern zu bekommen, haltlos sind“, begann da Jan und fixierte Hiller. „Ich will alle Akten von den Mordfällen haben, die mit Van in Verbindung gebracht werden und ich hoffe für Slade, dass ordentliche Arbeit gemacht wurde!“Hiller nickte nur schweigend und da verließen der Psychologe und der Rechtsbeistand den Raum. Lange starrte der Haftrichter auf die geschlossene Tür und hoffte inständig, dass Slade wirklich saubere Arbeit gemacht hatte, denn sonst würde es tierisch Ärger geben und sehr viele Köpfe rollen!",
            "wordcount": "1.460",
            "chapter_release": "03.12.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "Jan saß in seinem Büro vor einem Stapel Akten, die seiner Meinung nach viel zu dünn waren. Er blickte auf die Uhr. Es war jetzt 18 Uhr und eigentlich sollte er wie andere in seinem Alter durch die Straßen ziehen. Aber nein, er musste an einem Samstagabend im Büro sitzen und sich Akten anschauen. Und irgendwie traute er sich nicht so recht ran, weil er schon ahnte, dass Van Valentine leider Gottes Recht hatte: Er war ins Visier geraten, weil er plötzlich scheinbar aus dem Nichts mit viel Geld auftauchte und zeitgleich die Morde einer scheinbaren Mordserie begannen...Jan griff zu seiner Tasse Kakao und überlegte, wie er denn dagegen vorgehen konnte, um Slade und den anderen so gründlich eins reinzuwürgen. Und er machte sich Gedanken, wie Valentine das alles überstehen würde. Er war psychisch vorbelastet, hatte durch die erste U-Haft einen Knacks weg und war nun durchgedreht... Verständlich, wenn man bedachte, dass er zu hoher Wahrscheinlichkeit unschuldig im Knast saß und man mit allen Mitteln versuchte ihn wirtschaftlich und gesellschaftlich zu zerstören...Seufzend setzte sich Jan an den Tisch und zog die Akte des ersten Opfers hervor. Minimal und beinahe angewidert verengte er seine Augen und begann zu lesen:Tobias Trümper, 32 Jahre, Elektriker und durch dubiose Kreditgeschäfte \u0001 \u0002 war ledig, hatte jedoch eine Tochter, die allerdings nach der Geburt zur Adoption freigegeben worden \u0001 \u0002 Versuch sich von den Schulden zu befreien hat er wohl die eine oder andere Betrügerei angezettelt und war dabei sogar einem russischen Clan in die Quere gekommen. Es gab da wohl sechs Wochen vor seinem Tod eine Prügelei, wo er nur mit Glück lebend davon gekommen \u0001 \u0002 wurde Trümper gegrillt in den Hochspannungsleitungen einer ICE-Strecke. Und es sah alles nach Selbstmord oder gar einem Unfall aus... wenn da nicht Penis und Hoden im Mund eingenäht worden wären. Und die Obduktion hatte ergeben, dass er noch lebend in die Leitungen gehängt worden \u0001 \u0002 war Van Valentine, da Trümper einer seiner damaligen mutmaßlichen Vergewaltiger \u0001 \u0002 blinzelte verdutzt und runzelte die Stirn. „Das ist ein Witz...“, murmelte er und blätterte weiter in der Akte, aber er fand tatsächlich nur Aufzeichnungen darüber, wie man gegen Valentine ermittelt hatte. „Was ist mit der Tochter? Was ist mit diesem Russen-Clan?!“ Jan war sprachlos. Er griff zur zweiten \u0001 \u0002 Schäfer, 28 Jahre, selbstständiger PyrotechnikerEr war liiert mit einer Frau, die er bei seinem Touren irgendeinem Bandmitglied einer Band ausgespannt \u0001 \u0002 massenhafter Aufträge war Schäfer bankrott. Er hatte sich an der Börse \u0001 \u0002 wurde er in einer Halle, die voller Feuerwerkskörper und in die Luft gegangen war. Penis und Hoden waren unversehrt in den Mund der verkohlten und zerfetzten Leiche eingenäht \u0001 \u0002 erneut nur Van Valentine, obwohl Zeugen berichtet hatten, dass Schäfer neben seiner Frau viele Affären \u0001 \u0002 schüttelte den Kopf. Er war sprachlos. Und es fing in ihm an zu brodeln. „Ihr seid so erbärmlich...“, murmelte \u0001 \u0002 Messer...Jan stockte und las noch einmal. Aber es war richtig... Das dritte Opfer hieß Mecki Messer:Mecki Messer, 30 Jahre, Straftäter auf BewährungVerwickelt in mehrere Drogendelikte, hatte eine Strafe von zehn Jahren absitzen müssen und war auf Bewährung draußen. Als er getatzt wurde, handelte er einen Deal mit der Staatsanwaltschaft aus: Strafminderung gegen \u0001 \u0002 wurde aufgeschlitzt und ausgeweidet gefunden. Penis und Hoden im Mund \u0001 \u0002: Van \u0001 \u0002 starrte ungläubig auf den Namen. Und er las dreimal, aber es blieb dabei. „Wieso zur Hölle ist Valentine Tatverdächtig?! Der Kerl saß im Knast und hat gedealt! Da würde Valentine als erstes rausfallen!“, echauffierte er sich \u0001 \u0002 Noack, 35 Jahre, Eventmanager und Besitzer einer \u0001 \u0002 wurde in seinem Büro gefunden. Aufgehängt und Penis und Hoden im \u0001 \u0002: Van \u0001 \u0002 runzelte die Stirn und stellte den gesamten restlichen Stapel auf den Kopf, dann telefonierte er beinahe zwei Stunden herum, aber das Ergebnis blieb: Es gab nichts mehr zu der Akte von Noack. Das war alles! Keine Informationen und Ermittlungen zu dessen sozialen Umfeld!Stefan Schröder, 30 Jahre, BusfahrerHatte eine Frau und zwei Kinder. War Alkoholiker und hatte eine fristgerechte Kündigung im Briefkasten gehabt. Sein Konto war im Minus und hat regelmäßig Geld \u0001 \u0002 wurde in der Spree gefunden, hingerichtet durch einen Genickschuss, nachdem er wohl mehr als nur einmal unter die Räder eines Busses geraten war. Penis und Hoden im \u0001 \u0002: Van \u0001 \u0002 Müller, 29 Jahre, \u0001 \u0002 stockte und runzelte die Stirn. Er las den Obduktionsbericht, aber auch hier wurde noch nichts aufgezeichnet über das soziale Umfeld. Ok, vielleicht wurde noch ermittelt. Die Leiche war ja gerade mal etwas über eine Woche alt und war erst Mitte der Woche freigegeben worden. Und über das neueste Opfer lag noch keine Akte vor. „Wie kann das sein, verdammt!“, grollte Jan. Er wusste nur, dass das neueste Opfer Bill Schanze hieß und Hartz IV-Empfänger war...Müde strich er sich durch die Haare. Das konnte doch alles nicht wahr sein. Er fühlte sich wie in einem schlechten Film und er fragte sich, was Valentine gemacht haben musste, wenn man so ein Komplott gegen ihn schmiedete. Denn nichts anderes war es für Jan. Es war eine \u0001 \u0002 schaute auf die Uhr und überlegte. Sollte er sich noch an die Gesetzesbücher setzen oder es erst einmal sein lassen? In weniger als acht Stunden würde er bei seinen Eltern sein und mit ihnen Mittagessen. Und er war müde. Aber andrerseits wollte er Slade und den Anderen einen Denkzettel verpassen... Dafür sorgen, dass sie abgestraft werden...Jan entschied sich für das Bett und seine Eltern. Er würde die psychologische Sitzung abwarten. Vielleicht bekam er da noch wertvolle Informationen.",
            "wordcount": "946",
            "chapter_release": "25.12.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kay hörte schweigend zu, als Jan ihm alles erzählte, was in den Akten stand. Der Psychologe runzelte die Stirn.„Das kann doch nicht wahr sein, Jan!“, rief er aus, während er auf seine Armbanduhr schaute. „Es geht hier um Mord an mehreren Personen mit der gleichen Handschrift und nicht um den Diebstahl eines Lollys! Vor allem wenn man bedenkt, was im familiären Hintergrund der jeweiligen Opfer abgelaufen ist, käme Valentine irgendwann als letzter als Verdächtiger in Frage!“Jan blickte aus dem Fenster des Raumes. „Ganz meine Meinung. Wenn ich mir das alles so anschaue, da wurden einige Punkte einfach ausgelassen. Das macht alles auf mich den Eindruck einer Hexenjagd. Mich würde mal interessieren, warum sie alle so erpicht darauf sind, Valentine als schuldig zu verurteilen. Das Einzige, was ich bis jetzt herausgefunden habe, ist die Tatsache, dass er damals vergewaltigt worden ist und die Täter nicht verurteilt wurden. Ja, und dass Slade, Hiller und Valentine zusammen zur Schule gegangen sind und dann zusammen studiert haben. Ich verstehe das nicht.“Kay nickte nachdenklich vor sich hin. „Du könntest juristische Wege gegen den ganzen Bockmist einleiten, aber so lange wie wir die Unschuld von ihm beim letzten Mord nicht beweisen können, wird er in U-Haft bleiben beziehungsweise werden sie auf ein psychologisches Gutachten bestehen. Und dann ist die Frage, ob sie darauf hören“, meinte er \u0001 \u0002 musterte Kay. „Verdammt nochmal, es ist doch ganz natürlich, dass man durchdreht, wenn das passiert, was sie mit Valentine machen. Wer würde da still und ruhig bleiben? Vor allem, wenn quasi alles daran hängt?“Kay blickte zu dem Fenster. „Wie Risikofreudig bist du?“, wollte er wissen. Jan blickte fragend auf. „Bitte?“ - „Ich überlege, dass du ihn versuchen sollst ohne das psychologische Gutachten hier raus zu bekommen. Ich werde versuchen bei dem anzusetzen, mit dem man ihm den Strick versucht zu drehen, um eben diesen Strick zu lösen.“Jan legte den Kopf leicht schief. „Du willst mit ihm die Vergewaltigung aufarbeiten?“ Kay nickte. „Ja. Vielleicht ergeben sich da Informationen, die ihn entlasten.“ Jan überlegte und da hörte er Schritte. „Einverstanden. Ich hole ihn auch so hier raus. Aber dafür werde ich das volle Programm durchziehen!“Kay nickte. „Gut, dann werde ich versuchen ihn psychisch stabil zu halten, falls man versucht sich an ihn auszulassen...“Die Tür wurde geöffnet und Valentine wurde reingeführt. Jan klappte der Kiefer runter. Valentine war blaß, taumelte und trug Hand- und Fußfesseln. Er holte bereits Luft, um etwas zu sagen, doch schoss ihm Kay dazwischen. „Danke. Sie können die Fesseln abnehmen. - Herr Valentine, bitte setzen Sie sich.“Van kam der Aufforderung nach, nachdem man ihn von den Fesseln befreit hatte. Als die Tür zu viel, musterte er Jan und musste schmunzeln. „Gemach. Das sind alles Arschlöcher. Da kann jeder falsche Atemzug dein Verhängnis sein“, meinte er leise.„Aber die haben dir Fesseln angelegt!“, echauffierte sich Jan. „Und sie haben mich in eine Isolationszelle gesteckt und mir mein Schlafmittel verweigert, der Toilettengang wurde mir nur zwei oder dreimal täglich gestattet. Essen gab es nur einmal täglich und trinken, wenn ein Schließer sich dazu herabließ, mir was zu geben“, nickte Valentine ruhig.„WAS?! Aber warum?!“, keuchte Jan geschockt. „Ich bin in ihren Augen schuldig und sie meinen, dass das was Kay angeordnet hat eine Sonderbehandlung wäre. Und wenn ich eine Sonderbehandlung wünsche, dann solle ich eine bekommen... Ihre Worte.“ - „Wo ist das denn eine Sonderbehandlung gewesen? Das war doch alles normal und nach Vorschrift!“ Valentine lächelte müde. „Sei optimistisch. Du wirst die letzten beiden Tagen nirgendwo schriftlich festgehalten finden. Sie haben mich alle in dem Moment verurteilt, wie ich hier hergezogen bin.“Jan schluckte. „Das kann doch nicht sein. Das wirkt alles wie in einem Film!“ Da musste Van schmunzeln. „Glaub mir, Jan. Die Realität ist meist noch fantastischer als ein Film. Das reale Leben schreibt Geschichten, die sich ein Filmemacher oder ein Schriftsteller nie ausdenken könnte.“ - „Ja, aber...“ - „Kennst du Sherlock Holmes und was er immer gesagt hat?“ - „Wenn man das Unmögliche ausgeschlossen hat, muss das, was übrig bleibt, die Wahrheit sein, so unwahrscheinlich sie auch klingen mag?“ - „Und damit hast du deine Antwort“, sagte Valentine \u0001 \u0002 beobachtete während dem Gespräch nicht Van sondern Jan. Dieser wirkte geschockt und ungläubig über das, was Van da sagte und dennoch schien irgendwo in Jans Augen ein Funkeln zu sein, was Kay sich nicht erklären konnte. Er war sich sicher: Zimmermann sollte man auf gar keinen Fall unterschätzen!Nun wandte er sich an Valentine. „Van. Wir haben uns geeinigt, dass wir versuchen werden dich ohne diesem psychologischen Gutachten hier rausholen. Daher würde ich gerne mit dir über das reden, weswegen sie dir alle einen Strick drehen wollen.“Valentine blickte zu Kay und nickte müde. „Wenn es was bringt“, murmelte er leise. Dann atmete er tief durch und begann monoton zu erzählen:„Ich weiß nicht mehr, wann und wie wir uns kennengelernt haben. Wir waren eigentlich wie eine Clique während meiner Studienzeit. Es war sehr erfrischend auch mal mit anderen Leuten abzuhängen, als mit Slade oder Hiller. Ich meine, man hat da auch andere Sichtweisen und vor allem was von der Außenwelt kennengelernt. Denn auch wenn es so von Außen aussah, mir fiel das Studium nicht leicht. Ich musste lernen und sah eigentlich nur die beiden, da wir ja auch in einer WG wohnten. Und so tat das wöchentliche Treffen mit den anderen richtig \u0001 \u0002 kann nicht mehr wirklich sagen, wann es genau war und wie es dazu gekommen ist. Ich weiß nur noch, dass wir sehr viel getrunken hatten und eigentlich auf den Weg zum Bahnhof waren. Und da lief uns eine junge Frau über den Weg. Nun ja.. notgeile, schwanzgesteuerte Teenies und dann der Anblick einer wirklich heißen Kirsche mit Modelmaßen... sie wollten sie abschleppen und sie zierte sich. Sie setzte dann bei einem sogar Pfefferspray ein, weil er ihr an die Wäsche ging. Daraufhin bin ich dazwischen gegangen. Sie konnte abhauen und ich hatte natürlich den Unmut der Anderen auf mich gezogen, was ich nur mit einem Schulterzucken \u0001 \u0002 liefen weiter und plötzlich wurde ich gepackt. Irgendwann waren wir irgendwo in einer Seitengasse oder so. Und ich dachte noch, wie klischeehaft das doch wäre. Sie ließen ihren Unmut freien Lauf und ich musste einige Schläge einstecken und da kam einer auf die Idee, dass ich ja Schadensersatz leisten könne...“Van hielt inne und biss sich kurz auf die Lippen. Er blickte zitternd vor sich hin. Jan reichte ihm ein Glas Wasser. „Es war kein Geld, oder?“, fragte er leise und total geschockt über die beinahe beiläufige Art und Weise, wie Valentine das alles erzählte. Valentine schüttelte den Kopf und trank.„Sie zwangen mich auf die Knie und Ben wollte, dass ich seinen Schwanz in den Mund nehme. Ich spie vor ihm aus und er gab mir mehrere Ohrfeigen. Da kam Mecki mit einem Knüppel und einem fiesen Grinsen im Gesicht auf mich zu. Ich weiß nicht mehr, was er sagte, doch die Anderen gröhlten nur. Ich wurde gepackt und über irgendwas drüber gebeugt. Ich wurde so brutal fixiert von ihnen, dass ich mich nicht mehr rühren konnte. Mecki hielt mir das Ende von dem Knüppel an die Lippen. Ich sollte den Knüppel in den Mund nehmen. Doch ich dachte nicht daran. Da hielt er mir die Nase zu. Ich konnte mich nicht dagegen wehren. Sie hielten mir den Kopf so fest. Irgendwann bekam ich keine Luft mehr und so musste ich den Mund öffnen und da schob er mir den Knüppel in den Mund. Aber nicht weit. „Schön lecken und saugen!“, befahl da Mecki gehässig und ich dachte noch, ok. So schlimm ist es ja gar nicht... und dann schob er mir den Knüppel ganz tief rein... Ich weiß nicht wie oft ich mich übergeben habe... aber irgendwann konnte ich nicht mehr. Und dann bekam jeder einen Blowjob von mir und ich musste schlucken. Alles...Ich war eigentlich schon am Ende, doch sie kamen nun richtig in Fahrt. Sie rissen mir die Kleidung vom Leib. Es war kalt und ich hatte angst. Ich glaube, ich habe vorher und danach nie wieder so eine angst \u0001 \u0002 spürte den Knüppel an meinem Arschloch. Sie drückten dagegen und da meinte Mecki, ich würde ihn mir selber einführen. Ich weiß nicht, was er genau machte. Ich spürte nur plötzlich einen rasenden Schmerz und Panik und ich zuckte zurück. Wurde dabei losgelassen und... rammte mir dabei den Knüppel selber rein. Ich schrie vor Schmerzen auf. Es zerriss mich, es brannte, ich bekam keine Luft mehr und dann zogen sie den Knüppel wieder raus und schoben ihn rein... immer wieder. Ich weiß nicht wie lange. Irgendwann spürte ich nichts mehr. Ich hatte keine Kraft mehr. Ich bekam nur noch mit, dass der Knüppel irgendwann neben mir lag und die anderen über mir wegrutschten. Und dann wurde es schwarz um \u0001 \u0002 nächste, was ich weiß, da war ich in der Klinik und ich gab meine Aussage zu Protokoll. Ich bekam Beruhigungs- und Schlafmittel und dann... irgendwie... Es war wie in einer Zwischenwelt. Alles dumpf grau, ohne Schmerzen und doch mit Schmerzen. Diese Zeit ist so grau und schwarz, ich weiß nichts mehr davon. Das nächste, was ich dann wieder weiß, war die Tatsache, als man mir eröffnete, dass gegen die Schweine die Anklagen fallen gelassen wurden. Ich war geschockt und verstand nicht warum. Ich beantragte vollkommene Akteneinsicht und was ich da las, ließ mich nicht nur an meinem Verstand zweifeln. Ich verstand die Welt nicht mehr. Wir konnten nachweisen, dass ich unter Drogen gesetzt und sexuell missbraucht wurden war, aber das spielte unterm Strich keine Rolle mehr. Ich galt und gelte als psychisch labil und somit wäre jedes Wort in diesem Fall von mir schon von Natur aus unglaubwürdig. Sie sind ohne Strafe davon gekommen. Und ich habe noch immer daran zu knabbern. Ich weiß noch nicht einmal, ob sie sich an mich erinnern können. Mein Leben ist zerstört. Ich bin dann, als ich das Studium beendet hatte, weg von hier und kam Jahre später zurück, weil nichts desto Trotz, liebe ich meine Heimat. Ich meine ich habe schon vorher immer wieder Stress gehabt, weil man mich mit irgendwelchen Verbrechen in Verbindung bringen wollte, aber seit dem ich wieder zurück bin, will man mich wegen Mordes hinter Gitter \u0001 \u0002 ich nicht verstehe, sie sind einmal straffrei damit durchgekommen. Wer sagt, dass sie es nicht noch ein zweites, drittes oder viertes Mal gemacht haben?“Valentine schwieg nun und blickte vor sich hin. Da gab Kay ihm zwei Tabletten. „Sie wirken in einer halben Stunde. Nimm sie jetzt ein, dann wirst du in deine Zelle gebracht und dann schläfst du erst einmal.“ Van nickte dankbar. Er nahm die Tabletten anstandslos und wenige Minuten später wurde er \u0001 \u0002 trat vom Fenster weg und blickte zu Kay, als Van weg war. „Ich hol ihn hier raus“, sagte er \u0001 \u0002 nickte. „Geh du schon mal. Ich muss hier noch einige Dinge ausfüllen. Wir telefonieren.“ Jan verabschiedete sich und ging ebenfalls, während Kay Formulare ausfüllte, Notizen machte und Unterlagen ordnete. Dann lehnte er sich seufzend \u0001 \u0002 einem leisen Klopfen trat Staatsanwalt Domsch ein. „Du hast alles gehört?“, fragte Kay nur mit geschlossenen Augen. Frank nickte und setzte sich an den Tisch. Er verschränkte die Finger vor sich auf der Tischplatte. „Kannst du mir nun bitte erklären, warum du mich um Hilfe und vor allem um dieses Verhörzimmer gebeten hast? Wenn das raus kommt, dass dieses Therapiezimmer eigentlich ein Verhörraum ist...“, Domsch brach ab, als Kay die Augen aufschlug.„Erstens, ich will einen außenstehenden Zeugen oder in deinem Fall, jemanden, der eigentlich gegen Valentine ist. Du sollst dir einfach nur alles anhören, was hier drinne gesprochen wird, und mir dann einfach deine Meinung und deinen Eindruck sagen.“Domsch nickte und blickte vor sich hin. „Valentine hat Recht. Es wurde nie in Betracht gezogen, ob es noch mehr Opfer gibt. Denn es ist nun mal so, wer einmal mit einer Straftat ungeschoren davon gekommen ist, wird es zwangsläufig mindestens ein zweites Mal machen. Ich werde mir auch die Akten der Mordopfer durchlesen, und wenn sich das bestätigt, was Jan behauptet, dann werden hier einige Köpfe rollen. Und ehrlich gesagt, Hiller hat mir schon Andeutungen gegeben, dass die Ermittlungen wohl nicht so abgelaufen sind wie sie eigentlich sein sollten. Ich werde auf jeden Fall ein kleines Team zusammenstellen und recherchieren, ob es noch mehr Opfer gab neben Valentine.“Kay nickte dankbar. „Ich hoffe es kommt nicht falsch rüber, aber ich will die Wahrheit herausfinden. So sympathisch Valentine mir ist und so sehr leid er mir auch tut, aber wenn er der Mörder ist, muss er dafür büßen. Wenn er durch die Scheiße damals Schizophren wurde, muss er behandelt werden.“Domsch lächelte nachsichtig. „Keine Sorge. Ich verstehe schon, was du beabsichtigst. Wir werden die Wahrheit herausfinden und den wahren Täter hinter Gitter bekommen.“Kay erhob sich und reichte Frank die Hand. „Dann frohes Schaffen. Wir bleiben in Verbindung!“, sagte er und verließ den Raum, während der Staatsanwalt sein Handy zückte.",
            "wordcount": "2.161",
            "chapter_release": "17.01.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Frank Domsch saß über den Akten und bekam die Krise. Er hatte sich alle Mordfälle, in denen Valentine als Verdächtiger vorkam noch einmal selber gründlich durchgelesen und nach telefoniert. Er war gelinde gesagt geschockt, dass sein bester Schnüffler so geschludert hat, um nicht zu sagen: seiner Arbeit nicht nachgekommen war – vorsichtig ausgedrückt. Frank hatte sich auch andere Fälle durchgelesen, in denen Slade ermittelt hatte, aber da hatte dieser eine mustergültige Arbeit abgelegt. Also warum nicht bei Valentine?Tief atmete er durch. Nun war guter Rat teuer. Vor allem, weil der wahre Täter mit hoher Wahrscheinlichkeit nicht mehr zu fassen wäre. So viele mögliche Spuren waren mit Sicherheit bereits erkaltet!Staatsanwalt Domsch hatte wirklichen Respekt vor Zimmermann. Dieser war quasi noch ein Auszubildender und schon agierte er so sicher und im Rahmen all seine gesetzlichen Möglichkeiten. Auf die Frage, warum Zimmermann nicht schon längst unter anderem Befangenheit beantragt hatte, hatte dieser nur geantwortet, dass es in diesem Fall vorläufig nichts bringen würde. Sie wollten Valentine so schnell wie möglich aus der U-Haft rausholen, bevor dieser endgültig zerbrach und da würde ein Befangenheitsantrag und eine Anzeige auf Verfahrensfehler nichts \u0001 \u0002 klopfte an der Tür und Domsch blickte auf. „Herein“, bat er und lehnte sich in seinen Sessel zurück. Als Slade eintrat, huschte ein leises Schmunzeln über seine Lippen. Dennoch riss er sich zusammen und bat Slade sich zu \u0001 \u0002 kam der Aufforderung nach und musterte Domsch genervt. „Was ist es diesmal? Was behauptet, verlangt oder will Zimmermann dieses Mal?“, setzte er auch direkt an, denn irgendwie gefiel ihm der Blick des Staatsanwaltes nicht.„Noch hat Zimmermann nichts gemacht, gesagt, gefordert oder beantragt. Er hat im Moment andere Sorgen, Valentine betreffend. Ich möchte mit Ihnen nur gemeinsam einige Akten durchgehen und erhoffe mir, dass Sie mir gegebenenfalls einige Fragen beantworten können“, erwiderte Domsch neutral und Slade schluckte. Wenn Domsch ihn siezte, da musste etwas wirklich im Argen sein und so nickte er nur \u0001 \u0002 hob er jedoch eine Augenbraue, als er die Fallakte von Tobias Trümper gereicht bekam. Er schlug sie auf und blickte fragend zu dem Staatsanwalt.„Ich nehme an Sie sind mit der Akte vertraut, als leitender Ermittler?“, fragte Domsch und Slade nickte widerstrebend. Als er das wölfische Grinsen seines Gegenübers sah, was sich nun zeigte, schluckte er leer.„Sehr gut, Kriminalhauptkommissar Anthony Slade! Dann können Sie mir auch sagen, wo die anderen Informationen zu den Tatverdächtigen sind? Denn ich habe hier in der Akte nur Valentine und Informationen zu diesem gefunden.“Slade runzelte die Stirn. „Das ist richtig. Denn wie aus der Akte ersichtlich ist, gibt es nur einen Tatverdächtigen mit einem entsprechenden Motiv. Und das ist eben Van Valentine!“Domsch musterte Slade eine Weile und überlegte, ob der andere sich einen Scherz erlaubte. Aber als er erkannte, dass der Kommissar es wirklich so meinte, wie er gesagt hatte, atmete er tief durch. „Slade! Wir wollen ernsthaft bleiben! Wo sind die Protokolle über die Befragung der zur Adoption freigegebenen Tochter und deren Mutter? Wo sind die Befragungen der Betrugsopfer von diesem Trümper? Die Befragung der Kredithaie? Wo sind die Aufzeichnungen und Unterlagen der Prügelei, in die Trümper geraten war und vor allem finde ich hier keinerlei Verhörprotokolle über die russischen Familienmitglieder, mit denen Trümper im Disput lag. Nehmen Sie es mir nicht übel, Slade, aber alleine nach der dürftigen Aktenlage, wie ich sie hier vor mir liegen habe, wäre Valentine der Allerletzte, der für mich als Tatverdächtiger in Frage käme. Es sei denn Sie haben mehr Informationen als ich, dann bitte ich Sie, diese in die Akte einzufügen.“Slade war während der Ausführungen immer blasser geworden. Dann räusperte er sich leise. „Mit Verlaub, Domsch! Van Valentine tauchte hier auf, kurz bevor der erste Mord geschah. Trümper war einer seiner mutmaßlichen Vergewaltiger und außerdem kenne ich Valentine von klein auf. Er war schon immer arrogant und über allen erhaben. Wenn er sich mit uns abgab, dann nur weil seine Majestät sich dazu herab ließ. Dabei war er noch ärmer als eine Kirchenmaus. Dass er studieren konnte, lag einzig und allein daran, dass der Streber ein Vollstipendium bekam! Und selbst da bin ich mir ziemlich sicher, dass das nicht mit rechten Dingen zuging! Er machte kein Hehl daraus, dass ihm alles zu flog. Er hat während des Studiums kein einziges Mal lernen müssen! Glauben Sie wirklich, dass so ein armer Schlucker, der nur Theoretiker ist, quasi über Nacht zum Millionär wird? Solche Märchen gibt es nur in den USA und selbst da sind sie nichts weiter als Märchen! Seit fünf Jahren versuche ich ihm das Handwerk zu legen! Doch er ist gerissen und er kennt sich im Untergrund aus. Es gibt viele Zeugen, leider keine Beweise. Glauben Sie mir, er ist für die Morde verantwortlich. Warum sollte die Mordserie beginnen, kurz nach dem er hier wieder auftauchte? Und dann noch an den Leuten, die seine mutmaßlichen Vergewaltiger waren?“Domsch hörte sich die Ausführungen ruhig an und war innerlich geschockt. Slades Worte klangen in seinen Ohren wie der blanke Neid eines Teenagers. Ganz besonders, weil ihm noch Valentines Worte in den Ohren klangen, dass dieser fast nur am lernen war, um das Studium zu schaffen. Und dennoch ließ er das erst einmal so im Raume stehen.„Dann hätte ich noch eine Frage. Es ist überall vermerkt, dass Trümper einer der mutmaßlichen Vergewaltiger von Valentine war – auch wenn es nie zu einer Verurteilung kam. Warum finde ich in seiner Fallakte nirgends Aufzeichnungen über Ermittlungen, ob er eventuell noch einmal sich an jemanden sexuell vergangen hat?“, fragte er ruhig und er war erstaunt über die Reaktion von Slade. Dessen Augen weiteten sich vor Entsetzen, er wurde schneeweiß und sein Kiefer klappte nach unten. Auf die Idee war er nie wirklich gekommen! Ja natürlich, bemängelten die Jungs aus der Gerichtsmedizin ihn ständig, dass er nie die Obduktionsberichte las. Und ja, er wusste irgendwie, dass alle Opfer die Handschrift eines Vergewaltigungsopfer trugen. Aber dass Trümper und die anderen vielleicht noch einmal sich an jemanden vergangen hätten, daran hatte Slade nicht mal im Traum gedacht.„Fuck...“ keuchte er schließlich auf und Domsch blickte auf die Akten vor sich. „Ich denke, damit brauchen wir die anderen Akten nicht durchgehen. Slade! Valentine wird höchstwahrscheinlich in den nächsten 48 Stunden ohne einem psychiatrischen Gutachten aus der U-Haft entlassen. Valentine hat angegeben, dass er sich mit dem letzten Opfer geprügelt und dann anschließend sich im Neustädter Bahnhof gereinigt hatte. Er gab an, dass das Opfer noch lebte, als sie sich trennten. Wir sind aktuell dabei sämtliche Überwachungskameras der Stadt um der vermeintlichen Karaokebar und den Bahnhof auszuwerten. Sobald Valentine aus der U-Haft entlassen wurde, können Sie sich auf etwas gefasst machen. Zimmermann plant das gesamte Repertoire aufzufahren. Eigentlich müsste ich Sie suspendieren, Slade. Und einige Disziplinarverfahren gegen Sie einleiten und auch diverse Straftatsbestände prüfen. Allerdings sind Sie auch der beste Ermittler, mit dem ich je zusammengearbeitet habe. Daher gebe ich Ihnen eine letzte Chance! Ich ziehe Sie vom Fall Valentine ab und von allen anderen Fällen der Mordserie. Dafür finden Sie heraus, wo die letzten Vergewaltiger leben, damit wir sie unter Polizeischutz stellen können und ob diese Leute sich nach Valentine noch an Anderen vergangen haben! Verstanden?“Slade schluckte und nickte nur leicht. Er hatte verstanden. Wie betäubt erhob er sich und verließ das Büro. Domsch lehnte sich seufzend zurück. Wann hatte die Akte Valentine begonnen so kompliziert zu werden?Ein leises Bling holte ihn aus seinen Gedanken und er öffnete die gerade angekommene Mail. Schnell las er sich den Text durch und schaute sich die Anhänge an. Screenshots von mehreren Überwachungskameras, die bezeugten, dass zur Tatzeit Valentine im Neustädter Bahnhof war und dass er und dieser Schanze sich trennten, als Schanze noch lebte.„Na wunderbar...“, murmelte Domsch und informierte \u0001 \u0002 eine halbe Stunde später betraten Domsch, Zimmermann und Kay den Zellentrakt, wo Valentines Zelle lag. Doch sie hatten noch nicht wirklich die Tür des Traktes wieder hinter sich geschlossen, als sie wie angewurzelt stehen blieben. Beinahe direkt vor ihnen schlugen Häftlinge auf Beamte ein. Diese lagen bereits am \u0001 \u0002 starrte nur auf das Knäuel vor sich hin. „Das muss zu überraschend gekommen sein, wenn kein Alarm ausgelöst wurde!“, schwirrte nur in Domschs Gedanken herum. Ein Blick zu den Kameras zeigte ihm, dass diese ausgeschaltet waren und das von einer zentralen Stelle. Der Staatsanwalt runzelte die Stirn. Was war hier los?!„VAN!“, schrie da plötzlich Zimmermann neben ihm auf und stürmte auf die Gruppe der Häftlinge zu. Domsch zuckte zusammen und dann erkannte er auch einen leblosen Körper hinter der Schlägerei. Langsam ahnte er, was hier vorgefallen war.„Auseinander!“, donnerte Domsch nun und folgte Zimmermann. Die Häftlinge stoben erschrocken aus den Weg, als sie die Stimme hörten. Keiner hatte mitbekommen, wie die drei Personen die Piste betreten \u0001 \u0002 schon war Jan bei Van und kniete neben ihn, um nach dem Puls zu \u0001 \u0002 war sich bewusst, dass er mehr als nur in Lebensgefahr schwebte. Schließlich war er Staatsanwalt. Sein Blick glitt kühl über die Häftlinge, die von den Beamten abgelassen hatten und sich an die Seiten stellten. Frank konnte nicht verhindern, dass auch Häftlinge in seinen Rücken kamen. Er schluckte trocken. Da fiel sein Blick auf Jan und er hob schon einen Fuß, um sich ihm und Valentine zu nähern, als hinter ihm ein Schuss losging und ein Beamter aufschrie und sich die Schulter haltend zu Boden \u0001 \u0002 konnte nicht mehr und vergrub sein Gesicht in seine Hände. „Kay! Wieso zur Hölle hast du eine scharfe Waffe mit in einem Zellentrakt und verflucht nochmal, wie hast du die Waffe an den Kontrollen vorbei bekommen?!“, zischte er \u0001 \u0002 trat an Domsch vorbei und zuckte nur mit den Schultern. „Ein leichtes. Glaubst du wirklich, dass ich meine Tricks verrate? Vielleicht fragst du ja einen der hier Anwesenden, ob sie dir die Tricks sagen“, meinte er zynisch und schaffte es auf verquere Art und Weise, Entspannung in die Situation reinzubringen, da er den Revolver auf die Beamten gerichtet \u0001 \u0002 atmete tief durch. „Erstens: Wo können wir Valentine hinlegen und ihn erst einmal versorgen? Zweitens: Warum sind die Kameras ausgeschaltet? Drittens: Warum hat keiner den Alarm betätigt und Viertens: WAS zur Hölle ist hier los, verdammt!“",
            "wordcount": "1.698",
            "chapter_release": "29.01.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "Einer der Häftlinge trat zur Seite und öffnete die Zellentür zu Vans Zelle. Domsch nickte kurz aber dankbar und hob dann den Bewusstlosen hoch und trug ihn zum Bett, wo er ihn ablegte und soweit stabilisierte. Während Jan bei Valentine blieb, trat Domsch wieder auf die Piste und blickte sich um.„Eine falsche Bewegung, ein falsches Wort und Sie sind tot, Herr Staatsanwalt“, spöttelte Kay amüsiert. „Das ist mir bewusst, Herr Psychologe und ich gebe zu, ich habe doch ziemlich Angst!“, zischte Domsch leicht entnervt. Ein leises, fast schon amüsiertes und gehässiges Raunen von den Häftlingen kommentierte diese doch sehr ehrliche \u0001 \u0002 strich sich Domsch über die Stirn. „Also bitte: Was ist hier los?“, wollte er nun wissen und blickte zu den Beamten. Diese trauten sich nicht zu rühren, da Kay sie noch immer mit dem Revolver bedrohte. „Kay, Waffe weg!“, grollte Domsch und Kay zuckte mit den Schultern, als er sie zum Entsetzen des Staatsanwaltes einem Häftling in die Hand drückte.„Was zur Hölle?!“, keuchte er und Kay grinste. „Du hast nur gesagt, Waffe weg. Sie ist weg oder siehst du sie noch in meiner Hand? Und ganz ehrlich, in Anbetracht der aktuellen Situation, wie sie momentan hier vorherrscht, würde ich es nicht wagen unbewaffnet diesem Gesocks gegenüber zu treten!“, meinte der Psychologe und deutete auf die \u0001 \u0002 ersten Mal in seinem Leben kam sich Staatsanwalt Domsch absolut hilflos vor. „Also antwortet. Was ist hier los?“, murmelte er nur müde und der angeschossene Beamte fühlte sich sicher, da anscheinend die reine Anwesenheit des Staatsanwaltes ausreichte, um wieder Ordnung herzustellen.„Der Häftling Valentine wurde tätlich uns gegenüber, als wir ihn darauf hinwiesen, dass er sich nicht so aufführen solle, da wir wissen, dass er schuldig ist. Dieser Bastard gehört vergast für das, was er Bill angetan hat und den anderen!“, regte er sich auf und sah sich komplett im \u0001 \u0002 zuckte mit keiner Wimper, als er das hörte. Nur innerlich fragte er sich gerade, ob er im falschen Film war. Was er heute alles schon zu hören bekommen hatte, ließ ihn am menschlichen Verstand zweifeln und vor allem an der Gerechtigkeit.„Sie kannten Bill?“, wollte er nur wissen. „Natürlich! Wir waren wie Brüder!“, zischte der Beamte. „Und warum sind die Kameras ausgeschaltet?“, wollte Domsch weiter wissen. „Es brauch nicht jeder zu wissen, wie wir mit den Abschaum hier reden und es auf ihre Verhöre vorbereiten“, wurde dem Staatsanwalt nur grinsend \u0001 \u0002 atmete Domsch durch und wandte sich an den nächstbesten Häftling. „Warum habt ihr keinen Alarm gemeldet?“, wollte er wissen, ahnte aber schon die Antwort. „Abgeschaltet“, kam es nur kühl zurück. Domsch schloss gepeinigt die Augen. „Wie oft ist das bereits außer bei Valentine passiert?“Als ihm gespenstisches Schweigen entgegenschlug, begriff er, dass es zu oft passiert war.„Wer glaubt schon einen Häftling? Man ist der Willkür ausgeliefert und hat keine Chance. Ich will nicht wissen, wie viele unschuldig inhaftiert sind...“, murmelte da Kay. „Das will ich auch nicht wissen“, erwiderte Domsch leise. „Und das ist eine Schande! - Wir müssen sämtliche Urteile überprüfen und vor allem in den eigenen Reihen säubern!“Domsch blickte auf seine Uhr. „Kay, rauchst du?“, fragte er dann. „Ja...“, antwortete dieser verwirrt. Frank nickte leicht vor sich hin. „Wir brauchen fünf Minuten bis runter zur Raucherinsel. Ich denke, ich könnte jetzt zwei drei Zigaretten vertragen. Da ich nicht der schnelle Raucher bin, brauche ich in etwa zehn Minuten pro Zigarette. Dann zehn Minuten zu der Zentrale...“, überlegte er dann laut und blickte schließlich die Häftlinge allesamt an. „Ihr habt eine Stunde! Valentines Rechtsverdreher wird nicht angerührt und die Typen haben noch zu leben, wenn ich sie hier raustragen lasse! Der Rest ist mir egal!“, meinte er dann plötzlich. „Kay, nimm deinen Revolver mit und lass uns Eine rauchen gehen“, sagte er und lief an verblüfften Häftlingen vorbei.„Anarchie...“, konnte sich Kay nicht verkneifen und folgte dem Staatsanwalt, nachdem er seinen Revolver wieder bekommen hatte. Er wollte nicht wissen, was nun auf der Piste ablief, als sich die Tür hinter ihm \u0001 \u0002 hatte mit Entsetzen alles hören können und war schockiert über die Zustände. Wie oft hatte er von Korruption und Beamtenwillkür in anderen Ländern, ganz speziell den USA gehört. Aber nie hätte er es sich träumen lassen, dass es so etwas auch hier in Deutschland gab. Er schluckte schwer, als er die Tragweite der Worte \u0001 \u0002 Domsch und Kay die Piste verlassen hatten, herrschte gespenstische Stille und Jan wurde nervös. Da wurde die Zellentür geöffnet und er wurde beruhigend angelächelt. „Keine Sorge. Möchtest du etwas trinken? Essen?“, wurde er von dem Häftling warm gefragt. Jan schluckte und blickte dann zu Van. „Das wäre lieb, aber nur wenn es keine Umstände macht“, antwortete er leise und schon war er wieder alleine, aber die Zellentür blieb \u0001 \u0002 herrschte Ruhe und Jan entspannte sich langsam. Als ihm dann Kaffee und ein Stück Kuchen gebracht wurde, begann Valentine sich zu regen. Leise stöhnend schlug er die Augen auf und runzelte die Stirn. Verwirrt musterte er Jan. „Was machst du denn hier?“, wollte er leise wissen.„Der Kleine hier kam mit deinem Seelenklempner und der Staatshure, um dich rauszuholen. Allerdings kam ihnen eine Kleinigkeit dazwischen“, erklärte der Häftling und Van musterte diesen. „Und was genau, Ric?“ - „Der Seelenklempner nannte es Anarchie...“Mit Hilfe von Jan setzte Van sich auf und runzelte die Stirn. „Was ist passiert?“, wollte er wissen.„Wir wollten dich holen. Frank hat eine Mail bekommen, in der Beweise waren, dass du unschuldig bist. Er wollte es sich nicht nehmen lassen, nach allem was Slade zu verantworten hat, dich persönlich zu entlassen. So sind wir mit Kay hergekommen und sahen uns einer Horde gegenüber, die sich gerade einige Beamte zur Brust nahmen. Wenn ich das richtig verstanden habe, dann haben die Typen dich ganz geplant in die Mangel genommen. Und es ist wohl nicht das erste Mal gewesen und naja... auf jeden Fall will Frank nun jedes Urteil überprüfen und in den eigenen Reihen säubern und... wir kommen erst in etwa einer Stunde hier raus. Frank muss erst einmal zwei drei Zigaretten rauchen, bevor er die Kameras und das System wieder einschaltet“, versuchte Jan alles kurz und knapp zusammenzufassen.„Seit wann raucht Frank?“, wollte Valentine total verdattert wissen und da begriff Ric, was der Staatsanwalt da tatsächlich für sie alle arrangiert hatte.„Was habt ihr genau vor?“, wollte Jan neugierig wissen, da ja immer noch alles ruhig war. Ric schmunzelte amüsiert über die Naivität des anderen. „Glaub mir, es ist besser, du erfährst es nicht. Und ja, sie bekommen gerade ihre Lektion. Warum du hier nichts vernehmen kannst, liegt daran, dass wir uns im Aufenthaltsraum um sie kümmern. Und da dieser auf der anderen Seite der Piste liegt, kannst du nichts hören.“Jan verzog schmollend die Schnute. „Ich bin kein kleines Kind mehr, verdammt!“, grollte er.„Glaub mir, Jan, du willst nicht wissen, was sie mit den Typen machen...“, beschwichtigte Van und trank etwas von dem ihm gereichten Wasser. Ihm tat alles \u0001 \u0002 über einer Stunde betrat Staatsanwalt Domsch wieder die Piste. Er musste lächeln, als alle Häftlinge brav in ihren Zellen hockten. Er kontrollierte jede Einzelne. Bei Ric stockte er kurz, als er die selbstgebaute Waffe sah. Er bemerkte nicht wie er von Ric gemustert wurde, während er überlegte, was er machen sollte. Eigentlich müsste er das Ding konfiszieren und Ric Arrest verhängen, aber andererseits, wenn er bedachte, was hier für Zustände auf der Seite der Beamten herrschte, konnte er sich nicht sicher sein, dass so etwas wie bei Valentine heute sich nicht wiederholte.„Du kannst sie bekommen, wenn du mir das Versprechen gibst, dass so etwas nicht wieder vorkommt. Ihr erwartet von uns, dass wir euch mit Respekt behandeln, so erwarten wir auch von euch, dass ihr uns mit Respekt behandelt“, erklärte Ric ruhig. Frank atmete tief durch. „Ich kann dir das Versprechen nicht geben. Ich weiß auch nicht wie lange es dauern wird, bis alles gesäubert wurde. Ich komme es holen, sobald ich dir das Versprechen geben kann. Ich bitte dich nur, es nur im Notfall einzusetzen. - Wie seit ihr eigentlich aus euren Zellen raus? Ich meine, die werden doch nicht so dämlich gewesen sein und sich Valentine gekrallt haben, während ihr alle auf der Piste seid.“Nun musste Ric schmunzeln. „Wir hatten Aufschluss. Dann kamen sie und schlossen uns wieder ein. Sie kontrollierten aber nicht, ob alle in ihren Zellen waren. Kontrollierten also auch nicht, ob noch jemand in den Waschräumen ist und nun ja... den Rest kannst du dir denken. Bist ja nicht auf den Kopf gefallen!“, zwinkerte er verschmitzt. Domsch verdrehte die Augen und \u0001 \u0002 drei schwerverletzten Beamten wurden von der Piste geholt und ins Krankenhaus eingeliefert. Alle drei waren so übel zugerichtet, dass sie im Koma lagen und es fraglich war, ob sie je wieder aufwachen würden. Allerdings lebten sie noch, wie Domsch es verlangt hatte. Da es keine Überwachungsaufzeichnungen gab, konnte niemand zur Rechenschaft gezogen werden. Die gesamte Piste bekam zwar eine Kollektivstrafe von einer Woche Arrest, aber das war es den Häftlingen \u0001 \u0002 konnte nachgewiesen werden, dass die Überwachungskameras absichtlich ausgeschaltet wurden und so waren den Ermittlern, was die Häftlinge betraf, die Hände \u0001 \u0002 wurde von der JVA direkt ins Krankenhaus gebracht, wo sämtliche Verletzungen dokumentiert wurden. Mit zwei Rippenbrüchen, einer Gehirnerschütterung und vielen Prellungen und blauen Flecken, fuhr Jan Van schließlich nach \u0001 \u0002 Zimmermann gefahren war, ging Valentine in sein Wohnzimmer und schaute sich verloren um. Er fragte sich, ob das alles hier noch einen Sinn machte.",
            "wordcount": "1.581",
            "chapter_release": "29.01.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Leise vor sich hin knurrend näherte sich Van Valentine noch verschlafen und im Morgenmantel der Haustür. Dort stand jemand und klingelte seit gefühlten Stunden Sturm.„WAS?!“, fauchte er und riss die Tür mit einem Ruck auf und stockte, als er Kay erkannte. „Was willst du denn hier?“, fragte er verdutzt.„Ich wünsche einen wunderschönen guten Morgen, Van. Ich darf doch reinkommen, oder? Hast du schon gefrühstückt? Wenn nicht, dann können wir ja zusammen frühstücken und ich sag dir dann, warum ich hier bin!“, erklärte Kay ohne Punkt und Komma und drängte sich in das Schloss an Valentine vorbei. Dieser war so verblüfft, dass er keine Widerworte leistete und auch nicht wusste, was er hätte sagen \u0001 \u0002 lotste er Kay in die Küche, wo er Kaffee ansetzte und den Frühstückstisch deckte. Als er sich dann zu Kay an den Tisch setzte und sich ein Brötchen griff, blickte er auf. „Also schieß los! Warum bist du hier und weckst mich zur Nacht schlafender Zeit!“Kay schmunzelte leicht. „Wie geht es dir, Van? Du hast dich seit einer Woche nicht mehr gemeldet.“Van hob eine Augenbraue. „Und wo ist das Problem? Glaubst du wirklich, dass ich nach allem noch freiwillig mit irgendjemanden von denen etwas zu tun haben will? Ich will meine Ruhe haben!“, grollte er und biss in sein geschmiertes Brötchen.„Ich weiß. Das war alles dumm gelaufen und es hätte nicht passieren sollen. Jan ist im Moment daran, dass du entschädigt wirst, die Verantwortlichen bestraft werden und halt das ganze Spektrum. Zudem macht er Druck, dass der wahre Mörder gefunden wird“, erklärte Kay ruhig, während er immer wieder an seinem Kaffee \u0001 \u0002 legte den Kopf schief. „Und um mir das zu sagen, bist du hier? Sag mal, hast du kein Zuhause?!“ Kay lachte schallend auf. „Glaub mir, Van. Normalerweise würde ich um diese Uhrzeit noch in den tiefsten Träumen liegen. Ich wurde auch geweckt. Staatsanwalt Domsch hat mich angerufen und er wünscht, dass wir heute zu ihm ins Büro kommen. Er möchte mit uns die neusten Ermittlungen auswerten.“ - „Heute? Zum Sonntag?! Sag mal hat der Kerl kein Zuhause?!“ - „Frag ihn das selber! Und keine Sorge, egal was der aktuelle Stand ist und egal, was die wieder hervorgekramt haben, um dich festzusetzen - du kommst nicht mehr in den Knast. Dafür sorge ich persönlich! Und auch Jan!“, meinte Kay und Van grinste beinahe spitzbübisch. „Jan wird auch dabei sein?“ - „Ja, warum?“ - „Das wird lustig werden. Da wird niemand es wagen mich nur schief anzusehen, selbst wenn ich vor Domschs Augen einen Ritualmord abhalten würde...“ - „Warum?“ - „Heute ist Sonntag. Da ist Mittagessen bei der Familie“, gluckste der Unternehmer \u0001 \u0002 Stunde später betraten Van und Kay ohne anzuklopfen das Büro des Staatsanwaltes und Van stockte, als er auch Slade und Hiller sah. Nervös blickte er zu Kay, der die Stirn runzelte. Zu seinem Amüsement allerdings musste Van feststellen, dass Jan noch nicht da war und Domsch gerade fluchend das Telefon auf den Tisch knallte.„Gibt es Probleme?“, fragte Kay kühl und abwartend, sich noch nicht setzend. Domsch blickte auf und lächelte leicht. „Nicht wirklich. Zimmermann geht nur nicht an das Telefon“, erklärte er.„Würde ich auch nicht machen“, kommentierte Van. „Und darum habe ich dich persönlich abgeholt“, lachte Kay und wurde direkt wieder ernst. „Warum sind wir hier?“„Wir wollen den aktuellen Ermittlungsstand besprechen und haben ein Paar Fragen zu klären“, erklärte da Slade ruhig und bei Van schrillten sämtliche Alarmglocken. „Ich sage nichts ohne Jan!“, polterte er \u0001 \u0002 blickte auf. „Was glaubst du, versuche ich gerade die ganze Zeit?! Doch der Kerl ist nicht erreichbar!“Nun musste Van doch wieder schmunzeln und zückte in aller Seelenruhe sein Handy und wählte Jans Nummer.„Wenn du nicht vor hast mit uns Mittag zu essen, dann lege ich wieder auf. Du weißt, dass ich bei meinen Eltern bin!“, wurde das Gespräch angenommen. „Und normalerweise schlafe ich noch um diese Zeit.“ - „Und warum telefonierst du da jetzt mit mir? Geh wieder schlafen!“ - „Sie haben einige Fragen an mich, die geklärt werden sollen.“ Schweigen. Langes Schweigen. „Heute? Zum Sonntag?“ - „So wie es aussieht.“ - „Sag mal haben die kein Zuhause?!“ - „Frag sie das selber“, gab Van lachend Kays Worte wieder. „Oh glaub mir, das werde ich!“, zischte Jan und legte auf.„Jan ist unterwegs“, grinste Valentine, während er sein Handy \u0001 \u0002 Jan eine halbe Stunde später das Büro betrat, ignorierte er alles und jedem bis auf Kay und Van. „Grüße von Mama und Papa“, meinte er und gab jeden eine Dose gefüllt mit Mittagessen und Besteck dazu. Dann setzte er sich und öffnete seine Dose und begann zu essen, während er jetzt erst zu Domsch blickte. „Warum sind wir hier?“, wollte er grantig wissen und pfiff auf jede Erziehung, die er genossen \u0001 \u0002 hatte alles ungläubig beobachtete und starrte wirklich fassungslos auf die drei Männer vor ihm, die nun in aller Ruhe aßen – es roch nach Kassler, Speckbohnen und Kartoffeln. Dann räusperte er sich leicht. „Es liegen einige Ermittlungsergebnisse vor und ich wollte es mit euch durchgehen und Valentine einige Fragen stellen. Ja, ich weiß, es ist unüblich an einem Sonntag, aber ich möchte Ruhe und keine unnötigen Gerüchte haben und alles so lange wie möglich diskret behandeln.“ Jan nickte.„Dann schieß mal los!“, verlangte er. Und da räusperte sich Slade leise. Er fühlte sich nicht wohl, nach allem was passiert war, und was er nun herausgefunden hatte. Auch weil Valentine ihn keines Blickes würdigte. Nur Jan schaute erwartungsvoll zu dem Kommissar.„Ich weiß, dass ich viele Fehler gemacht habe. Und ich trage bereits die Konsequenzen“, setzte Slade entschuldigend an, was von Van nur mit einem abfälligem Schnauben kommentiert wurde.„Wie dem auch sei. Ich wurde von sämtlichen Fällen abgezogen, die mit Valentine zu tun haben. Ich wurde beauftragt, herauszufinden, ob unsere Opfer noch andere Sexualstraftaten begangen haben. Tatsächlich ist es so, dass diese Typen es noch dreimal getan haben. Nach identischem Vorgehen. Einmal vor Valentine. Das Mädchen hat Selbstmord begangen, als sich herausstellte, dass sie schwanger war. Es kam nie zu einer Anzeige. Dann der Fall von Valentine. Hier wurden die Kerle angezeigt... Den Rest kennt ihr. Dann war wieder ein Mädchen das Opfer. Sie leidet an Amnesie und ist in psychiatrischer Behandlung seit dem. Und dann einen jungen Abiturienten. Vor etwa sieben Jahren. Ich denke, dass ist unser Mann, der in Frage käme. Den wir mal befragen sollten.“„Ok. Und warum habt ihr das nicht schon längst getan?“, wollte Jan wissen. Er war leicht angespannt, weil aller Augen auf Valentine ruhten, als Slade anfing zu reden. Ganz so, als ob sie sich irgendeine Reaktion erhofften, um Valentine vielleicht doch noch etwas anhängen zu \u0001 \u0002 atmete tief durch. „Der Name des Abiturienten ist Maik Weber. Er hat das Abitur mit \u0001 \u0002 absolviert. Er hatte sich in Leipzig für ein Medizinstudium eingeschrieben. Das Problem ist: Dieser Weber war fast ein Jahr in der geschlossenen nach dem Vorfall und seit dem ist er nicht mehr auffindbar. Es gibt keinerlei Spuren von ihm hier in Deutschland. Ich habe bereits sämtliche Behörden eingeschaltet, um zu überprüfen, ob er vielleicht ins Ausland gegangen ist. Es kann aber dauern, bis ich Antworten bekomme.“Jan lehnte sich beinahe wie zufrieden zurück. „Also habt ihr quasi gar nichts, außer die Gewissheit, dass Van ausscheidet“, fasste er hämisch \u0001 \u0002 schluckte all seinen Ärger runter und nickte nur Zähne knirschend. „Und warum sind wir dann hier?“, stocherte Jan weiter, der es regelrecht genoss, Slade spüren zu lassen, dass er am längeren Hebel saß.„Während diesen Ermittlungen bin ich auf einige Dinge gestoßen, die mich dann doch etwas irritierten. Van, du hast mit all deinen Peinigern geschäftliche Verbindungen?“, fragte Slade und Van grinste nun offen und breit. „Richtig, Anthony. Stellt das ein Problem dar?“Slade verengte gefährlich die Augen. „Du hast das nie erwähnt!“, zischte er bedrohlich. Van schnaubte und lehnte sich nun beinahe aggressiv vor. „Ich wurde nie gefragt... Anthony, Stopp! Lass mich ausreden. Ich sage es hier nur ein einziges Mal! Als mir bewusst wurde, dass diese Arschlöcher einfach so davon kamen, ohne dass ich je eine Chance haben würde auf Gerechtigkeit, wollte ich sie töten! Allesamt. Ich bin in psychologische Behandlung gegangen. Ich habe alles aufgearbeitet und verarbeitet. Ich habe mit dem Scheiß abgeschlossen. Allerdings spielte mir der Zufall in die Hände und nach und nach trat jeder von ihnen mit mir in geschäftliche Beziehungen. Es ist nicht mein Problem, wenn sie allesamt pleite wurden. Sie hätten nur das Kleingedruckte lesen müssen. Ich hatte jedoch meine Rache. Ihre Leben waren zerstört. Und von mir aus überprüfe alles und versuche mir einen Strick daraus zudrehen, aber ich bin rechtlich abgesichert. Du kannst mir nichts mehr. Und ich finde es gut, dass diese Kerle ihre gerechte Strafe verdienen. Obwohl es mich schon interessiert, wie der Täter das hinbekommt, dass die Typen nach den ganzen Verstümmelungen noch am Leben sind.“Slade schreckte hoch. „Woher?!“ Jan lachte auf. „Entspann dich. Akteneinsicht. Schon vergessen? Ist ein Grundrecht jeden angeklagten Bürgers.“Slade lief rot an. Und Jan streckte sich. „War das dann alles?“ Slade nickte leicht bedröppelt. „Gut. Dann würde ich vorschlagen, wir verabschieden uns und Slade. Nichts für Ungut. Viel Glück beim Fassen des Mörders... oder soll ich Phantom sagen?“",
            "wordcount": "1.529",
            "chapter_release": "17.02.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Slade hing über seinen Akten. Er ging alle Informationen durch, die er gesammelt hatte. Ja, er war von Valentines Fällen abgezogen worden und ja, er musste eigentlich auch alles abgeben, was er bei den anderen Recherchen herausgefunden hatte, die Valentine betrafen, aber irgendwas stank zum Himmel. Er überlegte lange und ging noch mal sämtliche Indizien \u0001 \u0002 stand er vor Domschs Bürotür und klopfte an. Er brauchte eine Sondererlaubnis, um im Valentines Umfeld ermitteln zu dürfen, denn irgendwas sagte ihm, dass sie den Mörder eben in dessen Nähe finden würden!Es was weit nach 23 Uhr, als Anthony Slade langsam durch die Altstadt lief. Nachdenklich wanderte er über die Schlossstraße. Entlang an der Schnitzelstube, an der Stadtbibliothek vorbei und betrat schließlich den Hof der Ortenburg. Tief atmete er durch, als er die restaurierten Pferdetränken sah und dann weiter lief. Vor dem sorbischen Museum blieb er halten und musterte die verschlossene \u0001 \u0002 war auch in einer sorbischen Familie groß geworden. Auch wenn man es bei diesem kalten Geschäftsmann nicht für möglich hielt, aber der Kerl war \u0001 \u0002 biss sich auf die Lippen. Jetzt, nachdem ihm so der Kopf gewaschen worden war und er die Fakten neutral betrachtete, konnte er nicht verstehen, warum er Valentine so mit Macht etwas unterstellen wollte. Warum er in ihm partout den Schuldigen sehen wollte. Schließlich verbot ja schon dessen Religion zu \u0001 \u0002 zündete er eine Zigarette an und rauchte. In zwei Wochen war Ostern und er fragte sich, ob Van an der Prozession teilnehmen würde. Ob er überhaupt ein Pferd hatte? Konnte er denn reiten?Anthony stellte fest, dass er nichts von Van wusste. Außer, dass er ein sehr erfolgreicher, scheinbar immer korrekter und harter Geschäftsmann war, der mit Neid und Missgunst zu kämpfen \u0001 \u0002 wandte sich der Kriminalhauptkommissar ab und lief gemächlich über den Burghof bis zum Stadttheater. Vor dem großen Rietschelgiebel blieb er stehen und musterte diesen Gedankenverloren. Er, Valentine und Hiller waren ein Trio gewesen, was immer und überall zusammengehangen hatten. Sie haben fast alles gemeinsam gemacht und vor allem waren sie viel Feiern gewesen. Als es zum Studium ging, hatten sie mehr aus Gag beschlossen das Gleiche zu studieren, um zu schauen, wer nun der Beste \u0001 \u0002 während des Studiums kristallisierte es sich heraus, dass jeder von ihnen ein eigenes Leben entwickelte und sie wurden sich irgendwie \u0001 \u0002 \u0001 \u0002. für ihre damalige Freundschaft war dann der Abend, an dem Van Valentine nicht in die WG zurückkehrte und es sich später herausstellte, dass er mehrfach vergewaltigt worden \u0001 \u0002 stieß Slade den Zigarettenqualm durch seine \u0001 \u0002 verschwand. Und tauchte dann aus der Versenkung mit seiner nun seit über fünf Jahren gut gehenden Firma auf. Keiner kannte die Firma vorher. Sie war scheinbar einfach über Nacht aufgetaucht. Es wurden Arbeitsplätze geschaffen und Bautzen wurde noch bekannter in der Welt. Und dann vor einem Jahr kaufte sich Valentine das Neschwitzer Barockschloss. Was gab es da für einen Aufschrei, als er alles privatisierte und niemanden mehr auf das Grundstück \u0001 \u0002 Neschwitzer Schlossnächte, keine sonstige Veranstaltungen oder Rundfahrten mehr. Valentine hatte sich sehr unbeliebt \u0001 \u0002 schmunzelte, denn bei der ganzen Empörung über den Kauf des Schlosses war es total untergegangen, dass die Vogelstation weiterhin existierte und sogar mit Valentines finanziellen Mitteln erweitert wurde. Die Menschen, die sich bis dato um die Vögel gekümmert hatten, machten dies nun nicht mehr ehrenamtlich, sondern wurden dafür bezahlt. Ja, Valentine tat verdammt viel für den Vogelschutz und die Erhaltung derer \u0001 \u0002 trat die Zigarette aus und drehte sich um. Er ließ seinen Blick über den sanierten Burghof gleiten. Tief atmete er durch. Es gab ein achtes Opfer. Allerdings war zu dem Todeszeitpunkt Valentine mit bei Domsch gewesen und hatte sich darüber amüsiert, dass Jan nicht ans Telefon \u0001 \u0002 war regelrecht erschrocken über die Mutmaßungen seiner Kollegen, wie sie alle sofort Valentine verantwortlich dafür machten. Und für was Valentine generell verantwortlich war. Ob nun an der Mißernte oder bei einem Brand oder weil man einfach nicht den Jackpot in Lotto geknackt \u0001 \u0002 alles nur, weil Valentine von heute auf morgen hier mit sehr viel Geld auftauchte. Van wurde als Fremder, als neureicher Stadtmensch, der aus einer Großmetropole kam, nur um mal zu schnuppern wie das Landleben war, abgestempelt, der arrogant war und mit seinem Geld um sich \u0001 \u0002 im Hinterwald, wie Valentine schon zu seiner Jugend liebevoll sagte, verteufelte man alles neues und ungewöhnliche. Man war weltfremd. Und Slade musste zu seiner Schande gestehen, dass er auch in dieser Schiene gefangen war, obwohl er ganz genau wusste, dass Valentine hier aufgewachsen ist, mit zur Schule ging und eigentlich nie wirklich weg war. Vielleicht war es auch bis zu einem gewissen Stück Neid darüber, was Van geschafft hat?Langsam verließ Slade den Burghof. Domsch hatte ihm die Sondergenehmigung verweigert, allerdings auch klar gemacht, dass er Slade nicht aufhalten würde. Dieser dürfte sich allerdings nicht erwischen \u0001 \u0002 dann hatte Domsch ihn über das achte Opfer informiert. Es war wohl ein Verkehrsunfall gewesen. Der Typ wurde angefahren und zum Sterben liegen gelassen. Genauere Details würde die Obduktion \u0001 \u0002 schüttelte leicht den Kopf. Ein Verkehrsunfall. Einfach so. War das Zufall? Er glaubte nicht daran. Denn irgendwie... irgendwas sagte ihm, dass das zu viel Zufall wäre, vor allem, weil es ja ein ehemaliger Vergewaltiger von Valentine \u0001 \u0002 stockte er. Vor anderthalb Jahren gab es doch mal einen merkwürdigen Verkehrsunfall. Warum Slade jetzt an diesen einen Unfall denken musste, wusste er selber nicht, weil es ja noch nicht mal sein Fall war. Aber irgendetwas musste damals gewesen sein, dass er jetzt daran denken \u0001 \u0002 entschlossen lief er noch einmal aufs Revier in sein Büro und legte eine Nachtschicht \u0001 \u0002 stieg in den Lamborghini von Van, als dieser vor ihm hielt.„Ich weiß nicht, wie ich das wieder gut machen kann, dass du mich überall hinfährst“, sagte Jan leise, als er sich anschnallte.„Das ist doch selbstverständlich, nach dem was du alles für mich getan hast. Und du bist sicher, dass du nicht noch Geld mehr brauchst? Ich meine, ich würde dich gerne dauerhaft unter Vertrag nehmen und dann können wir das verrechnen“, bot Van an, als er losfuhr.„Van, das ist wirklich nett von dir, aber bitte lass uns erst einmal dafür sorgen, dass alles andere endgültig abgeschlossen ist, bevor wir über eine Anstellung reden. Noch kann es immer wieder passieren, dass dich nur schon ein falscher Atemzug wieder zu einem Hauptverdächtigen Mörder macht!“Valentine nickte. „OK. Aber du hättest mich dennoch anrufen sollen, nach dem dir das Wildschwein ins Auto gelaufen ist. Ich hätte dich doch abgeholt und alles weitere geklärt und organisiert. Es wäre bedeutend schneller abgelaufen!“, warf er Jan leise vor.„Es tut mir leid, aber du warst so angeschlagen. Da wollte ich dich nicht noch unnötig belästigen. Und außerdem, wer hätte gesagt, dass du nicht wegen Mordes... oder zumindest wegen Beihilfe zum Mord an einem Wildschwein verklagt worden wärest?“, erwiderte Jan schuldbewusst und dennoch mit ein wenig Ironie. Valentine grinste. „Touché!“Zehn Minuten später hielt Valentine sein Auto vor der Kfz-Zulassungsstelle und Jan stieg aus dem Auto, seinen eigenen neuen Wagen \u0001 \u0002 wartete Valentine geschlagene drei Stunden, bis Jan strahlend und mit geprägten Nummernschildern wieder in das Auto stieg. „Wir können!“, sagte er und Van lachte leise auf, als er den Motor \u0001 \u0002 fuhren auf die Autobahn und dann nach Bautzen, wo sich Jan ein neues Auto gekauft \u0001 \u0002 drei Stunden später stieg Zimmermann in seinen Peugeot 106, während Van nur die Augen verleierte. Wieder so ein kleiner Wagen! Valentine nahm sich vor, sobald Jan den Vertrag unterzeichnete, um für ihn zu arbeiten, würde er ihm einen BMW oder so etwas großes kaufen!„Was wird eigentlich mit deinem Fiat?“, wollte Van dann noch wissen. Schließlich hatte Jan den kleinen Schrottflitzer geliebt! Dieser zuckte mit den Schultern. „Das war Totalschaden und er ging direkt zum Schrottplatz. Ich denke, dass er in der Schrottpresse gelandet ist.“",
            "wordcount": "1.326",
            "chapter_release": "12.03.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "Slade lief mit seiner Tasse Kaffee ins Archiv. Tief atmete er durch. Wenn er nur wüsste wo er anfangen sollte zu suchen?Er ging zu einem Computer und schaltete ihn ein. Er suchte nach einen Toten – oh wunder! Er konnte sich an den Namen nicht mehr erinnern. Er wusste nur noch, dass es ein Verkehrstoter war. Was vom Prinzip her verdammt wenig war. Denn, wenn man sich die Verkehrsstatistik betrachtete für den entsprechenden Zeitraum, gab es mindestens an die hundert Tote! Und es wollte Anthony partout nicht einfallen, warum ihm dieser eine Fall in den Sinn kam!Seufzend tippte er den Zeitraum des Toten ein: Irgendwann zwischen vor anderthalb und vor zwei Jahren. Todesursache: wenn er das wüsste, wäre es leichter... So gab er nichts an. Das Opfer war männlich, in einen Verkehrsunfall verwickelt und Alter... Anthony stockte. Keine Ahnung!Schließlich spuckte ihm der Computer eine Liste von über 154 Verkehrstoten aus. Um Slades Mundwinkel zuckte es leicht spöttisch. Da er wusste, dass das damalige Opfer mindesten zwanzig Jahre gewesen war, veränderte er dementsprechend die Suchanfrage und siehe da: plötzlich waren es nur noch etwas um die \u0001 \u0002 seufzte. Das würde eine wirklich lange Nacht werden! Da er nicht wusste, nach was er genau suchte, begann er sich sämtliche Aktennummern aufzuschreiben. Bei der Nummer 49 stockte er. Stirnrunzelnd starrte er auf den Namen. Und da fiel es ihm wie Schuppen von den Augen!Es war Toni Baker. Einer von Valentines Vergewaltigern. Slade rechnete im Kopf durch. Dann waren neun von zehn bereits tot! Das konnte kein Zufall sein! Eilig notierte er sich die Aktennummer und hechtete regelrecht durch die Gänge. Schließlich hatte er die Akte gefunden und kehrte mit ihr wieder zu dem Computer. Dort setzte er sich hin und begann sie zu lesen. Allerdings war er bereits nach weniger als fünf Minuten \u0001 \u0002 stand ja absolut gar nichts drin! Toni Baker. Wurde von einem Auto mit wohl hoher Geschwindigkeit erfasst. Der Fahrer beging Fahrerflucht und konnte bis heute nicht aufgespürt werden. Bakers Wirbelsäule war mehrere Male gebrochen und der Schädel mitsamt Inhalt Mus \u0001 \u0002 schüttelte den Kopf. Er machte einen Vermerk, dass er die Akte mitnahm und verließ das Archiv. Er würde sich mal morgen in die Rechtsmedizin begeben...Langsam betrat Slade den Sektionsraum und blickte sich um. Niemand war zu sehen. Scheinbar hatten sie jetzt Frühstückspause. Also ging er zu den Seziertisch und musterte die Leiche. Leicht verzog er das Gesicht. Der Schädel war quasi nur noch Mus. Und das erinnerte ihn verdächtig an \u0001 \u0002 ging er um die Leiche herum und musterte jedes noch so kleine Detail. An ihr war nichts wirklich auffällig. So schaute er sich die Röntgenaufnahmen an und stockte. Die Bilder der Wirbelsäule sahen identisch so aus, wie bei Bakers Röntgenbildern. „Das kann doch nicht sein...“, murmelte Slade, dem ihn ein immer stärker werdender Verdacht beschlich.„Ah, guten Morgen! Wie ich sehe, hast du dazu gelernt und schaust dir nun alles genau an“, wurde Slade begrüßt und er schaute auf. „Guten morgen, Zecke. Leider habe ich sehr viele Fehler gemacht und ich hoffe, dass ich sie jetzt wenigstens etwas ausmerzen kann. Hätte ich mich vorher intensiver damit beschäftigt und vor allem, mir alles gründlich angeschaut, wäre es vielleicht nicht so weit gekommen. - Was kannst du mir sagen?“Der Rechtsmediziner trat an die Leiche und zuckte mit den Schultern. „Was soll ich dir groß erzählen, was du nicht selbst schon weißt? Schädel ist Mus. Die Wirbelsäule mehrfach gebrochen und nach der Art und Weise zu urteilen, muss er mit mindestens hundert Sachen aufgegabelt worden sein. Er hat noch kleinere Schürfwunden und Prellungen. Es war ein blaues Auto. Wir haben Lackreste gefunden. Wie groß das Auto war, kann ich nicht sagen, da bei höheren Geschwindigkeiten auch ein kleiner Smart Schäden anrichten kann wie ein großer Vierzigtonner. Der Lack jedoch wird aufgeschlüsselt und durch die Datenbanken gejagt. Vielleicht können wir damit einige Fabrikate herausbekommen, um die Suche einzugrenzen.“Slade hörte zu und nickte immer wieder. „Das hört sich ja schon nach etwas an“, murmelte er leise und der Rechtsmediziner lachte leise, als er ein Fax in der Hand hielt. „Und es wird noch mehr, Dumbo...“Anthony blickte erwartungsvoll auf. „Der Fundort der Leiche stimmt nicht mit dem Tatort überein. Das heißt, das Opfer wurde wo anders kalt gemacht...“Der Kriminalhauptkommissar stockte und seine Augen weiteten sich. „Oh, verdammt. Das war Mord!“, murmelte er entsetzt und da nickte der Rechtsmediziner. „Sehr wahrscheinlich. Ich kann mich noch an ein Verkehrsopfer erinnern, dass identische Verletzungen hatte. Vielleicht ist der Unfallfahrer der Gleiche?“Slade schluckte. „Baker. Seine Akte habe ich mir erst gestern durchgelesen. Aber da wurden keine Lackrückstände gefunden.“ - „Natürlich. Es war silberner Lack. Ich habe es weitergeleitet. Das Ergebnis kam aber erst, als der Fall zu den Akten gelegt worden war. Ich kann dir gerne die Datei raussuchen. Ich meine, dass es ein silberner Golf oder Ford gewesen war. Ich schick dir mal alles rüber, was ich noch so da habe von dem Fall.“ - „Danke. Das wäre nett. Weißt du noch ob Baker auch an einem anderen Ort angefahren wurde?“Zecke schüttelte den Kopf. „Das kann ich nicht sagen. Wir sind bei diesem Baker anders an die Sache rangegangen. Für uns war es ein Verkehrsopfer und da haben wir nach nichts ungewöhnlichem geschaut. Hier in dem Fall wussten wir, dass es sich vielleicht um Mord handeln könnte und somit haben wir alle Eventualitäten in Betracht gezogen.“ - „Verstehe. Könnte man rein theoretisch noch immer herausfinden, ob Bakers Fundort auch der Tatort war?“ - „Wenn er nicht eingeäschert wurde und man ihn exhumieren würde, mit Sicherheit. Warum? Hast du die Vermutung, dass er auch ermordet worden ist?“ - „Er war der erste von den zehn Vergewaltigern Valentines, der zu Tode kam“, erklärte \u0001 \u0002 blinzelte verdutzt auf. „Wiederholen Sie das noch einmal, Slade. Sie wollen Toni Baker exhumieren lassen?! Warum das, wenn ich fragen darf!“, wollte der Staatsanwalt wissen und man sah, dass er so eben stark an Slades Verstand \u0001 \u0002 atmete tief durch und versuchte mit aller Macht seine Gedanken in Worte zu fassen. „Toni Baker war mit einer von Valentines Vergewaltigern und er starb als erstes. Ja, es ist mir bewusst, dass er scheinbar ein Verkehrsopfer war und dass er über ein halbes Jahr vor der eigentlichen Mordserie ums Leben kam. Aber die Parallelen zu dem scheinbaren Unfalltod von David Mensig sind doch sehr auffallend. Außerdem hat sich bei Mensig herausgestellt, dass sein Fundort nicht der Tatort ist. Es spricht also alles nach einen möglichen Mord. Und von den Verletzungen her könnte der Täter der gleiche sein wie bei Baker.“ - „Das ganze hat nur einen Haken, Slade. Deine Theorie würde dem ganzen widersprechen, dass wir hier einen Serienmörder haben. Weil Mensigs Tod überhaupt nichts in Schema passt.“ - „Ja, keine Ahnung. Vielleicht hatte er keine Zeit oder was weiß ich!“ - „Wenn wir Baker exhumieren, muss bei diesem das gleiche Ergebnis rauskommen. Und ich meine es gab noch nicht einmal Lackspuren!“ - „Laut Akten, ja. Aber Zecke meinte, dass es Lackspuren gab, aber die Akten geschlossen wurden bevor die Ergebnisse sämtlicher Untersuchungen vorlagen. Bitte! Genehmige die Exhumierung!“Domsch musterte Slade lange und eindringlich. Dann griff er zu den Unterlagen, die Slade ihm auf den Tisch geknallt hatte und las sich alles in Ruhe durch. Die Ähnlichkeiten, nein, die Gemeinsamkeiten der beiden Fälle waren beängstigend. „Wenn der Fundort nicht der Tatort war, dann haben wir vielleicht unseren Mörder... und selbst wenn es zwei Mörder wären, könnten wir an den zweiten Mörder kommen“, überlegte Domsch und Slade nickte. „Meine Worte. Bitte!“Der Staatsanwalt blätterte immer wieder durch die Akten und dann holte er sich sein Gesetzbuch heraus. Und tatsächlich, er konnte auf Grund der Fakten, die ihm vorlagen, die Exhumierung veranlassen. „Dann soll es so sein! Ich werde alles in die Wege leiten! Slade wir sehen uns in der Rechtsmedizin!“Etwa eine Woche später betrat Slade die Rechtsmedizin und er stockte, als er Domsch sah, der ihn ernst musterte. „Slade, du hattest Recht. Baker wurde ermordet. Sein Fundort war nicht der Tatort. Und der Unfallfahrer war kein geringerer als Maik Weber!“Nun starrte der Kriminalhauptkommissar total geschockt zum Staatsanwalt. „Bitte was?! - aber dann stellt sich ja die Frage, wo ist dieser Weber und wie zur Hölle finden wir ihn?!“Domsch nickte. „Da sind wir bereits dran. Wir konnten mit den Lackspuren von Baker das Auto von Weber herausfiltern. Die blauen Spuren gehören einem Fiat oder Opel. Da sind unsere Spezialisten dran und versuchen auch dann den entsprechenden Halter und die Adresse rauszusuchen.“ - „Das geht ja schnell. Dann ist der Fall ja so gut wie gelöst!“ - „Scheint so. Gute Arbeit, Slade!“",
            "wordcount": "1.431",
            "chapter_release": "22.03.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "Von wegen der Fall war so gut wie gelöst! Slade schnaubte abgefuckt vor sich hin. Das durfte doch alles nicht wahr sein!Er lehnte sich in seinen Bürostuhl zurück, verschränkte seine Arme hinter dem Kopf und starrte an die \u0001 \u0002, sie hatten den Unfallwagen aus Bakers Fall gefunden und komplett auf den Kopf gestellt. Der aktuelle Wagenbesitzer – ein Jugendlicher, der gerade seinen Führerschein gemacht hatte – war vor lauter Panik in Tränen ausgebrochen, als die Spurensicherung tatsächlich noch Blutreste im Kofferraum finden \u0001 \u0002 weiteren Recherchen stellten sie fest, dass der Wagen Maik Weber gehörte, dieser den Golf als Unfallwagen verkaufte und schließlich der Wagen bei seinem jetzigen Besitzer landete, der ihn wieder aufgebaut hatte. Und Slade war so unglaublich froh, dass der Jugendliche nicht so viel Geld besaß, denn dieser hatte nämlich erwähnt, dass, wenn er wieder genügend Geld zusammengespart hat, er die gesamte Polsterung im Innenraum – also auch Kofferraum – auswechseln \u0001 \u0002 weit so gut. Nur stimmte die damalige Adresse von Weber nicht, die er bei der Zulassungsstelle angegeben hatte. Und das verstand Slade nicht. Wenn man ein Auto zuließ, musste man doch einen Personalausweis oder so vorlegen. Also war dieses Dokument bereits fehlerhaft. Denn ein Maik Weber hatte nie an der angegebenen Adresse gewohnt. NIE!Nun war guter Rat teuer! Laut den Informationen waren zwei Wagen anschließend auf den Namen Maik Weber angemeldet und keiner davon war ein blauer Fiat. Slade war frustriert! Was hatte er nur übersehen?Noch einmal ging der Kriminalhauptkommissar sämtliche Fakten durch, die er über Maik Weber herausgefunden hatte. Und da stockte er plötzlich. Ihm fiel ein Name ins Auge, von dem er geglaubt hatte, dass er ihn nie überlesen würde: Van Valentine. Valentine hatte Weber aufgesammelt und ins Krankenhaus gebracht! Und anschließend dafür gesorgt, dass Weber nach einem Jahr aus der geschlossenen Anstalt entlassen worden \u0001 \u0002 strich sich müde mit der Hand durchs Gesicht. Wenn er es nicht besser wissen würde, würde er behaupten, dass Valentine dieser Weber war! Das durfte doch alles nicht wahr sein! Wie sollte er Van nun zu einem Gespräch überreden, nachdem er so viel Scheiße gebaut hatte? Wie nur?!Van blickte auf, als er von Michael angestuppst wurde. Er folgte dem Wink zum Stalltor und stockte, als er Slade erkannte. „Was willst du?“, fragte er mit verengten Augen und hielt damit inne die Mähne seines Pferdes einzuschäumen.„Ich würde mit dir gerne über Maik Weber reden“, bat Anthony leise und Van hob eine Augenbraue. „Wie kommt es, dass man jetzt sich für Weber interessiert, wo man ihn die ganzen Jahre einfach ignorierte?“, wollte er wissen. „Ich bin nur zufällig auf ihn gestoßen und bitte. Hilf mir Gerechtigkeit zu üben.“Van schnaubte. „Große Worte für jemanden, der mich grundlos hinter Gitter bringen wollte!“Anthony senkte den Blick. „Es tut mir leid.“ - „Davon kann ich mir jetzt auch nichts kaufen. - Was willst du wissen?“, seufzte Van schließlich, bedeutete Michael, dass er bleiben konnte und begann wieder die Mähne seines Pferdes zu \u0001 \u0002 Kriminalhauptkommissar trat näher und nahm die Flasche Bier, die er von Michael angeboten bekam, dankend an. „Du hast Weber gefunden?“„Aufgelesen trifft es besser“, meinte Van leise. „Ich hab noch nie solch ein Elend gesehen wie Weber und ich dachte, ich wäre durch die Hölle gelaufen. Sein Gesicht war demoliert. Kein Knochen, der nicht irgendwie gebrochen war. Er war blutverschmiert und zitterte am ganzen Körper. Er kroch auf allen Vieren mitten auf der Straße und wimmerte. Er war nackt, mit Brand- und Schnittwunden übersät. Er strotzte vor Dreck und Sperma. Und nicht nur menschliches Sperma. Er war wohl über eine Woche in ihren Fingern. Sie fingen an ihn zwangseinzureiten und abzurichten. Er wurde wie ein Tier gehalten. Und da kam wohl einer auf die Idee, ihn von einem Tier bespringen zu lassen. Weber wehrte sich dagegen und wurde dann im wahrsten Sinne gefügig gefoltert. Wenn dir das Pfählen was sagt... Das hat man mit ihm gemacht und dafür gesorgt, dass er nicht bewusstlos wurde. Er brach ein und schließlich hat man ein Hengst über ihn drüber rutschen lassen. Wenn er es nicht geschafft hätte zu fliehen, wäre er qualvoll verendet. Die Ärzte konnten nicht sagen ob die inneren Verletzungen von dem Pfählen oder von dem Geschlechtsakt mit dem Hengst stammten“, erzählte Van kühl, während er die Mähne \u0001 \u0002 war leichenblaß geworden, als er das hörte. „Wie genau darf ich mir das Pfählen vorstellen?“, wagte Anthony vorsichtig zu fragen. Van musterte diesen lange und eindringlich und war doch überrascht, dass ein Gesetzesvertreter nicht wusste, was das Pfählen war.„Das Pfählen ist eine Foltermethode, die allerdings meistens für zum Tode verurteilten genutzt wurde und diente zur Abschreckung. Meistens wurden Heerführer oder Könige oder so gepfählt. Es wird ein großer, nicht sehr dünner Pfahl an einer Seite angespitzt und diese Spitze wird mit viel Gleitmittel, meist Fett, und äußerst behutsam in den Anus des Verurteilten eingeführt, so weit, bis der Pfahl ungefähr in der Körpermitte des Verurteilten angekommen ist und dann wird der Pfahl aufgestellt und nun ja.. den Rest kannst du dir denken... Der Verurteilte rutscht auf Grund seines Gewichtes langsam dem Pfahl herunter...“Slade rannte aus dem Stall, um sich zu übergeben und Van schüttelte den Kopf, während er sich nun dem Schweif des Pferdes \u0001 \u0002 geraumer Zeit betrat Anthony wieder den Stall. „Aber warum wurde das nicht angezeigt, verdammt?“Van blickte auf. „Die Frage ist falsch formuliert. Es müsste heißen: Warum wurde es nicht verfolgt? Strafanzeige wurde form- und fristgerecht gestellt. Nicht nur von dem Opfer sondern auch vom Krankenhaus. Und das herauszufinden obliegt deinem Aufgabenbereich!“Slade musste sich festhalten. „Oh verdammt! Ein schwarzes Schaf?“ - „Möglich. Ich kann mir ganz gut vorstellen, dass am Ende dieses Rachefeldzuges, und das ist es meiner Meinung nach, derjenige hängen wird, weswegen man diese Schandtaten nicht verfolgt hat. Also einer aus euren Reihen!“",
            "wordcount": "967",
            "chapter_release": "07.04.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Jan blickte von seinem PC auf und schaute auf die Uhr. Upps! Er war spät dran! Nur zögernd speicherte er sein PC-Spiel ab und beendete. Dann sprang er auf, hetzte durch seine kleine Ein-Raum-Wohnung, um sich Schuhe anzuziehen, nach einer Jacke zu greifen sowie nach Handy und den Autoschlüsseln und schon rauschte er aus seiner Wohnung. In Rekordzeit war er die Treppen der vier Etagen hinunter gehechtet und schon riss er schwungvoll die Tür seines kleinen Fiat Puntos \u0001 \u0002 startete den Motor, schaltete das Radio ein, steckte den USB-Stick an den entsprechenden Anschluss und schon hämmerte äußerst brutal Rammstein aus den hoffnungslos überlasteten Lautsprechern des kleinen \u0001 \u0002 Zimmermann war stolze 25 Jahre jung, hatte Jura studiert und sehr erfolgreich sein erstes Staatsexamen bestanden. Nun war er seit einem Jahr, drei Monaten und exakt sieben Tagen in seinem Rechtsreferendariat und ihn machte die Arbeit wirklich Spaß. Er wollte unbedingt Richter werden, da er die Hoffnung hatte, durch faire Prozesse die Schuldigen hinter Gittern zu bekommen und somit die Welt ein Stück besser zu machen. Sein Mentor im Referendariat war der Jugendrichter \u0001 \u0002, Jan konnte es kaum erwarten, sein Referendariat zu beenden und sich dem zweiten Staatsexamen zu stellen, damit er endlich Richter werden konnte!Laut die Texte von Rammstein mitgröhlend fuhr Jan die Autobahn entlang und schaffte es noch relativ rechtzeitig bei seinen Eltern anzukommen. Natürlich durfte er sich zu aller erst eine Predigt anhören, dass er nicht die Musik so laut aufdrehen sollte. Dann wurde beanstandet, dass er nur in einem weitem Trainingsanzug gekommen war und sich nicht ordentlicher angezogen hatte. Leise murrend ließ Jan alles über sich ergehen, da er wusste, er konnte daran eh nichts \u0001 \u0002 er es endlich geschafft hatte, sich ins Haus zu kämpfen, wurde er erst einmal von dem Hund begrüßt und natürlich ging Jan mit ihm auch direkt eine Runde spazieren – wenn er denn schon einmal da war. Und natürlich genoss der junge Mann es auch mit dem Hund Gassi zu gehen. Konnte er sich ja in seiner kleinen Wohnung kein Tier halten. Außerdem waren seine Arbeitszeiten so ziemlich alles, nur nicht regelmäßig!Nach einem fast einstündigen Spaziergang, wurde Jan gerügt, dass er so lange weg war und das Essen kalt werden würde und endlich saß die Familie am gedeckten Mittagstisch. Und das war der Moment, warum der junge Mann immer wieder in den Schoß seiner Familie \u0001 \u0002 lehnte sich Jan zurück und lachte gerade über einen Scherz von seinem Papa, als plötzlich sein Handy klingelte. Der junge Mann runzelte verwirrt die Stirn und griff nach dem Telefon um zu stocken, als er die Nummer von seinem Mentor auf dem Display erkannte. Sofort sprang er vom Tisch auf und ging in das Wohnzimmer, als er das Telefonat annahm. Denn wenn Richter Hergot ihn anrief, kam dies in der Regel einem halben Weltuntergang gleich.„Ja, hallo Richter Hergot. Was ist los?“, wollte Jan direkt wissen und ein leises Lachen nach einem kurzem Stocken erklang. „Hallo Herr Zimmermann, ich hoffe, ich störe nicht?“ Jan schüttelte leicht den Kopf. „Naja, ich bin gerade bei meinen Eltern Mittag essen“, erklärte er ruhig.„Oh, das tut mir Leid, dann grüßen Sie bitte Ihre Elten von mir. Es ist nur folgendes: Es wurde an mich herangetreten, ob ich jemand wüsste, der gegebenenfalls als Pflichtverteidiger agieren könnte. Der Mandant hatte zwar eigene Anwälte, doch diese weigerten sich das Mandat zu übernehmen und sämtliche anderen Anwälte, die als Pflichtverteidiger in Frage kämen konnten die entsprechende Zeit nicht \u0001 \u0002 da dachte ich an Sie, Herr Zimmermann. Sie sind doch nun seit über 15 Monate Rechtsreferendar und so könnten Sie doch rein rechtlich gesehen die Verteidigung übernehmen.“Jan stockte kurz. Das war ja einfach nur genial! Das war DIE Chance schlechthin. Auch wenn er nicht einsah, warum er einen Verbrecher verteidigen sollte, so war er sich bewusst, dass dies einfach mit dazu gehörte. Außerdem würde die Wahrheit schon rauskommen, wenn sein zukünftiger Mandant unschuldig war.„Worum geht es, wenn ich fragen darf?“, wollte er dann noch wissen. „Steuerhinterziehung. Eigentlich eine ganz simple Sache. Da Valentine mit dem Finanzamt quasi verheiratet ist, wird es sich schnell klären, dass er unschuldig ist. Allerdings benötigt er dennoch einen Rechtsbeistand, da U-Haft erlassen wurde.“Jan stutzte. „Valentine? Sie reden von VAN Valentine? Geschäftsführer der V&V GmbH?“ Der Jugendrichter lachte leise auf. „Ja, genau von dem reden wir.“ - „Na dann wird das in maximal drei Tagen erledigt sein! Valentine wird alles nachgesagt, aber kein Falschspiel bei den Steuern!“ - „Meine Worte, Herr Zimmermann. Nehmen Sie das Mandat an?“ - „Bleibt mir eine andere Wahl?“, lachte Jan frech. „Nein. Dann werde ich Sie als Pflichtverteidiger durchgeben und dann würde ich Ihnen empfehlen sich unverzüglich in die JVA Bautzen zu begeben, um mit Herrn Valentine zu reden.“ - „Sie können sich auf mich verlassen!“, sagte Jan mit fester Stimme, verabschiedete sich und legte \u0001 \u0002 atmete der junge Mann durch. Das war harter Tobak! Dann grinste er breit, steckte sein Handy wieder weg und ging in die Küche. Er würde jetzt erst einmal noch einen angenehmen Sonntag mit seinen Eltern verbringen.",
            "wordcount": "854",
            "chapter_release": "08.11.2019",
            "chapter_number": "2"
        },
        "20": {
            "text": "Van striegelte sein Pferd ein letztes Mal, kontrollierte noch ein mal den in die Mähne eingeflochtenen Schmuck sowie den Sitz der Schleife am Schweif. Dann begann er sein Pferd zu satteln. Langsam, ruhig und leise vor sich hinsummend. Als der Sattel verschnallt und das Vorderzeug angepasst war, schaute er auf die Uhr und ging essen. In einer Stunde würde die Prozession \u0001 \u0002 öffnete die Wohnungstür und erstarrte, als vor ihm eine vermummte Gestalt stand. „Ja, Sie wünschen?“ - „Wir beide müssen uns unterhalten...“, meinte die Gestalt und ehe Richard sich versah, sackte er bewusstlos zusammen. Getroffen von einer kleinen Eisenstange an der \u0001 \u0002 in Frack und mit Zylinder betrat Van wieder den Stall. Er zäumte sein Pferd ruhig auf und kontrollierte den Sitz des \u0001 \u0002 führte er das Pferd aus dem Stall und gurtete nach. Ein Blick zu Michael und sie schwangen sich auf die Pferde. Nun beteten sie und dann ritten sie los, von der Hausherrin mit Weihwasser \u0001 \u0002 kam wieder zu sich und griff sich stöhnend an den Kopf. Was war passiert und wo war er? Hinter sich hörte er ein Rascheln und erstarrte, als jemand neben ihn trat. „Na? Wach?“, schnurrte es sanft unter einer tiefen Kapuze \u0001 \u0002 blickte auf und verengte seine Augen. „Wer bist du und was willst du von mir, verdammt?!“, zischte Richard und stemmte sich auf die Beine. Beim Umblicken erkannte er, dass er in einem Betonraum war. Es roch muffig.„Wer ich bin, sag ich dir zu gegebener Zeit. Was ich will? Ich möchte dir das Tor zur Hölle zeigen“, kam es wieder sanft und gleichzeitig traf blitzschnell wie aus dem Nichts mit brachialer Gewalt eine Eisenstange auf Richards rechtes Knie und er sackte gellend aufschreiend zu \u0001 \u0002 alle Reiter sich gesammelt hatten, fingen die Kirchglocken an zu läuten und die Reiterpaare setzten sich in Bewegung, ein Halleluja \u0001 \u0002 und Van ritten an erster Stelle und hielten an der Kirche vor dem Pfarrer. Man gab ihnen die Standarten auf die Pferde, welche das Osterlamm und das Kreuz zeigten. Die Paare hinter ihm bekamen das Kreuz und die Figur der Jungfrau Maria. Dann betete der Pfarrer und die Turmglocken läuteten wieder, während die Reiter sich in Bewegung setzten und die Kirche dreimal umrundeten – gesegnet mit Weihwasser vom Pfarrer, der sie nun ausschickte, um die Auferstehung Christi zu \u0001 \u0002 Richard sich nur noch wimmernd das Knie hielt, räusperte sich der Vermummte. „Ich frage mich allen ernstes, was an dem leichten Hieb so schlimm war?“, murmelte er und zog eine Spritze \u0001 \u0002 Augen weiteten sich. „Was ist das?!“, kreischte er schon fast und ein leises Lachen erklang. „Keine Sorge, damit wird es dir gleich besser gehen. Sorry, sollte nicht so heftig werden“, meinte der Vermummte und Richard atmete erleichtert auf. Vertrauensvoll ließ er sich die Injektion geben. Nur um dann sehr schnell festzustellen, dass irgendwas mit ihm nicht stimmte. Ihm wurde heiß und seine Haut war so empfindlich und... Der Vermummte legte die Eisenstange an Richards Schritt und begann das Glied sanft zu reiben. „Nein!“, keuchte er entsetzt, als er begriff, dass ihm Aphrodisiakum gespritzt worden war. Und als er seinen ersten Orgasmus hatte, zerschmetterte der Vermummte das andere \u0001 \u0002 bewegte sich die Schlange der Reiter über die Straße. Sie sangen und beteten, verkündeten die Botschaft von der Auferstehung Christi und segneten die \u0001 \u0002 ließ währenddessen seine Gedanken schweifen und musste immer wieder an die letzte Zeit denken. Er spürte das Kauen des Pferdes auf dem Gebiss und das Gewicht der Standarte. Und war dankbar, dass er mitreiten konnte und durfte. Er war Jan so dankbar \u0001 \u0002 lag wimmernd am Boden. Schmerz und Lust vermischten sich zu einem teuflischen Cocktail. „Was ist denn los, Richie? Wir haben doch noch gar nicht richtig angefangen...“, murmelte der Vermummte und begann Richard erneut zu stimulieren. Immer und immer wieder und bei jedem Orgasmus zertrümmerte er ein anderes Gliedmaß von \u0001 \u0002 blickte auf, als er die Glocken der Kirche vor ihm hörte. Langsam ritten sie in den Ort und umkreisten die Kirche dreimal, während sie die ganze Zeit sangen. Schließlich löste sich die Prozession aus und man ritt zu den entsprechenden Höfen, wo es Mittag gab. Van reichte die Standarte herunter und stieg dann ab. Er gab einem Jungen sein Pferd in die Hand und folgte dann den anderen ins \u0001 \u0002 war mittlerweile zu keinem Wort mehr fähig. Er war benommen von den Schmerzen. Er fragte sich, was er nur getan hatte, dass man ihm so übel mitspielte.„Nächste Runde“, kam es da sanft von dem Vermummten und Richard begann vor Angst zu zittern. Der Vermummte kniete sich neben Richard auf den Boden und zog ihm beinahe behutsam die Hose und die Shorts aus. „Ganz locker bleiben, dann wirst du es lieben“, schnurrte er und dann rammte er nicht sehr zärtlich die Eisenstange in Richards Anus. Dieser schrie gellend auf und bekam dennoch einen \u0001 \u0002 die Pause vorbei war, trat Van wieder an sein Pferd, gab dem Jungen fünf Euro in die Hand und stieg auf. Man reichte ihm die Standarte und als auch Michael neben ihm auf dem Pferd saß, ritt er los. Sie sammelten sich und bildeten wieder die Prozession und so ging es unter Gesang weiter zum nächsten Ort. Van schloss leicht die Augen. Die Sonne strahlte so warm und blendete ihn \u0001 \u0002 war benommen und spürte nur am Rande, das sein Hintern mit irgendwas glitschigem eingeschmiert wurde. Dann spürte er etwas gegen seinen Anus drücken und er stöhnte vor Lust und Schmerzen auf, als ihm etwas sehr hartes, sehr kaltes und sehr großes eingeführt wurde. Äußerst behutsam und Stück für Stück. Der Druck in seinem Unterleib wurde immer größer, blieb aber erstaunlich ertragbar. Nur langsam dämmerte ihm, was mit ihm gemacht wurde und als ihm die Erkenntnis traf, war er gelähmt vor Schock. Siedendheiß fiel ihm ein junger Mann ein, dem er vor Jahren genau dasselbe angetan \u0001 \u0002 Tag neigte sich dem Ende zu. An den Straßenränder standen die Passanten und freuten sich über den Anblick der Reiter und Pferde. Van war müde und kaputt. Sein Körper fühlte sich wie zerschlagen und er sehnte sich dem Ende entgegen, während er weiter voller Inbrunst mit sang. Die Prozession löste sich noch einmal auf und man ritt zu den gastgebenden Höfen, um den Pferden noch eine Pause zu \u0001 \u0002 war mental am Ende. Mit dem Eisenrohr im Arsch musste er auf allen Vieren aus dem Bunker kriechen. Der Vermummte war so freundlich und trug das andere Ende des Rohres, so dass es Richard nicht schon jetzt zerfetzte. Fiebrig und schon mehr im Delirium kroch er zu einem Loch. Davor brach er zusammen. Er konnte nicht mehr. Der Vermummte drehte Richard auf den Rücken und legte ihn so hin, dass, wenn er das Eisenrohr mitsamt Richard aufrichten würde, das Rohr direkt ins Loch gleiten \u0001 \u0002 spürte, dass an seinen Hoden rumgefummelt wurde. Doch sein Hirn nahm es nicht wirklich mehr auf. Um so deutlicher dieser glühende Schmerz, der durch seinen Unterleib raste und seinen Verstand kurzzeitig komplett aussetzen \u0001 \u0002 Vermummte legte die Zange bei Seite, mit der er so eben die Hoden abgeklemmt und geschnitten hatte. Er nahm diese in die Hand und musterte sie. Verächtlich schnaubend stopfte er sie in Richards Mund und begann diesen zuzunähen, so lange, wie der Kerl noch benommen \u0001 \u0002 die Pause vorbei war, läuteten die Glocken zum sammeln. Jeder Reiter setzte sich noch einmal auf sein Pferd und die Prozession ritt los zur Kirche, um diese dreimal zu Umrunden. Schließlich hielten sie und \u0001 \u0002 ließ Van seinen Blick streifen und da fiel sein Blick auf das Kreuz und auf den gekreuzigten Jesus. Und irgendwie schien dieser zu weinen. Van wusste nicht warum, aber ihm kamen die Worte „Aug um Aug, Zahn um Zahn“ in den Sinn. Demütig senkte er den \u0001 \u0002 man ihm die Standarte abgenommen hatte und die Prozession aufgelöst wurde, atmete Van tief durch. Es ging auf zum \u0001 \u0002 Vermummte beobachtete Richard ganz genau und als er sah, dass dessen Augen wieder klar wurden, richtete er diesen mitsamt dem Eisenrohr auf und ließ es ins Loch rutschen. Er hörte die dumpfen Schreie von Richard, als dessen Gewicht ihn immer weiter runterdrückte und das Eisenrohr in seinen Körper gerammt \u0001 \u0002 das Eisenrohr richtig feststand, stellte er sich vor Richard und nahm seine Kapuze ab. „Frohe Ostern und viel Spaß in der Hölle!“, grinste er \u0001 \u0002 Augen weiteten sich, als er sein Gegenüber erkannte und er schrie gellend und zappelte, dabei sich das Rohr immer tiefer in den Körper \u0001 \u0002 der letzte Glockenschlag vom Ausläuten des Tages verklungen war, war auch Richard verstummt. Elendig verendet. Van war erleichtert, als er mit Michael den Heimatstall erreichte. Sofort sprang er vom Pferd und sattelte es ab. Befreite es von sämtlichen Schmuck und brachte es schließlich in die Box. Als es Wasser und Futter hatte, nahm er sich eine Flasche Bier und stieß mit Michael an.",
            "wordcount": "1.501",
            "chapter_release": "13.04.2020",
            "chapter_number": "20"
        },
        "21": {
            "text": "Slade starrte auf den Leichnam. Er war \u0001 \u0002 wollte gerade ins wohlverdiente Wochenende gehen, als er einen Anruf von einem wirklich verstörten Hundebesitzer bekam. Der Hund hätte was gewittert und war davon gelaufen. Hörte auf keine Rufe und der Besitzer folgte... nur um dann einen aufgespießten Menschen zu finden, an dem sich die Maden bereits gütlich \u0001 \u0002 nun stand er hier auf dem Bautzener Flugplatz, etwa 500 Meter vom Purschwitzer Tor entfernt neben einen alten Bunker und starrte auf eben diesen aufgespießten \u0001 \u0002 Blick glitt über das Solarfeld und er schüttelte ungläubig den Kopf. Das hier war der perfekte Ort. Niemand würde hier vorbeikommen. Niemand konnte von außen wirklich sehen, was hier passieren würde. Und eigentlich wurde der Tote auch nur gefunden, weil es immer wieder Hundebesitzer gab, die sich nicht an die Vorgaben hielten oder fälschlicherweise der Meinung waren, ihren Hund zu beherrschen! So viel Ironie konnte es doch nicht geben! Vor allem, wenn man bedachte, dass er vor einer Woche noch mit Valentine gesprochen hatte und dieser ihm genau von dem erzählt hat, was er hier \u0001 \u0002 war angefordert. Die Spurensicherung war unterwegs. Seufzend zog er sich nun Einweghandschuhe über und trat zu dem Toten. Er schaute sich direkt das Gesicht an und er würgte leicht. Die Hoden waren in den Mund eingenäht gewesen... und hingen als lebende Überreste auf der Rohrspitze, die sich irgendwie ihren Weg zwischen Hals und Mund gebahnt \u0001 \u0002 schüttelte es und er betrat nun den Bunker, um sich umzuschauen. Er brauchte nicht lange zu suchen. Denn gleich im ersten Raum sah er die Blutlache auf den Boden und... Der Kriminalhauptkommissar stockte. War das etwa Sperma?!„Verdammt, was ist hier passiert?“, keuchte er leise. Beinahe verzweifelt zückte er sein Handy und rief Van an. Dieser musste ihm nun helfen!Van betrat langsam das Grundstück und blickte sich um. Es hatte sich verändert in den letzten Jahren. Die Bäume waren größer geworden und hier und da gab es Ecken von blühenden Blumen. Es war Jahre her, als er das letzte Mal hier war. Um genau zu sein, als er mit den Eltern Weber über die Entlassung von Maik aus der geschlossenen Anstalt gesprochen \u0001 \u0002 seufzend hielt er schließlich vor der Haustür und klingelte. Natürlich kannte der riesige Hund, der nun an die Haustür gerannt kam, Van noch und blaffte vor Freude. Wie oft hatte Valentine mit diesen Hund geschmust oder war mit ihm spazieren gegangen. Hatte Maiks Rituale \u0001 \u0002 kam Frau Weber zur Haustür, stockte kurz und riss dann regelrecht freudestrahlend die Tür auf, um Van in eine herzliche Umarmung zu ziehen. Und während sie Van festhielt, rief sie nach ihrem Mann und lud Valentine gleichzeitig zum Mittagessen \u0001 \u0002 erklärte Van sich bereit, mit dem Hund spazieren zu gehen, so lange, bis das Mittagessen fertig war und so nahm er das Tier an die Leine und war eine sehr lange Weile unterwegs. Er sog die Stille der Natur regelrecht in sich \u0001 \u0002 er wieder zurückkam, war der Hund wunschlos glücklich und \u0001 \u0002.. Valentine wusch sich die Hände und setzte sich schließlich mit an den Mittagstisch. Und während sie zu Mittag aßen, hörte er gespannt den Eltern Weber zu, wie es ihnen ergangen \u0001 \u0002 Maik aus der Anstalt zurückkam, brauchte er fast ein weiteres Jahr, um sich wieder zurecht zu finden. Und in dieser Zeit hatte er einen Wildunfall gehabt. Maik stellte das Auto bei Seite und begann dann zu studieren. Jura. Er wollte wissen, warum es nie zum Prozess kam. Was die Eltern Weber auch nicht verstanden. Sie hatten Strafanzeige gestellt. Auch das Krankenhaus hatte Strafanzeige gestellt, aber es kam nie eine Reaktion. Sie wurden ja noch nicht einmal zur Zeugenbefragung eingeladen. Und als sie Akteneinsicht gefordert hatten, hieß es immer, dass die Akte gar nicht \u0001 \u0002 desto Trotz nahm Maik wieder am Leben teil, hatte Beziehungen und Abenteuer, wie ein normaler Jugendlicher. Und dabei waren er und die Eltern Weber immer dankbar für all das, was Valentine für sie getan hatte. Um so schockierter waren sie, als sie von den ganzen Mordvorwürfen gegen Van \u0001 \u0002 späten Nachmittag verließ Van die Familie Weber wieder. Bedächtig trat er durch das Grundstückstor und näherte sich seinem Wagen. Nachdenklich zündete er sich eine Zigarette an und musste an die Urlaubsfotos denken, die ihm gezeigt worden waren. Tief atmete er durch.„So sehen wir uns also wieder, Maik...“, murmelte er leise vor sich hin und stieg endlich in seinen Wagen. Nun galt es, dem ganzen ein Ende zu bereiten!",
            "wordcount": "754",
            "chapter_release": "25.05.2020",
            "chapter_number": "21"
        },
        "22": {
            "text": "Jan klingelte an der Haustür von Van. Er war nervös. Irgendetwas lag in der \u0001 \u0002 öffnete und ließ Jan eintreten. Er lief in sein Kaminzimmer, wo auf einem Tisch eine goldene Beretta auseinandergebaut da lag. Jan folgte und schluckte leicht, als er die Waffe sah. Unwohl blieb er in der Tür \u0001 \u0002 trat an den Tisch und begann die Waffe langsam und sehr sorgfältig wieder zusammenzubauen.„Ich war gestern unterwegs. Jemanden besuchen und zu Fragen, wie das Wohlbefinden ist. Frau und Herr Weber waren nett wie eh und je. Sie haben mich zum Mittag eingeladen“, begann Valentine leise zu erzählen, während Jans Augen anfingen unruhig zu flackern.„Sie haben mir erzählt, wie es Maik ergangen ist und was er jetzt macht. - Ich rate dir, mach deine Finger nicht dreckig...“, murmelte er und blickte dann zu Jan. Der war mittlerweile schneeweiß.„Woher?“, wollte er keuchend wissen. Van schmunzelte nachsichtig, als er das Magazin der Beretta mit nur einer Kugel lud. „Frau Weber war der Meinung, dass wir uns Urlaubsfotos anschauen sollten.“Behutsam sicherte Van seine Waffe und steckte sie weg. Schließlich schaute er wieder zu Jan auf. „Ich mache es kurz und schmerzlos, Jan... oder besser Maik? Ich bin beeindruckt, was du geleistet hast. Ich bin positiv schockiert, wie du mir geholfen hast. Ich habe dir so viel zu verdanken.“Maik schüttelte vehement den Kopf. „Nein, Van. Ich habe dir so viel zu verdanken. Dank dir kann ich wieder leben. Dank dir habe ich die Möglichkeiten bekommen, mich zu rächen und alle abzustrafen und...“, begehrte er auf und stockte, als Van eine Hand beinahe beschwörend hob.„Ich will keine Details wissen, Maik. Außer mir weiß nur noch einer, wer du bist. Und dieser eine... gehört mir!“Maik schluckte. „Was hast du vor?!“ - „Dafür sorgen, dass du aus dem Schneider bist und abrechnen. Denn dank dir komme ich nun ohne weiteres ganz nah an ihn, den Strippenzieher, die Ursache unseren Leidens, ran...“ - „Van... bitte nicht!“„... und die Welt steht still, hier im Winterwald. Und das Herz schlägt ruhig und alt. Und die Hoffnung hängt am Gartenzaun. Und kaum ein Mensch kommt je vorbei...“, scholl es leise aus dem Autoradio. Van liebte dieses Lied von Silbermond. Es drückte so viel aus und malte geschickt das Bild seiner Heimat, wo er groß geworden war. Ja, Silbermond besang in diesem Lied seine Heimat! Und das Lied gab ihn die Ruhe und Gelassenheit, die er \u0001 \u0002 und bedächtig betrat Valentine das Gerichtsgebäude. Langsam lief er durch die Gänge. Es entlockte ihm ein müdes Lächeln, als er ohne Probleme seine Beretta durch die Kontrolle schleuste. Souverän näherte er sich dem Büro von Staatsanwalt Domsch und trat nach einem kurzen Klopfen ein. Bewusst ließ er die Bürotür \u0001 \u0002 blickte auf und stockte. „Van, was machen Sie denn hier?“, wollte er verdutzt wissen. Valentine lächelte müde, als er seine Beretta zog und beobachtete beinahe amüsiert, wie der Staatsanwalt vor ihm erblaßte und nervös wurde.„Du erinnerst dich doch sicher an Kay, meinen Psychologen?“Domsch nickte zögernd.„Gut. Weißt du, ich kann anhand meiner medizinischen Unterlagen nachweisen, dass ich meine Vergewaltigungen aufgearbeitet und damit abgeschlossen habe. Das heißt, bis auf einen Moment, der bei mir immer im Dunkeln lag. Durch Kay, der mich mit meiner Erlaubnis etwas unter Hypnose setzte, damit ich meine Erlebnisse im Knast leichter verarbeiten konnte, wurde etwas anderes hervorgekramt, was bis dato durch Hypnose weggeschlossen und versiegelt gewesen war. - Du erinnerst dich doch sicherlich an die eine Kugel, die du vor meinen Augen auf den Tisch gestellt hast, während du mich ficktest, oder?“Domsch schwieg und begann zu schwitzen. Er bekam Panik.„Sicherlich erinnerst du dich auch noch an die Worte, die du mir zu geraunt hast? Ich zitiere: Nimm alles von mir. Spüre mich. Ich bin dein Herr und Gebieter. Es steht dir frei, dagegen aufzubegehren. Aber du hast nur einen Versuch! Diese eine Kugel. Nutze sie weise! - Glaub mir, dein dreckiges Lachen darauf ging mir durch Mark und Bein.“Vans Stimme war leise und sanft, während er langsam auf Domsch zu trat und die Beretta entsicherte. Beinahe behutsam drückte er den Lauf auf die Stirn des Staatsanwaltes. „Erkläre mir verdammt nochmal, wozu das ganze Spiel? Warum hast du mir scheinbar geholfen und warum zur Hölle hast du die Strafanzeigen von Maik Weber verschwinden lassen!“, forderte er nun \u0001 \u0002 schluckte schwer. Doch zögerte er, ließ seine Augen nach einem Ausweg suchend umhergleiten. Da entsicherte Van die Waffe. „Antworte, Frank!“, zischte er. „Du weißt mit Sicherheit bereits, was Maik... oder Jan... mit dem letzten unserer Peiniger gemacht hat? Du hast die Wahl zwischen einer schnellen Kugel oder dem Genuss, den du mir angetan hast.“Der Staatsanwalt fing an zu zittern. „Das mit dir... Das war irgendwie scheiße gelaufen. Wir waren alle eine Clique. Und sie wollten wissen, wie es ist mit einem Kerl Sex zu \u0001 \u0002 warst einfach zur falschen Zeit am falschen Ort. Als du dich wieder erinnern konntest, baten sie mich, ihnen zu helfen. Ich tat es...“Van schnaubte leise. „Oh und wie du es tatest. Ich habe dir vertraut, als du in das Sprechzimmer kamst! Verflucht du warst und bist ein Vertreter des Gesetzes!“ - „Es tat mir ja auch leid, aber sie haben mich um Hilfe gebeten. Darum habe ich dir ja auch vorher die Drogen eingeflößt, damit es für dich angenehmer wird.“ - „Bitte was?! Was soll für mich daran denn angenehmer sein? Du hast mich vergewaltigt! Und das nicht nur einmal! Und das \u0001 \u0002 ich das zu Protokoll gab, was ihr hören wolltet!“, schrie Van schon fast und seine Hand zitterte leicht.„Nun... Ich habe aber das bekommen, was ich wollte. Und meine Freunde waren aus dem Schneider. Und du warst zum Schluss sehr willig und geschmeidig“, meinte Domsch, der das Zittern der Hand bemerkte. „Wir können deine Erinnerungen gerne etwas auffrischen. Dein Körper wird sich mit Freuden an mich erinnern!“, raunte er und schob nun selbstsicher die Waffe bei Seite. Er trat um den Bürotisch rum und packte Van im Genick. Dieser erstarrte und schon wurde er grob über den Bürotisch gebeugt. Er begann vor Angst zu zittern, während Frank ihm grob die Hosen und Shorts runterzog. „Natürlich wäre es für mich nachteilig gewesen, wenn das raus kommt, darum habe ich diese Erinnerungen versiegeln lassen und den anderen eine Anleitung gegeben, wie sie mit dir umgehen müssen, damit du bis zu dem entscheidenden Tag ruhig und gefügig bleibst“, erklärte Domsch, während er mit einem Finger begann Vans Anus grob zu dehnen.„Warum ich dir, Kay und diesen Zimmermann geholfen habe jetzt bei den ganzen Scheiß?“, wiederholte er Vans Frage und stieß nun brutal mit seinem Penis in Van und begann sich rhythmisch zu bewegen und \u0001 \u0002 keuchte schmerzgepeinigt und Tränen der Hilflosigkeit und Wut liefen über sein Gesicht, während er die Stöße beinahe routiniert auffing. Ja, sein Körper erinnerte sich sehr wohl an diese stundenlange Marter von Domsch!„Ganz einfach! Ich wollte sichergehen, dass du dich nicht erinnerst. Es ist immer besser, den Feind in seiner Nähe zu haben“, erklärte Domsch stöhnend und beinahe wie triumphierend. „Du solltest keine Gefahr für mich werden. Und was diesen Weber angeht... Da haben diese Idioten es übertrieben und sich nicht an Abmachungen gehalten. Ich musste die Anzeigen aus dem Verkehr ziehen, denn Slade ist einfach zu gut. Er hätte alles herausgefunden – auch die Sache mit dir damals und dann wäre ich geliefert gewesen.“Valentine starrte beinahe apathisch vor sich hin, während er Franks Stöße spürte.. ihn in sich spürte. Er versuchte Domschs Worte zu \u0001 \u0002 hatte also verhindern wollen, dass man durch die Ermittlungen bei Weber auf Dinge stieß, die Valentines Fall wieder komplett aufgerollt \u0001 \u0002 unbeschreiblicher Kraft schüttelte er seine Lähmung ab und drehte er sich leicht unter dem Staatsanwalt, um erneut die Beretta, welche er noch immer in der Hand hielt, auf Frank zu richten. Tief blickte er in die erstaunten Augen seines Peinigers. „Die Kugel gehört dir, glaube ich...“, raunte Van tonlos und drückte ab. Als der Körper leblos auf ihn fiel, wusste er, die Kugel hatte das Ziel nicht \u0001 \u0002 Slade stockte, als er beim Verlassen des Gerichtsgebäudes den Wagen von Valentine sah. Was machte der denn hier? Ob er was neues über Weber herausgefunden hatte? Slade zögerte nur einen Moment und machte dann wieder kehrt. Er betrat das Gebäude und lief zum Büro des \u0001 \u0002 von weitem sah er, dass die Bürotür offen stand und er runzelte misstrauisch die Stirn. Hier stimmte doch etwas nicht! Sollte etwa doch Valentine der gesuchte Mörder sein?Wie er auf diesen Gedanken kam, konnte er später nicht mehr sagen. Er begann zu \u0001 \u0002 kam er in der Bürotür zum Stehen, als der scharfe und dennoch dröhnenden Knall der Beretta durch das gesamte Gebäude donnerte.",
            "wordcount": "1.455",
            "chapter_release": "25.05.2020",
            "chapter_number": "22"
        },
        "3": {
            "text": "Van Valentine saß auf seinem Bett und starrte gedankenverloren auf die Wand ihm gegenüber. Er fühlte sich dreckig und irgendwie komplett \u0001 \u0002 ihn war es mehr als nur ein Schock gewesen, als am Samstagmorgen er dem Haftrichter vorgeführt wurde und dieser entschied, dass Valentine in U-Haft sollte. Dieser Umstand hatte zur Folge, dass er nun einen Verteidiger brauchte und sich nicht mehr selbst verteidigen durfte. Soweit so gut. Nur weigerten sich seine Anwälte das Mandat zu übernehmen. Und nun musste er doch tatsächlich auf einen Pflichtverteidiger zurückgreifen! Und laut seinen Informationen hätte sein ernannter Pflichtverteidiger schon am gestrigen Tag hier aufschlagen sollen!Valentine war sauer. Richtig sauer! Er wollte gar nicht wissen, was für einen Amateur man ihm zur Seite gestellt hatte!Jan grinste siegesgewiss, als er die JVA betrat. Er fühlte sich mehr als nur vorbereitet. Als er gestern Abend nach Hause gefahren war, hatte er sich noch mit seinem großen Gesetzbuch hingesetzt und sich einige hilfreiche Paragraphen rausgesucht, die er brauchen würde, um Valentine aus der U-Haft zu bekommen. Er hatte sich auch den Haftbefehl und den Beschluss zur U-Haft durchgelesen und ja, er war sich mehr als nur sicher, dass er Valentine gleich direkt mitnehmen konnte! Das würde so ein Kinderspiel werden!Geduldig füllte er sämtliche Formulare aus, ließ seine Tasche mitsamt Inhalt kontrollieren und sich ebenfalls. Er beantragte dann auch direkt mit dem Haftrichter zu sprechen und schließlich ließ sich Jan durch die Gänge der JVA \u0001 \u0002 horchte auf, als er die Schritte auf dem Gang hörte. Er wurde nervös. Ja, er war noch keine 72 Stunden im Gefängnis und hatte schon direkt begriffen, wie es hier ablief und vor allem, dass es richtige Arschlöcher beim Aufsichtspersonal \u0001 \u0002 hörte Stimmen und konnte drei Leute unterscheiden und diese blieben vor seiner Zellentür stehen. Langsam erhob sich der Geschäftsführer und blickte abwartend zur \u0001 \u0002 rasselten, es klickte ein paar Mal und da wurde die Zelle geöffnet. „Herr Valentine, Ihr Anwalt ist da. Bitten folgen Sie uns“, sprach die Aufsichtsperson und trat bei \u0001 \u0002 schluckte leicht und trat aus der Zelle. Sofort wurde er von den zwei anderen Beamten in die Mitte genommen und diese führten ihn direkt schweigend durch den Gefängnistrakt, bis er in ein kleines Zimmer gesetzt wurde, wo er nun \u0001 \u0002 lange Valentine nun wartete, wusste er nicht. Er brodelte so voller Wut über seine erzwungene Machtlosigkeit und Rachepläne, dass Tage hätte vergehen können und er hätte es nicht bemerkt. Doch plötzlich wurde seine Aufmerksamkeit auf die Zimmertür gelenkt, die so eben aufgeschlossen wurde. Die Tür öffnete sich und eintrat... ein Kind! Mit einer großen Aktentasche. Dieses Kind trat freudestrahlend auf Valentine zu und reichte ihm direkt die Hand. „Hallo Herr Valentine. Ich bin Jan Zimmermann, Ihr Verteidiger!“, stellte sich Jan direkt \u0001 \u0002 betäubt, ungläubig und zu keinem Gedanken fähig, schlug Van in die ihm gebotenen Hand ein und nickte nur still, während er sich ein „Erfreut“ von den Lippen \u0001 \u0002 immer fassungslos beobachtete Valentine nun, wie dieser Jan sich abwandte, die Aktentasche öffnete und anfing Dokumente und Unterlagen auf den kleinen Tisch auszubreiten. Dann holte er noch fein säuberlich eine kleiner Federmappe aus der Tasche und setzte sich hin. Fragend blickte er schließlich zu Van auf. „Wollen Sie sich nicht setzen?“Van Valentine atmete tief durch und setzte sich schließlich an den Tisch. „Sie sind aber kein Rechtsanwalt, oder?“, fragte er dann leise sein Gegenüber. Jan grinste breit. „Nein. Ich bin Rechtsreferendar und seit etwas über 15 Monate im Referendariat“, erklärte er \u0001 \u0002 Geschäftsführer schluckte trocken. „Und Sie wissen, was Sie zu tun haben?“, wollte er misstrauisch wissen, woraufhin er von seinem Verteidiger verwirrt angeschaut wurde. „Ja, natürlich! Wir werden Sie jetzt aus der U-Haft rausholen und dann klipp und klar zeigen, dass der Vorwurf der Steuerhinterziehung totaler Schwachsinn ist!“Valentine musterte diesen Zimmermann skeptisch. Irgendwie konnte er der ganzen Sache nicht so Recht trauen... Verdammt, man hatte ihm ein Kind an die Seite gestellt!„Wie alt sind sie?“, wollte er dann wissen und wieder grinste Jan breit. „Ich bin 25 Jahre!“ Und das war der Moment, wo sich Van Valentine bereits auf dem Schafott \u0001 \u0002 Verteidiger hatte so ehrliche, unschuldige braune Augen, die sanft leuchteten. Jan strahlte die Naivität eines Kleinkindes aus und schien komplett unbedarft. Er war gerade mal dem Kindesalter entwachsen und hatte noch nicht einmal ansatzweise Erfahrungen in dem, was er da eigentlich tun sollte und Van war sich sicher, Jan wusste noch nicht einmal, wie es in der weiten Welt überhaupt zuging!Fast schon verzweifelt strich sich Valentine mit einer Hand durch seine Haare und blickte direkt auf, als die Zimmertür aufging und Richter Hiller eintrat. Dieser stockte ganz kurz, als er den schon beinahe flehenden Blick des Geschäftsführers sah und ließ dann seine Augen zu dessen Verteidiger wandern und er musste sich ein Schmunzeln verkneifen. Valentine könnte ihm ja beinahe leid tun!Jan erhob sich direkt, als Richter Hiller eintrat und strahlte ihn direkt an. „Guten Tag. Ich bin Jan Zimmermann, Herr Valentines Verteidiger“, stellte er sich vor und reichte die Hand. Hiller blickte amüsiert auf die ihm gebotene Hand und schlug mit einem festen Händedruck ein. „Freut mich. Hiller. Haftrichter. Bitte nehmen Sie doch wieder Platz und erläutern mir, warum Sie Einspruch eingereicht haben, die U-Haft betreffend.“Valentine hob erstaunt seine Augenbrauen, als er das hörte. Zimmermann hatte bereits förmlich Einspruch eingereicht? Nicht schlecht. Er fing an zu glauben, dass dieses Kind doch wusste, was es tat. Doch als Jan sich wieder setzte und anfing sich nervös zu räuspern und schließlich sehr unbeholfen noch einmal nachfragte, WARUM der Haftrichter sich für die U-Haft entschieden hatte, revidierte Van direkt seine aufkommende Meinung und schob die Sache mit dem Einspruch einfach nur auf das \u0001 \u0002 schmunzelte nun offen amüsiert über die hier vorfindende Situation. Diesem Zimmermann wurde jetzt erst bewusst, wie ernst das alles war und er die Verantwortung über alles trug, was nun passierte und war dementsprechend nervös. Schließlich wollte er ja keinen Fehler machen. Hiller verstand dies sehr gut. Zimmermann war nicht der erste Verteidiger, der zum aller ersten Mal Pflichtverteidiger war, mit dem der Richter es zu tun hatte. Er fand es nur immer wieder faszinierend, dass auch Anwälte, die schon jahrelang Berufspraxis besaßen, bei ihrem ersten Fall als Pflichtverteidiger so nervös waren wie eben der junge Mann neben ihm am \u0001 \u0002 natürlich trug Valentine nicht gerade helfend zu der Situation bei. Er zeigte sehr deutlich, was er von seiner Verteidigung hielt, in dem er nun wirklich genervt aufstöhnend, seine Arme auf dem Tisch verschränkte und sein Gesicht darin vergrub. Oh ja, das verunsicherte Zimmermann wirklich \u0001 \u0002 lehnte sich zurück und musterte nun Jan mit einem beinahe väterlichen Blick. „Herr Zimmermann. Wie sie mit Sicherheit aus den Unterlagen entnehmen können, habe ich die Untersuchungshaft nach Paragraph 112 Absatz 2 der Strafprozessordnung angeordnet, da zu einem die Gefahr der Flucht besteht und zum anderen es sehr wahrscheinlich ist, dass Herr Valentine alles versuchen wird um mögliche Beweise verschwinden zu lassen“, erklärte der Strafrichter \u0001 \u0002 blickte sofort zu Jan, der nur wie versteinert auf seine Unterlagen schaute und fieberhaft nach irgendwelchen Argumenten suchte, um Einwände zu erheben. Van würde am liebsten seinen Schädel auf den Tisch knallen. Das durfte doch alles nicht wahr sein! Allerdings sah er auch, dass Zimmermann aus irgendeinem Grund angst hatte etwas zu sagen und überfordert schien. Also blickte er zu dem Strafrichter.„Würde Herr Hiller vielleicht auch mich an seinen Gedankengängen teilhaben lassen, WARUM ich irgendwas verschwinden lassen sollte, was nicht existiert?“, wollte der Geschäftsführer leicht sarkastisch wissen. Der Richter schaute nun mit ernsten Blick zu dem Gefangenen. „Steuerhinterziehung ist kein Kavaliersdelikt. Ihr Unternehmen ist Milliardenschwer. Es fehlen Unterlagen, die noch ermittelt werden müssen und da besteht die Gefahr, dass Sie, Herr Valentine, diese, so bald Sie die Möglichkeit dazu haben, einfach verschwinden lassen.“Van stockte kurz. „Das ist doch totaler Humbug! Sämtliche Unterlagen liegen dem Finanzamt vor. Vollständig und das seit meiner Firmenübernahme!“ - „Und genau das wird jetzt geprüft, beziehungsweise die fehlenden Unterlagen werden erneut angefordert und wenn sich herausstellt, dass alles stimmt, kannst du auch wieder gehen.“Valentine starrte sein Gegenüber fassungslos an. „Verdammt nochmal, Nick, das ist doch einfach so aus der Nase gezogen. Ein einfacher Durchsuchungsbefehl hätte auch ausgereicht!“, grollte der Geschäftsführer, während der Richter bedächtig nickte. „Das stimmt schon, aber da kommen wir ja zu dem zweiten Punkt. Es muss erst alles ausgewertet werden und das passiert nicht von heute auf morgen. Und in der Zeit kannst du dich verflüchtigen.“ - „Verdammt nochmal, ich habe hier ein Unternehmen und einen festen Wohnsitz! Meinst du nicht, dass dies gegen einen Fluchtversuch spricht?“ - „Du hast weltweit Filialen. Dementsprechend kannst du überall arbeiten und meines Wissens nach hast du auch mehrere Wohnsitze – was für eine Fluchtgefahr spricht.“Mit immer größer werdenden Augen hatte Jan das Zwiegespräch der beiden beobachtet und ihm war direkt aufgefallen, dass sie sich Duzten. Was war denn hier kaputt?!„Ihr kennt euch?“, entfuhr es ihm dann schließlich und platzte somit in die Diskussion der beiden. Sofort hob Valentine pikiert eine Augenbraue. „Habe ich dir erlaubt mich zu duzen?“, fragte er direkt. „Ich kann dich siezen, wenn du mich auch siezt.“, schoss Jan \u0001 \u0002 Haftrichter lachte leise auf. „Ja, wir kennen uns. Wir beide haben gemeinsam studiert“, erklärte er ruhig und Jan nickte verstehend. „Was ist, wenn Herr Valentine seinen Reisepass und oder Personalausweis abgibt?“, wollte er dann wissen. „Herr Zimmermann, glauben Sie wirklich, dass sich Herr Valentine davon abhalten lässt zu verschwinden?“Jan blickte nachdenklich vor sich hin. Ja, das Eis war gebrochen und so blätterte er nun wieder selbstsicher durch die Unterlagen. Er wollte unbedingt, dass sein Mandant aus der U-Haft entlassen wird, denn er sah, wie schlecht Valentine aussah – und da war dieser noch keine 72 Stunden hinter Gittern!„Und was spricht gegen eine Kaution?“, wollte er dann wissen und blickte Hiller fragend an. „Keine Chance!“, kam es da resigniert von Van, worauf Jan fortsetzte sich zu erklären.„Kaution ist möglich, aber nicht üblich. Von mir aus sorgen Sie dafür, dass er nicht an die Geschäftskonten kann, frieren Sie seine privaten Konten ein, lassen Sie ihm nur das Bargeld, was er jetzt an Mann hat. Nehmen Sie ihm sämtliche Ausweisdokumente und legen Sie ihm von mir aus elektronische Fußfesseln an. Vorher wird sein Wohnhaus noch durchsucht und dann dürften sich doch sämtliche Haftgründe für eine U-Haft erledigt haben. Zuzüglich haben Sie doch das ganze Privatvermögen von ihm als Kaution, was er auf seinen privaten Konten hat.“Strafrichter Hiller dachte einen Moment nach. Diese Idee war gar nicht so verkehrt. Und wenn Valentine sogar mit der Fußfessel einverstanden war, würde es auch damit später vor Gericht keinerlei rechtliche Probleme \u0001 \u0002 hingegen starrte Jan fassungslos an. Hatte dieser gerade eben wirklich den Vorschlag gemacht, sein ganzes Privatvermögen als Kaution zu hinterlassen?! „Wir sind in Deutschland und nicht bei den Amis!“, entfuhr es ihm da und Zimmermann zuckte nur mit den Schultern. „Und? Wo ist das Problem? Wenn Sie Jura studiert hätten, wüssten Sie, dass dies alles rechtlich hier genauso möglich ist, wie bei den Amis... Nur dass die deutschen Richter nichts auf das Geld geben und lieber U-Haft verordnen.“ Valentine schnaubte nur. Das konnte doch alles nicht wahr sein!Hillers Mundwinkel zuckten. „Wie hoch ist das Privatvermögen?“, fragte er nun, doch Valentine schwieg verbissen. „Ich darf daran erinnern, dass ich eine Summe benötige, um sie als Kaution einzutragen...“Valentine grollte leicht vor sich hin. „... ...“, flüsterte er leise. Sowohl Jan als auch Hiller lehnten sich etwas nach vorne. „Wie war das?“, fragte Hiller nach. „... … Millionen..“, murrte Van etwas lauter. „Tut mir Leid, ich verstehe Sie nicht. Könnten Sie etwas lauter reden?“, kam es genervt von Zimmermann. Sofort erdolchten Valentines Augen Jan.„28 Millionen 365 Tausend 732 Euro und 4 Cent!“, fauchte der \u0001 \u0002 späten Abend gegen 23:30 Uhr traten Valentine und sein Pflichtverteidiger Zimmermann aus der JVA. Beide waren sie müde und abgekämpft und Jan griff als erstes nach einer Zigarette. Nachdem er sie angezündet hatte, bot er Van eine an, die dieser dankend annahm.„Wenn Sie möchten, fahre ich Sie noch nach Hause“, bot Jan leise an, als er nach einem Rundumblick keine bereitstehende Transportmöglichkeit \u0001 \u0002 Geschäftsführer nickte nur und schweigend liefen beide zu Jans kleinen Fiat. „Da wären wir“, meinte Jan und öffnete Fahrer- und Beifahrerseite. Valentine schaute skeptisch zu seinem Verteidiger. „Ich soll mich jetzt nicht wirklich da reinzwängen?!“, fragte er fast schon pikiert und Jan seufzte leise. Natürlich verstand er, dass Van mit seinen fast zwei Metern Probleme haben würde ins Auto zu steigen... aber er selber war nun mal etwas über 160 cm groß und somit reichte ihm der klein Punto vollkommen.„Ich bin müde und will ins Bett. Soll ich dich nun noch nach Hause bringen? Dann steig ein, ansonsten fahre ich jetzt!“Valentine zögerte kurz und stieg dann doch ein. Er wollte nur noch nach Hause und vor allem in sein heißgeliebtes Bett!Jan lächelte müde, stieg ein, startete den Motor und fuhr los – die Musik auf volle Lautstärke!",
            "wordcount": "2.177",
            "chapter_release": "08.11.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Es gab Tage, da sollte man einfach im Bett liegen \u0001 \u0002 war ja nicht so, als ob Slade nicht gewarnt gewesen wäre: Zuerst hatte sein Wecker nicht geklingelt, was zur Folge hatte, dass Slade verschlief. Dann gab es einen Kurzen und seine Kaffeemaschine gab den Geist auf. Als er dann auf den Weg zur Arbeit war, hielt er schnell bei McDonalds an und holte sich einen Kaffee bei McDrive. Allerdings war Slade noch nicht wirklich vom Gelände des Fastfoodrestaurant, als er sich den Kaffee auch schon über sein Hemd verschüttete – verdammte Bodenschwellen!Als er sich dann fast zwei Stunden später durch die Stadt gekämpft hatte, um endlich auf der Arbeitsstelle anzukommen, erreichte ihm die nächste Nachricht: Valentine war wieder auf freien Fuß! Zwar unter äußerst strengen Bewährungsauflagen, aber er saß nicht hinter Gittern! UND anscheinend hatte der Typ auch einen sehr guten Verteidiger gefunden, denn realistisch betrachtet, würde der Tatvorwurf der Steuerhinterziehung maximal noch eine Woche stehen, denn dann wäre bewiesen, dass alles in Ordnung war. Was im Umkehrschluss bedeutete, Slade musste sich irgendetwas einfallen lassen, um Valentine weiterhin ruhig zu stellen. Nur was?!Seit Valentine in die Bautzner Gegend vor etwas über einem Jahr gezogen war, gab es fünf Morde. Alle nach dem selben Muster. Jeder wusste, dass es Valentine war, nur WIE konnten sie es ihm nachweisen? Der Fakt, dass alle mal etwas mit diesem Typen zu tun hatte, reichte nicht aus, um den Geschäftsführer hinter Gittern zu bekommen!Slade hatte sich gerade an seinen Tisch gesetzt, als ein Notruf einging. Es wurde erneut eine Leiche gefunden. Und als er dann keine zehn Minuten später vor dem Reichenturm stand und auf den aufgespießten Kopf auf der Turmspitze schaute, wollte er am liebsten wieder ins Bett!Es gab Tage, da sollte man am liebsten einfach im Bett bleiben. \u0001 \u0002 sich der Kriminalhauptkommissar wieder gefangen hatte, blickte er zu seinen Kollegen. „Wurde nicht gesagt, dass eine Leiche gefunden wurde? Ich sehe hier nur einen Teil...“, meinte er und stockte. Er hatte seinen Blick nun über den Turm wandern lassen und war bei den Geländern der Aussichtsplattform hängen geblieben. Er konnte einen Arm hängen sehen. Ihm kam ein übler Verdacht und so lief er nun einmal um den Turm herum und richtig: an jeder Seite der Plattform hingen am Geländer der andere Arm und je eines der Beine. Alles in ihm weigerte sich, auf den Turm hoch zu gehen, denn er wusste, was ihm erwarten \u0001 \u0002 nur wenige Minuten später stand er auf der Aussichtsplattform und starrte auf den Torso der Leiche. Sein Auge fiel auf den Intimbereich und er konnte erkennen, dass Hoden und Penis rausgerissen waren. Da er sie nirgends sah, konnte er sich denken, dass sie die Geschlechtsteile im Mund des Kopfes finden würden, der an der Turmspitze aufgespießt war.„Schon eine Idee, wer das arme Schwein ist... oder war?“, fragte er dann mit trockenem Mund einfach so in den Raum. Ein Kollege reichte ihm einen Personalausweis: Benjamin Müller, 29 Jahre. „Der Kerl war die Nacht so gegen halb Eins noch voll lebendig. Er wurde von einer Streife angehalten und musste blasen. Er hatte zu viel Alkohol intus und wurde mit auf die Wache genommen, wo er von seiner Freundin abgeholt worden war“, wurde Slade erklärt und er starrte seinen Kollegen an. Das würde ja heißen, dass der Kerl vor – Anthony schaute auf seine Armbanduhr – etwas über neun Stunden noch lebendig war! Und wenn man bedachte, wo die Körperteile hingen, muss das noch im Dunklen passiert sein... was wiederum das Zeitfenster noch mehr \u0001 \u0002 war am Vortag gegen 23:30 Uhr entlassen wurden. Was hieß, der Kerl war auf freiem Fuß! „Prüft umgehend, ob dieser Müller irgendwie mit Valentine mal etwas zu tun hatte!“, befahl Slade barsch und machte auf den Absatz kehrt. JETZT hatte er Valentin!Und der Tag wurde noch schlimmer!„Wiederhole das noch einmal! Dieser Müller war ein Kommilitone von Valentine, aber der ist aus dem Kreis der Verdächtigen raus?! Wie zur Hölle kann das sein?“, fauchte Slade in das Telefon. Ein leises Lachen erscholl von Hiller. „Anthony, ich gebe dir den Rat, Vans Akte dir durchzulesen. Da wirst du mit Sicherheit entdecken, dass seine gesamten Räumlichkeiten mit Überwachungskameras und Abhörgeräten versehen wurden. Außerdem sind die Garagen verschlossen und vor den Zugängen auf dem Anwesen – auch beim Wanderweg – stehen Beamte zur Überwachung. Und jetzt in dem Moment wird ihm die elektronische Fußfessel angelegt, wobei ich mir ganz gut vorstellen kann, dass es umsonst sein wird. Van ist sauber. Und ja, das Videomaterial wurde ausgewertet. Dieser Zimmermann hat ihn mit so einem kleinen süßen Punto kurz nach null Uhr gebracht. Van verschwand für zwei Stunden im Bad und schlürfte dann in seinem Minionschlafanzug in sein Bett, wo er bis heute früh durchgeschlafen hat. Und glaub mir, es gab richtig Stunk, weil Zimmermann es gewagt hatte, Van aus dem Bett zu klingeln.“Anthony musste dann doch bei der Vorstellung Van in einem Minionschlafanzug grinsen, während Haftrichter Hiller leise lachte. „Verdammt, Nick. Ich kann und will das nicht glauben, dass der sauber ist! Schau dir doch mal an, was der in so kurzer Zeit aufgezogen hat!“, murrte der Kommissar. Hiller seufzte. „Van traue ich es zu über Leichen zu gehen. Er ist knallhart, aber ich bezweifle, dass, wenn er wirklich Leichen im Keller hat, du sie so ohne weiteres finden wirst. Wie dem auch sei, sei zukünftig vorsichtiger mit deinen Verdächtigungen. Van wird nicht ewig ruhig halten!“Am frühen Abend betrat Slade den Sektionsraum Nummer drei der Rechtsmedizin. Und schon von der Tür konnte er sehen, dass alle Leichenteile geborgen waren.„Guten Abend, Zecke“, grüßte der Kriminalhauptkommissar den Rechtsmediziner und nickte dann grüßend dessen Kollegen zu. „Lange nicht gesehen, Dumbo...“, erwiderte der Angesprochene. „Was führt dich her?“Slade war nun an den Tisch mit der Leiche getreten und schaute sich alles an. Verdutzt hob er eine Augenbraue, als er die Geschlechtsteile wieder an Ort und Stelle fand. „Erste Ergebnisse?“, wollte er leise \u0001 \u0002 Rechtsmediziner lächelte, als er Slades Blick sah.„Also zur Todesursache kann ich dir leider nichts sagen. Wir sind vor nicht ganz einer halben Stunde fertig geworden das Opfer zusammen zu puzzlen.“ Anthony schaute fragend auf. „Wie jetzt?“Der Rechtsmediziner lachte leise. „Die Augäpfel fanden wir in den Händen, die Zunge steckte im Anus und die Geschlechtsteile im Mund. Also ganz klar der Racheakt eines Vergewaltigungsopfer. So wie auch bei den fünf anderen Leichen.“Anthony stockte. „Was soll das heißen, wie auch bei den anderen fünf Leichen?“ Zecke lachte auf. „Ich empfehle dir, mal die Akten und Berichte zu lesen, Dumbo. Auch bei den anderen fünf Leichen waren die Geschlechtsteile im Mund eingenäht. Wie dem auch sei, auf den ersten Blick ist es wieder unser Phantom gewesen. Warum er diesmal brutaler vorgegangen ist, kann ich nicht sagen. Finde das Phantom, dann bekommen wir hoffentlich die Antworten. Ich kann dir auch noch nicht sagen, woran das Opfer gestorben ist. Ich kann dir nur sagen, dass ihm die Zunge, die Augäpfel und die Geschlechtsteile bei lebendigem Leib entfernt wurden...“Slade überhörte die Rüge gekonnt, doch dann klappte ihm der Kiefer runter. „Bitte was?! Wie kann das sein? Da müssen doch Schreie gehört worden sein. So etwas geht doch nicht lautlos ab!“ - „Tja... Die Frage kann ich dir noch nicht beantworten. Wie gesagt, wir haben das Opfer gerade erst zusammen gepuzzelt. Ich informiere dich, wenn ich genaueres weiß wie Todesursache und Zeitpunkt. Und wenn das hier wirklich der Racheakt eines Vergewaltigungsopfers war, dann will ich nicht wissen, was man mit dem Opfer alles gemacht hat, wenn es so grausam vorgeht.“Slade rieb sich das Kinn. „Kennst du den Film „I spit on your grave“? Da recht sich auch ein Vergewaltigungsopfer... - Ich werde mal Valentine genauer unter die Lupe nehmen. Ich weiß, er wurde einmal ganz böse vergewaltigt...“, überlegte er ruhig. „Na siehste... und nun wird dein Verdacht realistischer, dass dieser Valentine dahintersteckt...“, erwiderte der \u0001 \u0002 nickte nur und verabschiedete sich. Langsam und nachdenklich ging er zum Auto. Ja, er würde sich die alte Akte von Valentine vorknöpfen und sich mit einem Psychologen unterhalten. Und warum war eigentlich noch kein Täterprofil gemacht worden?",
            "wordcount": "1.351",
            "chapter_release": "11.11.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "Van öffnete verschlafen die Augen und runzelte die Stirn. Irgendein hirnverbrannter Vollidiot klingelte an seiner Haustür Sturm. Zimmermann konnte es nicht sein, da er ihm einen Schlüssel in die Hand gedrückt hatte, nachdem der Kerl einmal zu oft Van aus dem Bett geklingelt \u0001 \u0002 stockte kurz. War das ein Hämmern? Was zur Hölle war denn los?! Langsam erhob er sich, warf sich einen Morgenmantel über und tappste in seinen Plüschhausschuhen aus seinem Schlafzimmer zur Haustür. Und schon auf der Treppe konnte er Slades mittlerweile nervtötende Stimme hören. „Valentine! Aufmachen! Ich weiß, dass du da bist!“, und erneut hämmerte es an der \u0001 \u0002 grollte mittlerweile abgefuckt und wollte am liebsten wieder kehrt machen, da allerdings es noch nicht offiziell war, dass er unschuldig ist, was die Steuerhinterziehung betraf, hatte Zimmermann ihm den Rat gegeben zu kooperieren und immer freundlich und hilfsbereit zu sein. Denn auch Jan war es aufgefallen, dass Slade nur auf einen falschen Wimpernschlag wartete, um Valentine für immer hinter Gittern zu bekommen!So riss Van beinahe brutal die Tür auf. „WAS?!“, fauchte er Slade an und dieser hob grinsend ein Stück Papier. „Slade! Willst du mich verarschen?! Wir haben Sonntag Mittag!!!“Anthony zuckte mit den Schultern. „Job ist Job. Und da schnellstmöglich auf den Durchsuchungsbefehl steht... Du hast die Wahl: So lange in Haft bis die Durchsuchung abgeschlossen ist oder dein Anwalt ist mit dabei“, meinte der Kommissar \u0001 \u0002 verengte die Augen. „Ich habe eine halbe Stunde Zeit!“, grollte er, knallte Slade die Tür vor der Nase zu und stapfte wieder in sein Schlafzimmer, um nach seinem Handy zu greifen und Jan Zimmermann \u0001 \u0002 erreichte gerade sein Elternhaus, als sein Handy klingelte. Und klingelte. Und klingelte. Stirnrunzelnd griff Jan nach dem Ding, als er eingeparkt hatte und nahm verwundert das Gespräch an:„Ja?“ - „Valentine hier. Du musst sofort herkommen!“ - „Mit Verlaub müssen muss ich gar nichts. Ich muss nur sterben.“ - „Bitte?!“ - „Herr Valentine, wir haben Sonntag halb zwölf Uhr. Also was kann so wichtig sein, dass ich SOFORT zu Ihnen kommen MUSS?“ - „Slade steht vor meiner Haustür mit einem Durchsuchungsbefehl!“ - „An einem Sonntag zur Mittagszeit?“ - „Ja, verdammt!“ - „Und mit welcher Begründung?“ - „... ... Keine Ahnung...“ - „Herr Valentine, haben Sie schon einmal darüber nachgedacht, vor dem Denken das Hirn einzuschalten?“ - „Bitte was?! Wenn der gnädige Herr es wünscht, werde ich Slade fragen mit welcher Begründung! Ich ruf in zwei Minuten zurück!“Jan blickte auf das Telefon. Valentine hatte einfach aufgelegt. Schulterzuckend wartete er nun fünf Minuten im Auto. Als dann immer noch kein Rückruf kam, legte er das Telefon einfach auf den Beifahrersitz und stieg mit einem „Wusste ich es doch. Verarschen kann ich mich selber!“ aus dem Wagen, um bei seinen Eltern zu Mittag zu \u0001 \u0002 schnaubte und warf das Handy auf das Bett. Dieser verzogene Bengel! Dem würde er noch Respekt beibringen! Sollte er mal schön warten! Van verschwand erst einmal ins Bad, machte sich frisch und zog sich an. Dann lief er wieder zur Haustür und öffnete \u0001 \u0002 hatte gemütlich gegen die Hauswand gelehnt gewartet. Er wusste ja noch von früher, dass Valentine eine ziemliche Diva sein konnte, wenn man ihn auf dem falschen Fuß erwischte. Nun blickte er auf, als die Tür erneut aufging.„Mit welcher Begründung wollt ihr mein Anwesen durchsuchen? Die Sache mit den Steuern ist doch vom Tisch“, grollte Van leise. Slade überreicht nur grinsend den Durchsuchungsbeschluss und der Firmenchef las ihn sich durch, dabei immer blasser werdend.„Ihr wollt mich verarschen, Slade! Ich habe in meinem ganzen Leben noch keinen Menschen umgebracht, warum wollt ihr dann mein Anwesen im Rahmen von Ermittlungen eines Mordes untersuchen?! Und das auch noch an einem Sonntag!“, brauste Van auf und Slade hatte wirklich Mühe nicht ins Lachen auszubrechen.„Ich sage es ganz direkt. Das letzte ermordete Opfer war wohl ein Täter in einem Vergewaltigungsdelikt. Und du wurdest einmal vergewaltigt. Und das Mordopfer steht mit dir im Zusammenhang. Also?“Grollend zückte Van sein Handy und rief Zimmermann an...Als nach über einer halben Stunde Zimmermann immer noch nicht erreicht wurde, gab Van auf. Geschlagen senkte er den Kopf und Slade ließ ihn abführen. Und als Valentine so abgeführt wurde, wirkte er wie ein gebrochener Mann. Der Kommissar runzelte leicht die Stirn. Mitleid regt sich in ihm. Konnte Valentine wirklich über Leichen gehen?Doch schnell schüttelte er den Gedanken ab und begann mit der Durchsuchung.",
            "wordcount": "724",
            "chapter_release": "12.11.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Am späten Nachmittag beschloss Jan doch noch mal bei Valentine vorbeizuschauen. Musste er zwar einen Umweg über Land fahren, aber er hatte ja \u0001 \u0002 er auf das Gelände des Barockschlosses in Neschwitz fuhr, wurde ihm dann doch etwas mulmig zu Mute. Hatte Valentine etwa die Wahrheit gesagt? Wenn ja, dann würde es noch ziemlich Ärger geben...Jan fuhr frecherweise bis direkt auf den Vorplatz des kleinen Schlosses und stieg aus, um sich direkt mehreren Polizisten gegenüberzusehen, die ihm den Weg versperrten. „Jan Zimmermann, Rechtsbeistand von Van Valentine“, stellte er sich kühl vor. Die Polizisten kamen nicht dazu zu antworten, denn Slade näherte sich schon breit grinsend.„Na? Fertig mit dem Mittagsschlaf?“, spöttelte der Kriminalhauptkommissar und machte keinen Hehl daraus, dass er Zimmermann nicht für voll nahm. Jan jedoch blieb ruhig und ging nicht darauf ein – vorerst. „Darf ich fragen, was hier los ist?“, wollte er unterkühlt wissen. Slade lachte auf. „Was denn? Hat der böse Junge sich nicht bei Papi ausgeheult?“, spottete Slade weiter und reichte nur den Durchsuchungsbeschluss. Jan las ihn sich genau durch. „Wo ist Herr Valentine untergebracht?“, wollte er ruhig \u0001 \u0002 hob verwirrt eine Augenbraue. „Wie meinen?“ Jan blickte nun Slade scharf an und um seine Lippen spielte es wie eine Ahnung von Häme. „In welchem Hotel ist er untergebracht? Ich muss mit ihm sprechen.“Schallendes Gelächter von Seiten der Beamten und allen voran von Slade. „JVA Bautzen“, sagte dieser nur. Jan verengte sehr gefährlich seine Augen und las sich den Durchsuchungsbeschluss noch einmal durch. Dann nickte er nur knapp, machte auf den Absatz kehrt, stieg in den Wagen und rief bei der Staatsanwaltschaft an, während er direkt nach Bautzen \u0001 \u0002 saß auf dem Bett mit dem Rücken zur Wand und starrte aus dem Fenster. Er hatte begriffen, dass er im Prinzip selber daran Schuld war, dass er nun saß. Er war sich sicher, dass Jan ans Telefon gegangen wäre, wenn er selber nicht so patzig gewesen wäre. Leise seufzend beobachtete er den Sonnenuntergang. Plötzlich wurde er stutzig. Schritte näherten sich seiner Zelle und schon wurde die Tür aufgeschlossen. „Mitkommen. Sie können gehen.“Van starrte den Schließer verdutzt an und brauchte einen Moment, um die Worte zu begreifen. Dann erhob er sich und folgte einfach schweigend wie \u0001 \u0002 Viertelstunde später stand er vor Jan, der ihn mit ausdrucksloser Miene musterte. „Es tut mir Leid...“, setzte er an, doch Van schüttelte den Kopf. „Nein. Es ist meine Schuld. Ich hätte nicht so mit Ihnen umspringen dürfen. Danke.“Jan nickte. „Sie dürfen das Anwesen vorerst nicht betreten. Ich kann Ihnen anbieten vorerst bei mir unter zu kommen oder ich fahr Sie in ein Hotel.“ Van schüttelte den Kopf. „Ich habe nichts dabei. Also würde ich gerne Ihr Angebot annehmen und erst einmal bei Ihnen unterkommen.“Jan nickte und ging zum Auto. Van folgte langsam und schüttelte nur wieder leicht den Kopf, als er den kleinen blauen Fiat Punto sah.„Du solltest dir mal Gedanken über ein neues Auto machen“ murmelte Valentine, als er sich in den Wagen gesetzt hatte. Jan schmunzelte nur, als er losfuhr. „Nicht jeder ist mit Unmengen an Geld gesegnet. Also muss der Kleine es hier erst einmal tun. Und solange wie er mich von A nach B bringt...“ Jan zuckte mit den Schultern.„Verstehe...“ murmelte Van und blickte nun schweigend aus dem \u0001 \u0002 anderthalb Stunde später hielt der Fiat vor einem Mehrfamilienhaus und Van ahnte nichts Gutes. Jan stieg aus den Wagen und führte Valentine bis in den obersten Stock des Miethauses und dann betraten sie die kleine \u0001 \u0002 blickte Van sich um. „Du bist wirklich ein armer Student...“ stellte er leise fest. Jan blickte zu Van und nickte, fühlte sich aber nicht angegriffen oder gar beleidigt oder verspottet.„Ich denke, du schläfst in meinem Bett. Die Gästeliege dürfte etwas zu klein für dich sein“ überlegte Jan und Valentine nickte \u0001 \u0002 wurde er durch die Wohnung geführt und bekam Küche und Bad gezeigt. Van hätte es nie für möglich gehalten, dass er mal wieder in so einer kleinen Wohnung hausen würde. Gut, er hätte sich auch nie träumen lassen, dass er je mal in den Knast wandert! Tief atmete er durch.„Darf ich duschen?“ fragte er leise und Jan nickte. „Ich brüh in der Zwischenzeit Tee auf und mach unsere Schlafstätten fertig, ok?“Van nickte nur und verschwand im \u0001 \u0002 Stunden später saßen sie jeweils auf ihrer Schlafstätte, der Fernseher lief im Hintergrund und beide aßen Pizza, die Jan bestellt hatte und tranken Tee.„Ich war bei dir zu Hause, Van. Da traf ich auf Slade und der hielt mir den Durchsuchungsbeschluss vor die Nase. Warum hast du dich abführen lassen? Da stand nirgendwo, dass du ins Gefängnis musst. Du hattest nur dich dem Anwesen nicht zu nähern und es stand dir frei auch ein Hotel in Anspruch zu nehmen, wenn die Durchsuchung länger als 24 stunden dauert“, wollte Jan \u0001 \u0002 musterte sein Gegenüber. „Wovon hätte ich das bezahlen sollen? Du vergisst, dass mein gesamtes Vermögen eingefroren ist, so lange bis die Sache mit der Steuerhinterziehung vom Tisch ist... und ja, ja ich gebe zu, ich habe nicht ordentlich gelesen. Er hat mich überrumpelt. Ich war so geschockt, dass ich mit einem Mord in Verbindung gebracht werde“, erklärte Valentine \u0001 \u0002 blickte auf seine Tasse Tee und dachte nach. „Der Staat wäre für die Kosten aufgekommen, Van. - Ich habe vor, diesen Slade etwas auf die Finger zu klopfen. Das heißt, ich werde ihn die Durchsuchung beenden lassen, obwohl sie nicht rechtmäßig ist. Ich werde morgen Beschwerde einreichen und ihn anzeigen wegen Beleidigung, Freiheitsberaubung und Hausfriedensbruch. Selbst wenn du eine Leiche im Keller hast, kann das nicht gegen dich verwendet werden, weil Slade mehrere Verfahrensfehler begangen hat und damit der Durchsuchungsbeschluss nichtig ist. Des weiteren werde ich eine einstweilige Verfügung anstreben, dass er sich dir und deinem Besitz nicht mehr nähern darf und ich werde anregen, dass er überhaupt keine Fälle mehr bekommt, in denen du mit involviert bist. Ich habe keine Lust mehr auf den Mist. Nur weil er das Gesetz vertritt, kann er nicht mit dir machen, was er will!“Valentine lauschte den Worten und er fand Gefallen an Jan. Alles, was dieser vorbrachte, hatte Hand und Fuß und wenn er das wirklich durchbrachte, dann würde Slade abkotzen und es würden einige Köpfe rollen! Jan schien doch einiges auf den Kasten zu haben... für ein Student!„Jan, wenn du das zweite Staatsexamen hast. Was willst du damit machen?“, wollte Van wissen. „Ich werde Richter!“, meinte Zimmermann nur stolz.",
            "wordcount": "1.085",
            "chapter_release": "16.11.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war gegen Mittag des Mittwochs nach dem Sonntag, an dem Slade Valentine quasi aus dessen Haus geschmissen hatte. Die Durchsuchung war vor etwa zwei Stunden beendet worden und Slade hatte einen Anruf vom Staatsanwalt Domsch bekommen. Es würde Ärger \u0001 \u0002 war nach Hause gefahren und hatte sich frisch gemacht, um nun das Büro von Domsch zu betreten. „Wie befohlen, bin ich zur Stelle“, meinte Anthony \u0001 \u0002 blickte auf. „Bitte Tür schließen und setzen, Anthony. Wir müssen einiges klären.“ Slade stockte minimal und gehorchte. Anstandslos setzte er sich auf den Stuhl vor dem Schreibtisch, hinter dem Frank saß. Dieser legte direkt einige Dokumente auf den Tisch. „Bitte lesen und dann hätte ich gerne eine Stellungnahme, was der Scheiß zu bedeuten hat!“Anthony runzelte die Stirn und griff nach den Dokumenten. Mit hochgezogener Augenbraue las er und schon nach dem zweiten Satz wurde ihm bewusst, dass er diesen Zimmermann zu einem sehr auf den Schlips getreten war und zum anderen total unterschätzt hatte!„Der hat tatsächlich eine Beschwerde eingereicht, weil ich ihn gefragt habe, ob er fertig mit dem Mittagsschlaf ist?!“, entfuhr es ihm entsetzt und las weiter. Auch der Ausspruch von wegen, ob der böse Junge sich bei Papi nicht ausgeheult hätte war verzeichnet. Anthonys Mundwinkel zuckten leicht. „Der hat mich auch angezeigt wegen Beleidigung und falscher Unterstellung?!“, entfuhr es dem \u0001 \u0002 Staatsanwalt lehnte sich zurück. „Anthony, was sollte diese Scheiße? Du bist doch sonst immer so professionell. Warum hast du ihn verspottet und verhöhnt?“, wollte Frank wissen. „Hab ich gar nicht, Frank. Ich...“, begehrte der Kommissar auf und stockte, als Frank wortlos einen Tonmitschnitt abspielte, der das Gespräch zwischen Jan und Anthony wiedergab. Slade klappte der Kiefer runter, so sprachlos war er, als er das hörte. „Du willst das doch nicht wirklich als Beweismaterial gelten lassen?! Das ist ohne meine Zustimmung aufgenommen worden!“, fauchte Anhthony. Frank spulte kommentarlos bis zum Anfang der Aufnahme zurück und Slade wurde blass. Denn zu Beginn erklärte Jan, dass er die Aufnahme tätigte, als Protokoll für das Führen und spätere Eintragen der Akten, da Van Valentine Jan um 11:30 Uhr angerufen hatte und von dem Durchsuchungsbeschluss erzählte und Jan nicht in der Kanzlei, sondern privat unterwegs gewesen war.„Oh Fuck...“, murmelte Anthony. „Das sehe ich genauso“, nickte Frank \u0001 \u0002 las sich das nächste Dokument durch und wurde nun wirklich totenbleich. „Was soll das heißen, dass die Durchsuchung nicht rechtmäßig war?!“, entfuhr es ihm keuchend. „Du hast Valentine nicht über seine Rechte aufgeklärt, sondern ihn einfach einsperren lassen, obwohl er sich nichts zu Schulden hat kommen lassen und auch durch sein Verhalten bedingt keinerlei Verdachtsmoment entstanden war, dass er die Durchsuchung behindern würde“, erklärte Frank ruhig. „Das heißt, dass ich im Arsch bin...“, keuchte Slade. „Richtig. Dieser Zimmermann hat im Zusammenhang mit diesem Einspruch und der Aufsichtsbeschwerde Anzeige wegen Freiheitsberaubung, Sachbeschädigung und Hausfriedensbruch sowie schwere Körperverletzung gegen dich eingereicht.“ Slade blinzelte verdutzt. „Körperverletzung?! Willst du mich verkackeiern? Wir haben ihm kein Haar gekrümmt!“Frank zog kommentarlos ein ärztliches Gutachten hervor und reichte es Anthony. Dieser griff danach und bekam tatsächlich Schnappatmung! „Der hat psychisch einen Treffer weg, als wenn er zehn Jahre im Knast gewesen wäre?! Das ist ein Witz!“, entfuhr es ihm.„Leider nein, Anthony. Es ist von mehreren unabhängigen Psychologen und Ärzten bestätigt. Also... WAS hat dich nur geritten?! Du bist doch sonst immer so professionell und hier wirfst du alles über Bord?!“, wollte Frank noch einmal wissen und reichte den Antrag auf einstweilige Verfügung Slade und dieser sackte in sich zusammen. „Dieses Aas ist gut! Der hat Valentine nach allen Richtungen abgesichert!“, keuchte der Kriminalhauptkommissar.„Gut erkannt, Anthony. Wenn du es so nehmen willst, hat er dafür gesorgt, dass es schier unmöglich wird gegen Valentine zu ermitteln... Es sei denn, es liegt ein Geständnis vor...“ Slade schloss gepeinigt die Augen. Oh verdammter Bockmist! Was hatte er da nur wieder fabriziert?„Anthony, Ich kann die Anzeigen unter den Tisch fallen lassen, aber dafür wirst du ein Disziplinarverfahren an den Hals bekommen wegen dem Verfahrensfehler und ich werde der einstweiligen Verfügung statt geben. Irgendwelche Einwände?“, blickte Frank fragend den Ermittler an. „Ich bringe diesen Zimmermann um...“, murmelte Slade bedrohlich. „Das habe ich nicht gehört und nun geh.“Slade erhob sich schnaubend, grüßte und verließ das Büro des Staatsanwaltes. Er zückte sein Handy und schrieb Hiller eine Nachricht.„Lust heute Abend sich die Kante zu geben?“Es dauerte keine fünf Sekunden, da klingelte das Handy und Slade nahm das Gespräch an.„Warum willst du dir die Kante geben? War die Durchsuchung nicht erfolgreich?“ - „Hör mir bloß damit auf, Nick! Sie war erfolgreich bis zu dem Moment, als ich erfahren habe, dass sie null und nichtig und rechtswidrig war! Dieser verdammte Zimmermann hat den Durchsuchungsbeschluss gekippt, mich angezeigt, eine Aufsichtsbeschwerde eingereicht und eine einstweilige Verfügung gegen mich erwirkt... Kurz: Er hat Valentine komplett abgesichert... Wir kommen nicht mehr an dem Kerl ran... es sei denn wir können so etwas wie ein Geständnis vorweisen!“ - „Oh... Der Kerl ist gut. Der Kerl ist richtig gut! Aber ich habe nichts anderes erwartet. Schließlich hat Van ihn noch nicht zum Teufel gejagt! Also 19 Uhr am Bahnhof?“ - „Bis dahin!“",
            "wordcount": "857",
            "chapter_release": "26.11.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "Jan lehnte sich erleichtert zurück. Die Sache mit der Steuerhinterziehung war vom Tisch und somit konnte Valentine wieder über sein gesamtes Privatvermögen verfügen. Auch gab es keinerlei Konsequenzen, dass Valentine übergangsweise bei ihm untergekommen war und zwar ohne Videoüberwachung oder \u0001 \u0002 wurde Jan darüber informiert, dass die Untersuchung abgeschlossen war und Valentine wieder in sein Heim zurück konnte. Zimmermann grinste, als er nun auch noch die Bestätigung in den Händen hielt, dass der einstweiligen Verfügung statt gegeben wurde und das die Untersuchung nicht rechtswirksam und somit unzulässig und alle Ergebnisse und Spuren quasi unbrauchbar waren. Ja, Jan konnte sich regelrecht bildlich vorstellen wie Slade reagiert hatte und musste \u0001 \u0002 Blick ging zur Uhr und er war erschrocken wie spät es eigentlich schon war. 19 Uhr würde er sich mit Valentine zum Abendessen treffen, in dem er mit ihm alles bereden würde. Und es war schon 18 Uhr und er musste sich doch noch frisch machen! Also fuhr er den PC runter, räumte schnell alles auf und verließ sein Büro. Schnell war er bei sich zu Hause und machte sich frisch, um dann Punkt 19 Uhr im Restaurant am reservierten Tisch zu sitzen und auf Valentine zu \u0001 \u0002 betrat die Karaokebar. Er trug nur einen schlichten Rollkragenpullover und ausgeblichene Jeans. Schnell ließ er seinen Blick gleiten und schon sah er die winkenden Arme von Nick und Anthony.„Lang ist es her...“, grüßte er die beiden und setzte sich an den Tisch. „Dann wird es ja Zeit es wieder aufzufrischen“, erwiderte Nick nur grinsend und schon wurde vor Van ein Bier hingestellt. Dieser leerte es auch sofort auf Ex und musterte dann Anthony. „Warum geben wir uns die Kante?“, wollte Van wissen. Anthony schnaubte gefrustet. „Weil dein Möchtegernanwalt ein Arschloch ist!“, grummelte er und erzählte kurz, was Jan erreicht hatte. Van lachte schallend auf. „Dann würde ich mal sagen, auf meinen Rechtsverdreher!“, rief er amüsiert auf und bestellte eine \u0001 \u0002 blickte auf die Uhr. Es war bereits halb acht und Valentine war noch immer nicht aufgetaucht! Der Kerl würde ihn doch nicht etwa versetzen? Innerlich musste Jan den Kopf schütteln. Nein, das würde Valentine nicht machen. Dafür war er viel zu korrekt und Geschäftsmann. Außerdem bestand dieser ja selber auf Pünktlichkeit und so würde er sich hüten zu spät zu kommen... Hoffte Jan. Denn es würde weht tun. Sehr weh tun, wenn dem nicht so wäre. Es würde Jan zeigen, dass Valentine ihn nach wie vor nicht ernst nahm und er tatsächlich nur ein Mittel zum Zweck, ein kleines Übel war, was man \u0001 \u0002 durchatmend bestellte er sich nun einfach etwas zu Essen. Musste Valentine dann eben nachbestellen...Mittlerweile waren Van, Anthony und Nick so angeheitert, dass sie beschlossen nun auch mal zu singen. Bei drei Runden Schere, Stein, Papier und genauso vielen Kurzen, einigten sie sich darauf gemeinsam „Moskau“ von Dschingis Khan zu singen. Als dann auch die ersten Töne erklangen, nahmen sie jeder ihren Vodka und gingen auf die Bühne. Und schon gröhlten sie mehr falsch als richtig das \u0001 \u0002 ließ sich Zeit und trank in Ruhe ein Glas Rotwein zu seinem Essen. Als Valentine gegen zehn Uhr immer noch nicht aufgetaucht war, kam er zum Schluss, dass er wirklich versetzt worden war. Das tat weh. Vor allem, weil er den Kerl ja auch noch bei sich hatte wohnen lassen und Van heute früh hoch und heilig versprochen hatte, zu erscheinen. Schließlich kam ja die Idee eben von diesem... Kerl!Jan schluckte und atmete tief durch. Er verlangte die Rechnung und bezahlte. Schließlich stand er vor dem Restaurant und blickte in den Himmel. Wenn er schon alleine aus war, konnte er doch mal schauen, ob er sich noch etwas ablenken konnte. Und so lief er los, die Straßen entlang und tauchte ins Dresdner Nachtleben \u0001 \u0002, Anthony und Nick waren dicht. Richtig dicht! Sie lästerten über Gott und die Welt, machten sich über alles und jeden lustig und sangen ein Lied nach dem anderen \u0001 \u0002 saßen sie wieder an ihrem Tisch und befeuchteten ihre Kehlen. „Sag mal, Van, wo wohnst du jetzt eigentlich?“, wollte da Anthony wissen. Van schnaubte abfällig. „Ich nächtige zur Zeit bei Zimmermann. Danke dafür, Anthony! Selbst der Knast war luxeriöser! Ich wohne mit ihm zusammengepfercht auf weniger als 27 m². Teile mit ihm ein Bad und keine Ahnung! Keine Privatsphäre! Im Knast ging es mir tausend mal besser, als bei ihm. Vor allem ist er ja noch ein Student. Kein Geld für nichts, von nichts eine Ahnung. Ich mache drei Kreuze, wenn ich wieder zurück zu mir nach Hause kann!“Jan betrat die Karaokebar. Eigentlich wollte er nur mal schauen, ob er jemanden kannte und ein Bier trinken, doch da fiel ihm ein Tisch in die Augen und ihm entglitten sämtliche Gesichtszüge. Dort saßen doch tatsächlich Slade, Hiller und Valentine an einem Tisch und tranken gemeinsam! Jan blinzelte mehrere Male, doch das Bild blieb das gleiche und irgendwie fühlte er sich so richtig verarscht!Langsam näherte er sich den Dreien und bekam schließlich zu hören, was Valentine da über ihn und seine Wohnung sagte. Jan war geschockt. Und so trat er vollends an den Tisch und knallte die Akten auf diesen vor Valentine hin. „Kleine Kinder und Betrunkene sagen stets die Wahrheit...“, sagte er unendlich leise und \u0001 \u0002 fuhr erschrocken zusammen und blickte auf und seine Augen weitete sich vor Entsetzen. Siedendheiß fiel ihm ein, dass er sich ja eigentlich mit Jan hatte zum Essen treffen wollen. „Ich kann es erklären...“, setzte er reuig \u0001 \u0002 Jan ließ seinen Blick zu Slade wandern. Er sah sah Häme und Spott in dessen Augen, Hiller hielt sich zurück. Dessen Augen waren emotionslos und Valentine?„Fick dich!“, zischte Jan Valentine an und machte auf den Absatz kehrt. Van war wie erstarrt und dann sprang er auf. „Jan, warte!“, rief er und eilte Zimmermann \u0001 \u0002 und Hiller blickten den beiden hinterher. „Was war denn das jetzt? Kann der Kleine nicht verkraften, wenn man die Wahrheit sagt?!“, spöttelte Anthony. Nick jedoch blickte noch immer sehr ernst auf die Tür der Bar. „Warst du schon einmal in Indien, Anthony?“, fragte Nick dann leise. „Nein, wieso?“ - „In Indien wird die Gastfreundschaft ganz groß geschrieben. Je ärmer die Familien, desto herzlicher die Gastfreundschaft. Es wird das wenige, was man besitzt mit Freuden geteilt. Und je weniger der Gastgeber hat, desto mehr bekommt der Gast... auch wenn das bedeutet, dass der Gastgeber anschließend mehrere Wochen hungern muss. - Ich denke, wir sollten mehr Demut zeigen und nicht alles für selbstverständlich hinnehmen... und dankbar sein für jede Kleinigkeit, die das Leben für einen parat hält. Es war nicht richtig, was Van gesagt hat. Das psychologische Gutachten von ihm straft seine Worte Lüge. Und er hat Jan sehr verletzt... vor allem wenn man bedenkt, was der junge Mann in so kurzer Zeit alles für Van bewirkt hat. Es war falsch“, erklärte Hiller ruhig. „Amen“, meinte Slade nur und prostete Nick \u0001 \u0002 eine Stunde später tauchte Van komplett gefrustet wieder auf. Er hatte Jan nicht mehr erwischen können.",
            "wordcount": "1.172",
            "chapter_release": "26.11.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "Van blickte auf, als es an der Haustür klingelte. Er schaute zur Uhr. Es war Mittag halb zwölf. Langsam erhob er sich und griff schon einmal zu seinem Handy. Das Klingeln hatte irgendwie anders \u0001 \u0002 ging er zur Tür und öffnete. Vor ihm stand Slade in Begleitung von vier weiteren Polizisten und zwei Herren in zivil – Haftrichter Hiller und Staatsanwalt Domsch. Van wusste, es war irgendetwas anders. Es war bedrohlicher und ernster, als die Scharmützel vorher und das machte ihn angst. Er wich etwas zurück, schloss die Tür halb, wie um sich zu schützen.„Ja, bitte?“, fragte er leise und verunsichert.„Van Valentine, dürften wir eintreten? Es ist besser, wenn wir es drinnen klären“, meinte da Slade und Van erbleichte. Diese Bitte hieß, dass sie ihm keine Chance zur Flucht geben wollten. „Was wird mir vorgeworfen?“, fragte er zitternd. Es war alles anders und er wusste, diesmal würde er \u0001 \u0002 reichte ruhig den Haftbefehl und beobachtete dabei sein Gegenüber ganz genau. Er wollte sicher gehen und war gegen alle Eventualitäten gewappnet. Diesen Zimmermann durfte man nicht unterschätzen und deshalb waren Hiller und Domsch mit von der Partie um den Rechtsverdreher von Valentine \u0001 \u0002 las sich alles in Ruhe durch und legte sogar verwirrt den Kopf schief. „Mord?“, fragte er verblüfft. „In der Nacht vom Mittwoch zu Donnerstag wurde ein Mann ermordet, bei dem deine DNA gefunden wurde. Du bist dringend tatverdächtig, ihn getötet zu haben“, erklärte der Kriminalhauptkommissar. „Aber ich habe doch ein Alibi. Ich meine ich war mit Zeugen unterwegs und trinken und...“, begehrte Van leise auf, doch als er das leise Kopfschütteln von Hiller sah fiel ihm siedendheiß die eine Stunde ein, wo er Jan hinterher gerannt war. „Scheiße...“, murmelte er und senkte den Blick. „Du darfst gerne einen Rechtsbeistand anrufen“, kam es da von Hiller und als auch Staatsanwalt Domsch bestätigend genickt hatte, zückte Van sein Handy und wählte die Nummer von Jan \u0001 \u0002 war gerade mit dem Hund seiner Eltern unterwegs, als sein Handy klingelte. Ohne auf das Display zu schauen, nahm er das Gespräch an und bereute es direkt, als er Valentines Stimme hörte.„Was willst du?!“, zischte Jan abweisend ins Telefon. „Jan, ich... es tut mir leid, was ich da losgelassen habe. Es war nicht richtig. Aber ich brauche deine Hilfe. Bitte.“ - „Fällt dir ja ziemlich zeitig ein mit deiner Entschuldigung... Und ich wette, du kommst jetzt auch nur an, weil du Hilfe brauchst! Such dir jemanden anderen!“ - „Jan, bitte... Ich... Slade steht vor mir mit einem Haftbefehl wegen Mord...“ - „Und? Hast du jemanden umgebracht?“ - „Ich... nein!“ - „Also wo ist das Problem?“ - „Jan bitte. Ich... sie wollen mich mitnehmen, ins Gefängnis. Bitte Jan, hilf mir!“ - „Fick Dich!“, fauchte Jan nur und legte einfach auf. Ihm war es scheißegal, was mit Valentine war. Er hatte seinen Job gemacht und wollte mit dem Kerl nichts mehr zu tun haben. Sollte er sich doch einen anderen Rechtsbeistand suchen!Van legte auf und steckte mit gesenktem Blick das Handy weg. Er biss sich auf die Lippen und kämpfte tatsächlich mit den Tränen. Jan hatte ihm so eben den Spiegel vorgehalten. Van war zu einem Arschloch geworden, wie er nie werden wollte. Er wusste selber wie es war, wenn man von anderen als Fußabtreter benutzt wurde und genau das hatte er mit Jan gemacht.„Valentine? Alles in Ordnung?“, fragte da Staatsanwalt Domsch leise. Van blickte auf, ihm war nicht bewusst, dass er nun doch weinte. „Ich.... darf ich irgendwas mitnehmen?“, fragte er nur leise. Er wusste, wie das Prozedere nun ablaufen würde. Da Jan sich weigerte, würde er diesmal nicht um eine U-Haft drum rum kommen. Und er wusste nicht, ob er das überleben \u0001 \u0002 schüttelte den Kopf. „Vielleicht etwas Bargeld?“, schlug der Kommissar dann doch vor und Van nickte. „Kommst du freiwillig mit oder müssen wir dich fesseln?“ Valentine schluckte und musterte Slade. „Ich komme mit. Glückwunsch, du hast gewonnen, Anthony...“, murmelte Van und ließ sich \u0001 \u0002, Domsch und Hiller schauten Valentine nach, als die Beamten mit ihm wegfuhren. „Irgendwie glaube ich nicht, dass er zu einem Mord fähig ist...“, murmelte da Slade. „Abwarten, Anthony... er ist psychisch vorbelastet. Du weißt nicht was in seinem Inneren vorgeht“, erwiderte Hiller. „Fakt ist, dass er diesen Zimmermann als Rechtsbeistand haben möchte... Ich denke ich werde mich mal mit ihm in Verbindung setzen. Denn egal ob er es war oder nicht, ist es immer besser, wenn der Beschuldigte mit seinem Rechtsbeistand kooperiert“, erklärte da Domsch und wandte sich ab. „Ich wünsch euch was.“",
            "wordcount": "750",
            "chapter_release": "03.12.2019",
            "chapter_number": "9"
        }
    },
    "title": "Immer wieder Sonntags...",
    "topic": "W",
    "release": "\n08.11.2019\n\t\t\t\t\t\t",
    "author": "Nowalie Nishimura"
}