{
    "tags": [],
    "chapcount": "54",
    "wordcount": "40.049",
    "chapters": {
        "1": {
            "text": "Hallo LeuteHeute stelle ich endlich meine neue Geschichte Online. Eigentlich ist sie ja schon länger fertig, aber ich musste noch letzte Korrekturen machen. Und wie das so ist, ist im Kopf ja schon alles zu Ende und sich dann nochmals hinzusetzen und eine beendete Story zu korrigieren... Tja, das eben so ein \u0001 \u0002 jetzt ist alles fertig und wie jede meiner Geschichten wird auch diese erst hochgeladen, wenn sie beendet ist. Ihr braucht euch also keine Sorgen zu machen, dass es plötzlich nicht mehr weitergeht. :-)Die Kapitel werden jeweils eher kurz sein, dafür versuche ich alle 2-3 Tage etwas hochzuladen. Aber ich habe noch zwei kleine Kinder und wenn es mal klappt, bitte nicht böse sein, dann konnte der Keine nicht alleine schlafen. :-(So, nun fertig gelabert, ich wünsche euch viel Spass mit dem ersten \u0001 \u0002 Evitalotus------------------------------DONNERSTAG, 2. AUGUST, 10:27, ZÜRICH„Ja, gestern habe ich gesehen, wie er das Hemd gewechselt hat. Sein Shirt war so eng und es haben sich die Muskeln abgezeichnet. Du kannst es dir nicht vorstellen! Ein Adonis-Körper! Und da soll man sich noch darauf konzentrieren können, was er sagt? Er musste mir heute zweimal erklären, welches Dossier er braucht, ich konnte nur auf seine vollen, roten Lippen schauen. Aber ich rufe zurück, es ist gerade jemand gekommen.“Irina Opplek legte das Telefon auf und blickte mässig interessiert auf die junge Frau, welche schon einige Minuten ungeduldig vor ihrem Schreibtisch stand.„Diana Fischer, Agentin 23.“, sagte diese mürrisch. Betont langsam griff Irina Opplek nach einen Stapel Akten und suchte die Richtige heraus. Schliesslich hielt sie Diana eine hellbraune Mappe hin und sagte ohne aufzublicken: „Herr Brülisauer wartet schon auf sie.“Während Diana Fischer ihr wortlos die Akte aus der Hand riss und auf die Bürotür ihres Chefs zuging, strich Irina eine platinblonde Strähne zurück. Sie hasste diese Agentinnen. Sie kamen einfach hierher und taten so, als ob sie die Welt retten \u0001 \u0002 ihr Chef, schwärmte in den höchsten Tönen von ihnen. Dabei jetteten die nur in der Welt umher und fuchtelten wild mit ihren Waffen herum. Das konnte doch jeder! Als ob sie etwas Spezielles wären! Ihrem Chef imponierte das aber extrem. Und Irina? Sie bereitete nur die Akten vor. Das war nicht so \u0001 \u0002 jetzt durfte diese eingebildete Schlampe alleine mit IHM im Büro sein und seine Gegenwart geniessen. Die Welt war ungerecht! Vielleicht würde später noch ein männlicher Agent kommen. Diese mochte sie. Sie waren so charmant und zuvorkommend. Dann fühlte sie sich wie in einem James Bond-Film. Diese Männer gaben wirklich etwas her. Nicht so, wie ihr neuer Chef, aber \u0001 \u0002, Felix Brülisauer war wirklich ein toller Mann. Kein Vergleich zu seinem Vorgänger. Als sie eingestellt wurde, hatte sie für einen älteren Mann gearbeitet. Als dieser dann vor einigen Monaten in Pension gegangen war, war Felix Brülisauer eingestellt worden. Ein wahrer Adonis von einem \u0001 \u0002 einem Lächeln auf dem Gesicht, streichelte Irina die oberste Taste auf ihrem Telefon. Die Direktwahl zu ihrem \u0001 \u0002 Fischer rollte genervt mit den Augen. Seit der neue Boss da war, konnte man Irina nicht mehr gebrauchen. Sie schmachtete Felix Brülisauer an, wie ein Teenie. Es war kaum zum Aushalten.„23, da sind sie ja. Setzen sie sich doch.“, wurde sie von Felix Brülisauer \u0001 \u0002 setzte sich auf den Stuhl vor seinem Schreibtisch. Er sprach sie immer mit ihrer Nummer, statt ihrem Namen an. Er sagte, dass sei professioneller und er mache das, um nicht in Versuchung zu kommen ihre Identität preiszugeben. Aber Diana fand es einfach unangenehm. Es wiederstrebte ihr eine Nummer zu sein. Es verhinderte, dass emotionale Nähe aufkam. Nicht, dass sie diese Nähe zu ihrem Chef brauchen \u0001 \u0002 mit seinem Vorgänger hatte sie sich geduzt und es hatte ein Vertrauensverhältnis bestanden. Mit Felix Brülisauer war das bisher nicht der Fall. Wobei sie sich eingestehen musste, dass es auch bei ihrem Vorgänger ein Jahr gedauert hatte, bis sie ihn mochte. Vermutlich war es immer etwas schwierig, wenn man der Chef einer Agententruppe war. Sie würde ihm wohl noch Zeit geben \u0001 \u0002 blickte in die blauen Augen ihres Vorgesetzten und fragte sachlich: „Und, was ist mein Auftrag?“„Tobias Heller. Ein krimineller Biochemiker. Er hat ein tödliches Virus entwickelt. HK73C. Finden sie das Virus und bringen sie es mir. Alle Angaben sind in der Akte.“ Felix Brülisauer hatte die Informationen von seinem Bildschirm abgelesen und blickte nun direkt zu Diana. „Michael wird sie mit den nötigen Gadgets ausrüsten. Fragen?“Kurz überlegte Diana und schüttelte dann den Kopf. „Bis jetzt nicht, ich müsste erste die Akte lesen.“ „Tobias Heller gibt nächste Woche einen Empfang auf seiner Burg. Dann sollten sie zugreifen.“, sagte Felix Brülisauer und drückte den grünen Knopf auf seinem Telefon. „Irina, teilen sie 23 bitte das Passwort zu Michaels Bereich mit. Sie muss sich ausrüsten.“Die Unterredung war scheinbar beendet und Diana verliess das Büro ihres Vorgesetzten wieder. Nachdem Irina ihr mit einem feindseligen Blick das Passwort mitgeteilt hatte, schritt Diana durch die weissgestrichenen Gänge und betrat ein anderes \u0001 \u0002 war eine Geheimagentin, die nicht existierte. Sie arbeitete für einen Geheimdienst, der nicht existierte. Ein Wunder, dass das Gebäude existierte. Der Geheimdienst der Schweiz, kurz GDS, war vom Bundesrat und dem Stimmvolk nie abgesegnet worden und daher gab es ihn offiziell nicht. Wenn die Presse auch nur ein Wort davon aufschnappen würde, hätten sie ein Problem. Daher hatten sie alle ein Formular unterzeichnen müssen, in dem sie erklärten, je Hundert Millionen zu bezahlen, wenn sie etwas ausplaudern sollten. Und sie wussten, die GDS war mächtig genug herauszufinden, wer was gesagt \u0001 \u0002 Hauptsitz war in einem unscheinbaren Gebäude. Diana wusste nicht über alles Bescheid. Vielleicht wusste niemand über alles Bescheid. Auf jeden Fall wusste niemand mehr, als er wissen musste. Diana kannte nur Irina, die Sekretärin, Felix Brülisauer, ihr Boss, Michael, der Typ mit der tollen Ausrüstung, den heimlich alle „Q“ nannten und Phil. Aber Phil kannte sie nicht offiziell.„Diana! Schön, dass du da bist. Ich wurde schon informiert, dass ich dich ausrüsten darf.“, wurde sie von dem 50-jährigen Michael \u0001 \u0002 musste sich Michael ein wenig aufspielen. Er war immer noch ein verspieltes Kind und hatte an seinen „Spielzeugen“ wohl die grösste Freude. Er demonstriert Diana seinen explosiven Lippenstift, und die Mascara, die sich durch alles hindurchfrass.„Schau mal, diese Uhr wird dir sicher gefallen.“, erklärte er mit glänzenden Augen und zeigte ihr, dass sie einen Ton im Ultraschallbereich erzeugen konnte, der sogar Panzerglas zum Bersten \u0001 \u0002 gab es auch ein trendiges Smartphone, dessen Hülle mit einigen kleinen Diamanten besetzt war. Nur, dass es sich nicht um Diamanten, sondern um kleinste Peilsender handelte. Das Smartphone selber konnte einiges mehr, als normale Smartphones dies können. „Damit kannst du deinen neuen Wagen steuern und die Raketen abschiessen. Es hat einen Laser drin und noch vieles mehr. Oh, ich weiss gar nicht mehr alles auswendig, lies doch mal die Anleitung durch.“, grinste Michael und drückte Diana eine hundertseitige Broschüre in die \u0001 \u0002 lachte auf. Das war wieder einmal typisch Michael. Natürlich wusste er alles auswendig, aber er war der Meinung, dass Anleitungen nutzlos wären, wenn man diese nicht lesen würde. Wieso er überhaupt welche schrieb, war ihr schleierhaft.",
            "wordcount": "1.201",
            "chapter_release": "19.04.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "FREITAG, 10. AUGUST 19:47, KYBURGDer Raum war in Dämmerlicht getaucht. Die untergehende Sonne erreichte das kleine Fenster nicht und das Licht war \u0001 \u0002 konnte Diana alles um sich herum erkennen. Ihre Augen hatten sich schon an das gedämmte Licht \u0001 \u0002 sie überwältigt wurde, hatte man sie in diesem kleinen Raum gebracht. Der grosse, muskulöse Wachmann hatte sie an einen schweren Stuhl gefesselt. Die Hände hinter dem Rücken zusammengebunden und die Füsse an die Stuhlbeine gebunden. Zu Dianas Missvergnügen hatte der Wachmann darauf geachtet, dass die Knoten des Seils ausserhalb der Reichweite ihrer Finger \u0001 \u0002 Stuhl stand so, dass Diana die Türe im Auge halten konnte. Ausser ihrem Stuhl waren da noch drei andere Stühle im Raum und ein passender Tisch. An der Wand war ein Whiteboard befestigt und an der Decke entdeckte Diana einen Beamer. Anscheinend wurde dieser Raum als Sitzungszimmer genutzt. Leider war auch hier ein Gitter vor dem Fenster befestigt.‚Eigentlich recht freundlich, ich hätte ja eine Unterbringung in der Folterkammer erwartet‘, dachte Diana bei sich, während die Wachmänner die Türe mit dem Schlüssel \u0001 \u0002 zwanzig Sekunden später waren Dianas Füsse wieder frei. Es war ein Einfaches gewesen die vorderen Beine des Stuhles zu heben und die Fesseln unten durch zu \u0001 \u0002 blickte sie sich im Raum um. Neben dem Fenster war ein Büromöbel. Die Schiebetüre war einen Spalt breit offen und Diana konnte Papier und Kugelschreiber erkennen. Schnell hatte sie sich erhoben und watschelte mitsamt dem Stuhl zum Büromöbel. Mit dem Fuss öffnete sie die Schiebetür ganz und hatte bald gefunden, wonach sie gesucht hatte. Neben einem Drucker, einem Bottich und einem Locher lag dort eine Schere. Obwohl es mit einer normalen Büroschere lange dauern würde, das dicke Seil durchzuschneiden, musste Diana es versuchen. Hoffentlich würden die Wachmänner nicht zu früh zurückkommen. Oder noch schlimmer, Tobias \u0001 \u0002 Minute später hatte Diana die Schere ein der Hand und sass wieder am selben Ort, an dem man sie zurückgelassen hatte. Die Schiebetür des Büromöbels hatte sie wieder geschlossen, damit niemand Verdacht schöpfen \u0001 \u0002 bewegte sich kaum, während ihre Finger eifrig mit der Schere über die Seile an ihrem Handgelenk strichen. Die Stricke schnitten ihr ins Fleisch und drückten das Blut ab. Aber das war Diana egal. Sie musste sich irgendwie befreien, damit sie das Überraschungsmoment ausnutzen konnte, wenn die Tür wieder geöffnet \u0001 \u0002 sie doch nur ihre Handtasche hätte, aber diese hatten ihr die Wachmänner abgenommen. Diana hoffte inständig, dass sie den Diebstahl noch nicht bemerkt hatten. Sollte sie das Seil nämlich nicht durchtrennen können, könnte sie dann die harmlose Partybesucherin spielen, die die falsche Tür erwischt hatte und dann Panik bekommen \u0001 \u0002 sobald der Diebstahl entdeckt geworden war, konnte sie diese Karte nicht mehr spielen.",
            "wordcount": "459",
            "chapter_release": "11.05.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "FREITAG, 10. AUGUST 20:03, KYBURGMüll, Müll, Müll. Wieso war dieses Seil nur so stark. Diana hatte ganze Arbeit geleistet, aber die wenigen Fäden, welche das Seil noch zusammenhielten, wollten einfach nicht \u0001 \u0002 vernahm sie von draussen aufgeregte Stimmen und wenig später drehte sich der Schlüssel im \u0001 \u0002 Heller betrat in Begleitung von seinen zwei Gorillas den Raum. Der beleibte Wachmann war nicht zu sehen. Diana drehte sich beinahe der \u0001 \u0002 Heller sah so sympathisch aus. Er strahle Freundlichkeit und Güte aus. Wenn sie es nicht besser wüsste, würde sie behaupten, dieser Mann sei von Grund auf gut. Selbst jetzt, brachte er es fertig sie anzulächeln. Dieser Schleimbrocken brachte ohne mit der Wimper zu zucken mit seinem Virus tausende Menschen um und lächelte sie jetzt \u0001 \u0002 er schon wusste, dass sein Virus nicht mehr in seinem Safe lag? Wenn ja, war er wirklich ein guter Schauspieler.„Guten Tag Frau Schweizer. Was genau haben sie in meinen Privaträumen gemacht?“, fragte er sie höflich und Diana musste sich zusammennehmen, ihm nicht ins Gesicht zu spucken. Den Namen ‚Schweizer‘ musste er auf ihrem gefälschten Personalausweis abgelesen haben.„Ich sagte ja, sie spricht kein Wort.“, flüsterte der Wachmann in Tobias Hellers Richtung. Ein kaum wahrnehmbares Lächeln umspielte Dianas Mundwinkel. Sie würde gar nichts sagen. Es war viel einfacher Nichts zu sagen, als eine Halbwahrheit. Die Gefahr sich in Lügen zu verstricken war viel grösser, wenn man etwas sagte.„Frau Schweizer“, begann Heller von neuem während er ihren Personalausweis auf den Tisch legte „Ich glaube nicht, dass sie sich verlaufen haben. Meine Privaträume sind als solche angeschrieben. Zudem wurden die Türen verschlossen und die Security-Männer bewachen meine Räume zusätzlich. Es ist unrealistisch, dass sie durch Zufall hierher gefunden haben. Was also haben sie gesucht?“Diana schwieg beharrlich, während sie weiterhin mit der Schere an ihren Fesseln \u0001 \u0002 stand auf. Langsam aber sicher riss sein Geduldsfaden. Das war gut, dann würde er endlich sein wahres Gesicht zeigen. Er baute sich vor Diana auf. „Ich frage sie jetzt noch einmal freundlich und nachher werde ich ungemütlich. Was – haben – sie – hier – gesucht?“ Durchdringend blickte er ihr in die Augen und diese erwiderte den Blick \u0001 \u0002 sich beide anstarrten, spürte Diana, wie der Strick hinter ihrem Rücken \u0001 \u0002 riss sie die Arme nach vorne und rammte Heller die Schere in den Arm. Leider war die Schere vorne abgerundet und mehr als eine kleine Fleischwunde würde nicht entstehen. Aber immerhin, den Überraschungsmoment hatte sie auf ihrer Seite. Heller taumelte nach hinten, seine Augen waren vor Schreck weit \u0001 \u0002 wollte sich gerade an den zwei Gorillas vorbeischieben, als diese sie synchron angriffen. Diana schlug um sich. Sie traf einen Wachmann am Kopf und war sicher, dass seine Nase gebrochen war. Aber er kämpfte tapfer weiter. ‚Pech für ihn‘, dachte Diana bei sich, während die härtere Schläge in die Magengegend austeilte. Sie war eine gute Kämpferin und wusste, es war nur eine Frage der Zeit, bis sie die Oberhand hätte und abhauen konnte. Diese Blödmänner waren keine guten Schläger und hatten doch tatsächlich die Waffe draussen gelassen. Eigentlich völlig untypisch für die Gorillas eines Mafia-Bio-\u0001 \u0002 vernahm gerade ein heiseres Stöhnen von einem Wachmann, das ihr zeigte, dass er bald aufgeben würde, als ihre Arme grob nach hinten gedreht wurden. Diana versuchte sich aus dem Griff zu befreien, hatte aber keine Chance. Sie kickte und Zappelte wild um sich, aber der Griff lockerte sich nicht.„Kurt, schnell bringt mir Kabelbinder!“, schrie ihr die Stimme von Heller ins Ohr und ein Wachmann verliess schnell den Raum. Scheinbar war er froh, diesem zu \u0001 \u0002 andere Wachmann wischte sich das Blut von der Nase und griff nach dem Seil, das noch immer am Boden lag. Wütend schlang er es um Dianas Bauch. Er war von der Seite an sie herangetreten, damit sie nicht nach ihm treten konnte. Sorgfältig wickelte er das Seil um ihre Beine. Seine Bindetechnik erinnerte an einen Rollbraten und Diana hätte ihn gerne dafür \u0001 \u0002 war ihr im Moment nicht nach Lachen zumute. Sie hatte eine Chance gehabt, weil sie unterschätzt wurde. Aber jetzt würde man sie nicht mehr unterschätzen. Ihre Chance war \u0001 \u0002 Mann hatte das Seil bei ihren Füssen verknotet und stellte sich nun direkt vor sie. „Du kleine, miese, hinterhältige Schlange. Am liebsten würde ich dich aus dem Fenster werfen. Du…“ „Eric, es reicht!“, wurde er unterbrochen und sofort entfernte er sich von ihr. Jedoch nicht ohne ihr nochmals einen bösen Blick \u0001 \u0002 Tür flog auf und ausser Atem tauchte Kurt, der andere Wachmann auf. In der Hand hielt er einige \u0001 \u0002 später sass Diana wider gefesselt auf dem Stuhl. Sie hatte sich zwar gewehrt, aber es hatte nichts gebracht. Gegen diese drei durchtrainierten Männer hatte sie keine Chance. Vor allem nicht, wenn alle wütend auf sie waren.„Nachdem wir das geklärt hätten: Was willst du hier?“, zischte Heller Diana an und zum ersten Mal, erkannte Diana Wut auf seinen Gesichtszügen. Was er wohl für Foltermethoden anwenden würde? Bis jetzt versuchte er es ja noch auf die freundliche Art und Diana musste beinahe lächeln. Welche Ironie. Der Mafiaboss bleibt \u0001 \u0002 sie ihm irgendetwas vorspielen? Irgendeine blöde Geschichte erzählen? Es würde sie interessieren, wie er darauf reagieren \u0001 \u0002 Tür flog erneut auf und der massige Wachmann stand mit hochrotem Gesicht im Türrahmen. Sein Brustkorb hob und senkte sich schnell, während er das Blutverschmierte Gesicht seines Kollegen betrachtete. Mit einem schnellen Blick vergewisserte er sich, dass Diana sicher verschnürt war, bevor er ausser Atem zu sprechen begann: „Safe….leer…“, brachte er nur hervor, aber das reichte \u0001 \u0002, der sich von Diana abgewandt hatte, um den Wachmann zu betrachten, sprang wie von der Tarantel gestochen auf und sprintete aus dem \u0001 \u0002 fünf Minuten waren vergangen, da stand Heller schon wieder im Raum. Er sah aus, als ob er beide Wege gerannt wäre. Aber sein Gesicht war nicht nur deswegen \u0001 \u0002, er schäumte vor Wut! An seinem Hals traten die Adern hervor, seine Hände waren zu Fäusten geballt, seine Augen zu kleinen Schlitzen verengt und die Lippen presste er fest aufeinander.„Wo ist das Serum?“, presste er hervor. Diana lachte auf. So liebte sie Bösewichte! Wenn sie am Anschlag waren. Wenn sie keine Trümpfe mehr in der Hand hielten und nicht wussten, was eigentlich los war.„Sie werden es nie finden!“, lachte Diana, sie hatte sich nicht zurückhalten können. Eigentlich wollte sie ja nichts sagen, aber manchmal tat es ganz gut, etwas Öl ins Feuer zu schütten.„Wo ist es?“, fragte Heller erneut und hatte sichtlich Mühe sich zurückzuhalten. Diana wusste nicht, ob sie das gut oder schlecht finden sollte. Die richtig gefährlichen Menschen hatten ihre Gefühle stets unter Kontrolle und planten ihre Schritte genau. Aber Menschen, die ihre Gefühle nicht unter Kontrolle hatten, reagierten intuitiv und stifteten manchmal mehr Unheil als \u0001 \u0002 schüttelte Diana den Kopf. Nun würde sie schweigen. Kein Wort würde ihre Lippen verlassen.",
            "wordcount": "1.160",
            "chapter_release": "11.05.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "SAMSTAG, 11. AUGUST 00:22, KYBURGDianas Kopf ruckte hoch, als sie den Schlüssel in der Tür hörte. Man hatte sie mit unzähligen Kabelbindern gefesselt an den Stuhl gebunden. Zusätzlich sass auf dem Stuhl neben der Türe ein Wachmann, der sie ununterbrochen \u0001 \u0002 hatte kein Wort mehr gesagt und irgendwann hatte Heller aufgegeben. Er müsse zurück zu seiner Spendengala, hatte er gesagt und sich \u0001 \u0002 stand er wieder in der Tür. Gross, gutaussehend, mit dem markanten, männlichen Gesicht. Er hatte sich ein frisches Hemd angezogen und die Krawatte lag nun locker um seinen Hals. Er zögerte kurz und sagte dann zu dem Wachmann: „Lass uns alleine.“Nachdem der Wachmann den Raum verlassen hatte, zog Heller sein schwarzes Jackett aus und legte es behutsam über die Lehne eines Stuhles. Er öffnete den obersten Knopf seines Hemdes und legte die Krawatte zum Jackett. Nachdem er sich die Ärmel ein Stück hochgerollt hatte, zog er einen Stuhl vor Diana und setzte sich rittlings \u0001 \u0002 schauderte. Er wirkte sehr ruhig und gefasst. Fast zu ruhig. So als ob er genug Zeit gehabt hätte, über seinen nächsten Schritt nachzudenken und jetzt bereit war durchzuziehen, was er sich ausgedacht hatte.„Sie heissen Melanie? Stimmt das? Melanie Schweizer? So steht es wenigstens auf ihrem Personalausweis. Ich darf sie doch Melanie nennen?“ Diana presste ihre Lippen aufeinander und starrte Heller feindselig an. Aber er schien nicht auf eine Antwort zu warten, sondern sprach ruhig weiter. „Nenn mich Tobias, das macht es einfacher. Also Melanie, für wen arbeitest du? Mirz? Boche? Novarec? Bayar? Für welches Pharmaunternehmen spionierst du? Ich bin mir bewusst, dass mein Medikament viel Geld und Prestige bringen wird, aber es gehört mir. Also? Für wen arbeitest du?“Dianas Gesicht blieb steinern, aber hinter der Stirn arbeitete es auf Hochtouren. Was bitte schon sagte er da? Glaubte er wirklich, sie würde ihm abkaufen, dass das Virus in Wirklichkeit ein Medikament sei? Konnte er wirklich so bescheuert sein? „Melanie. Bitte. Die Verträge sind bereits vorbereitet. Am Montag werde ich diese unterzeichnen und sofort danach geht das Medikament in Produktion. Es handelt sich um ein wirklich wirksames Mittel gegen Ebola. Je schneller die Produktion beginnen kann, umso eher können Menschen gerettet werden. Bitte Melanie, sei doch vernünftig.“‚Mittel gegen Ebola‘, der hatte vielleicht Nerven. Ein solches Medikament wäre die Rettung für viele Menschen. Schon alleine das Versprechen darauf, ohne es halten zu können war moralisch verwerflich. Aber wenn stattdessen ein Virus folgte, das schneller und tödlicher war, als Ebola es je sein würde, dann war dieser Vergleich geradezu unmenschlich. Diana fand keine Worte für dieses Verhalten. Stumm schüttelte sie den \u0001 \u0002 hatte scheinbar verstanden, wie ausweglos seine Situation war, denn er stand auf. „Melanie, ich hätte dir diese unbequeme Nacht gerne erspart, aber du hast es selbst so gewollt. Wir sehen uns morgen.“Mit diesen Worten hatte er den Raum verlassen und stattdessen hatte sich wieder ein Wachmann auf den Stuhl neben der Türe gesetzt.",
            "wordcount": "491",
            "chapter_release": "24.11.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "SAMSTAG, 11. AUGUST 08:06, KYBURG„Seid ihr sicher?“ Kurt und Eric nickten müde. Tobias Heller strich sich nachdenklich über das Kinn. Er trug ein graues Shirt, Jeans und Turnschuhe. Unter den Augen hatte er dunkle Ringe.„Wenn das wirklich stimmt, was ihr sagt, dann steht uns eine lange Suche bevor. Der Wald unter dem Fenster, bei welchem ihr sie erwischt habt, ist sehr dicht und ist überwuchert mit Brombeersträuchern. Ich glaube einfach nicht, dass sie das Medikament dort hinwerfen würde. Sie würde es ja auch selbst nie wieder finden! Ausser sie ist wirklich das wahre Böse und will nicht, dass Ebola eingedämmt wird.“, murmelte Tobias Heller vor sich \u0001 \u0002 stand er auf. „Ich werde nochmals versuchen mit ihr zu sprechen. Eric? Kommst du mit?“Diana sass noch immer auf dem Stuhl, auf dem man sie zurückgelassen hatte. Sie hatte kaum geschlafen. Viel zu unbequem war es gewesen. Zudem hatte sie gefröstelt in ihrem Abendkleid. Ihre nackten Füsse hatte sie fleissig bewegt um das Blut zirkulieren zu lassen. Die Schuhe lagen vermutlich immer noch vor dem kleinen Fenster, durch welches sie eingestiegen \u0001 \u0002 meldete sich ihre Blase zu Wort. Das war doch wirklich ätzend. Da war man eingesperrt, wurde bedroht und gefesselt und das einzige, was einem wirklich zu schaffen machte, war die \u0001 \u0002 presste ihre Beine fest zusammen und versuchte an etwas anderes zu denken. Aber das war auch nicht besser. Sie hatte in der Nacht viel zu viel Zeit gehabt, sich die ganze Situation durch den Kopf gehen zu lassen. Und immer wieder kam dasselbe dabei heraus. Was wäre, wenn Tobias Heller wirklich die Wahrheit gesagt hat? Was, wenn es sich tatsächlich um ein Medikament handeln sollte und nicht um ein Virus? Das würde die ganze Situation von Grund auf \u0001 \u0002 hatte gute Menschenkenntnisse, sie hatte in den Jahren als Agentin gelernt die kleinste Mimik zu lesen und Lügen aufzudecken. Tobias Heller hatte nicht ausgesehen, als ob er lügen \u0001 \u0002 weiterer Punkt, der für ihn sprach, war, dass er ihr noch keine Gewalt angetan hatte. Natürlich hatte er sie gefesselt und eingesperrt, aber er hatte sie nicht verletzt. Im Gegenteil, er war sogar recht freundlich \u0001 \u0002 dickliche Wachmann, der gerade neben der Tür sass und an seinem Smartphone herumspielte, schreckte hoch, als die Tür aufging.„Ist alles in Ordnung?“, fragte Tobias Heller, sobald er den Raum betreten hatte. Der Wachmann nickte. „Ok, dann geh ins Bett. Du siehst müde aus.“ Der Wachmann seufzte dankbar auf und verliess ohne weitere Worte den \u0001 \u0002 der anderen Wachmänner setzte sich seiner statt auf den Stuhl und Tobias Heller schritt an Diana heran. Er sah müde aus. Scheinbar hatte er nicht viel geschlafen und Diana zweifelte immer mehr an der Geschichte mit dem Virus. Aber sie hatte auch gelernt, nicht alles zu glauben, was man ihr auftischte. Die Frage war nur, ob sie ihrem Boss oder Tobias Heller mehr vertrauen sollte.„Melanie“, begann Heller mit rauer Stimme „Ich bin bereit sie ohne Anzeige gehen zu lassen, wenn sie mir sagen, wo das Serum ist. Verstehen sie doch, das Heilmittel kann viele Menschen vor dem sicheren Tod retten. Seien sie doch vernünftig. Seien sie menschlich! Sie können doch nicht wollen, dass sich Ebola weiter ausbreitet und die Menschen nichts dagegen unternehmen \u0001 \u0002, wenn sie die Formel noch heute ihrem Auftraggeber geben würden, welcher Pharmakonzern das auch immer sein mag, würde die Produktion frühestens in drei Wochen beginnen können! Ich hingegen, werde schon am Montag in Produktion gehen. Melanie, bitte! Was wollen sie?“Dianas Grundmauern, ihr eiserner Wille, nichts zu sagen, löste sich langsam aber sicher in Nichts auf. Sie war kurz davor ihm zu erzählen, dass sie eine Agentin war mit dem Auftrag ein tödliches Virus zu besorgen. Mit letzter Kraft klammerte sie sich an den einigen Gedanken, welcher sie jetzt noch retten konnte.„Ich muss auf die Toilette.“, flüsterte sie. Heller starrte sie an. Scheinbar, erstaunt über ihre Worte. Es dauerte eine Weile, bis diese in seinem Hirn ankamen.„Ja… sicher…“, stotterte er schliesslich und wandte sich an den Wachmann. „Hast du eine Waffe? Ich entfessle sie und du bedrohst sie ständig.“ „Aber Tobias! Sie wird sicher irgendein krummes Ding planen!“, wandte dieser ein.„Eric, willst du aufwischen, wenn sie auf den Boden pinkelt?“ Eric schüttelte den Kopf und wiederwillig richtete er die Waffe auf \u0001 \u0002 löste Dianas Beinfesseln, während der Wachmann seine Waffe Diana entgegenstreckte. Die junge Frau hielt ganz still. Brav lief sie in die angegebene Richtung. Wenn sie sich jetzt anständig genug benahm, würden sie eventuell nicht alle Vorsichtsmassnahmen treffen. Sie hegte wieder \u0001 \u0002 der Toilettentüre, drehte sie sich schüchtern Heller zu. „Entschuldigen sie, aber mit auf dem Rücken gefesselten Händen, kann ich mir den Po nicht abwischen.“, murmelte sie und hätte vor Freude beinahe aufgelacht, als dieser ihr die Fesseln tatsächlich löste. War er wirklich so dumm?Obwohl er ihre Hände mit Kabelbindern vor dem Körper wieder zusammengebunden hatte, sass Diana wenig später grinsend auf der Toilette. Sie war \u0001 \u0002 sie sich erleichtert hatte, überlegte sie kurz. Tobias Heller, war zwar stark, aber viel zu nett. Ihm traute sie nicht zu, dass er besonders achtsam sein würde. Daher musste der andere Wachmann, Eric zuerst dran \u0001 \u0002 drückte sie die Klinke hinunter und öffnete die Türe dann mit einem gezielten Tritt. Während ihre Gegner sie noch immer geschockt anstarrten, hatte Diana den Wachmann schon mit einem Fusstritt ausser Gefecht gesetzt. Heller machte sich gerade Kampfbereit, als er auch einen Schlag gegen die Nase bekam und nach hinten taumelte. Bevor er sich aufrappeln konnte, war Diana schon an ihm vorbeigehuscht und sprintete den Gang entlang.",
            "wordcount": "938",
            "chapter_release": "24.11.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "SAMSTAG. 11. AUGUST 09:10, ZÜRICHDie Arme um ihre Beine geschlungen sass Diana auf dem Sofa und legte ihren Kopf auf die Knie. Gedankenversunken betrachtete sie den leeren Kamin. Es war zum \u0001 \u0002 sie ihr Auto geöffnet hatte, Q hatte dieses Glücklicherweise mit Fingerabdrucksensoren ausgerüstet und so benötige sie keinen Schlüssel, hatte sie aus dem Handschuhfach ein Messer geklaubt und ihre Fesseln \u0001 \u0002 schnell wie möglich und so langsam wie nötig, ohne aufzufallen, war sie weggefahren. Nachdem sie sicher war, dass ihr niemand folgte, war sie auf dem schnellsten Weg nach Hause \u0001 \u0002 da sass sie nun. Die ganze Sache war sehr verwirrend. Noch nie hatten ihre Informationen nicht gestimmt. Noch nie hatte sich der GDS getäuscht. Aber alles, was Tobias Heller gesagt hatte, machte \u0001 \u0002 das Schlimmste war, dass seine Ausdrucksweise, seine Körperhaltung, seine Gebärden und Mimik mit dem überreinstimmte, was er sagte. Gedanklich ging sie alle Informationen nochmals \u0001 \u0002 erinnerte sich an ein Interview mit einer seiner ehemaligen Klassenkolleginnen, die in den höchsten Tönen von ihm schwärmte. Vieles davon war sicherlich Arschkriecherei, immerhin war er ein reicher, gutaussehender Mann, aber einiges davon musste trotzdem \u0001 \u0002 Grundtenor aller Interviews war positiv. Einmal hatte sich eine ehemalige Nachbarin beschwert, er habe als Kind immer viel zu laut Musik gehört. Aber das taten die meisten Kids. Das machte noch lange keinen Massenmörder aus \u0001 \u0002 kam seine Weigerung ihr ernstlich Schaden zuzufügen. Einmal hatte er sogar seinen Wachmann davon abgehalten ihr nochmals eine zu verpassen. Er war die ganze Zeit recht freundlich gewesen und hatte sie mit Respekt behandelt. Obwohl er davon ausging, sie spioniere im Auftrag eines anderen Pharmakonzerns. Wenn wirklich stimmte, was er sagte, dann hatte Diana einen grossen Fehler gemacht. Denn er würde das Serum mitsamt Datenchip erst im nächsten Jahr finden. Wenn \u0001 \u0002 er wirklich die Wahrheit sagte, und davon ging Diana je länger, je mehr aus, dann stellte sich eine wichtige Frage: Wieso waren ihre Informationen falsch?Entschlossen stand Diana auf. Zielsicher griff sie nach dem Füllfederhalter mit dem Zitronensaft und begann zu \u0001 \u0002,Es ist alles sehr \u0001 \u0002 war am Freitag auf der Benefizveranstaltung von Tobias Heller. Die Phiole und dem Datenchip habe ich auch gekriegt, wurde dann aber erwischt. Zum Glück konnte ich die sie gerade noch verschwinden lassen. Momentan ist sie in Sicherheit. Es wird sehr lange dauern, bis sie jemand gefunden \u0001 \u0002 haben mich dann gefesselt und verhört. Du hast richtig gelesen, ich wurde verhört, nicht gefoltert. Tobias Heller und seine Wachleute waren sehr nett mit mir. Ich war noch nie bei so freundlichen Menschen \u0001 \u0002 alleine hat mich schon stutzig gemacht, aber Tobias Heller hat immer davon gefaselt, dass ich ihm das Medikament wiedergeben soll. Er könne so unzählige Menschen vor dem sicheren Tod \u0001 \u0002 ich ihm Glauben schenken soll, handelt es sich nicht um ein Virus, wie in meinem Auftrag steht, sondern um ein Heilmittel gegen \u0001 \u0002 Morgen konnte ich fliehen, da sie so unvorsichtig waren, mich auf die Toilette zu lassen und dabei meine Hände vorne zusammengebunden haben. Das passiert doch keinen richtigen Verbrechern?Etwas in mir sagt mir, dass Heller die Wahrheit sagt. Seine ganze Körpersprache gibt ihm Recht. Und meine Menschenkenntnis, sollte gross genug sein, um das zu erkennen. Ich werde jetzt zu ihm zurückkehren. Natürlich treffe ich alle \u0001 \u0002 letztes Mal, werde ich auf seine Reaktion achten und wenn er so reagiert, wie ich es erwarte, sage ich ihm, wo das Medikament \u0001 \u0002 Montag erstatte ich dann dem GDS Bericht. Die Frage, die mich momentan beschäftigt ist: Woher kommen die Fehlinformationen? (sollten es denn wirklich welche sein) Ich habe meine Infos wie immer direkt von Felix Brülisauer erhalten. Woher hat er die Infos? Wie konnte da eine Falschmeldung hineingelangen?Im Internet habe ich keine Anzeichen auf eine böse Seite von Tobias Heller gefunden, weder in ihm selber, noch in einem seiner Vorfahren. Obwohl sein Vater mit jeder rumgemacht hatte, hat er nie eine aggressive oder makabre Ader \u0001 \u0002 werde dem auf alle Fälle \u0001 \u0002 baldDianaSanft pustete Diana über das Blatt und lächelte leicht, als sie feinen, feuchten Linien verschwanden. Nichts deutete darauf hin, dass hier irgendwer etwas geschrieben hatte. Jedes Mal, wenn sie sah, wie die Buchstaben verschwanden, freute sie sich, wie ein kleines \u0001 \u0002 sie das Papier in einen Umschlag gesteckt hatte, zögerte sie einen kurzen Moment. Sollte sie diesen Brief wirklich absenden? Was sollte Phil denken? Aber dann schrieb sie in schwungvoller Schrift: „Alles Gute zum Geburtstag“ auf das Couvert.",
            "wordcount": "758",
            "chapter_release": "29.11.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "SAMSTAG, 11. AUGUST 13:52, KYBURGMit zitternden Knien stand Diana abermals vor der Kyburg. Es war seltsam an den Ort zurückzukehren, von welchem sie vor einigen Stunden erst geflohen \u0001 \u0002 hatte den neuen Brief vorher ins Geheimversteck gelegt und bemerkt, dass der Brief, der mit der Nr. 12 markiert war verschwunden \u0001 \u0002 atmete tief durch und ging nochmals alle Waffen durch, welche sie bei sich hatte. Die Pistole im Schulterhalfter und jene in ihrer Hose. Das Messer am Gürtel und das am Unterschenkel. Dazu ihre Uhr mit dem Ultraschallton. Wozu sie diese brauchen sollte, wusste sie zwar nicht, denn Menschen konnten den Ton nicht wahrnehmen. Und Tobias Heller besass keine Hunde. Und selbst wenn er welche besitzen würde und diese bellen würden, würde ihr das nichts bringen. Aber sie hatte die Uhr aus Gewohnheit \u0001 \u0002 sie es sich anders überlegen konnte, streckte Diana die Hand aus und \u0001 \u0002 dauerte eine Minute, bevor einer der Wachmänner die Tür öffnete und Diana perplex anstarrte. Da er ausserstande war einen Laut von sich zu geben, ergriff Diana das Wort: „Entschuldigen Sie bitte. Ich möchte mit Tobias Heller sprechen.“ Der Wachmann starrte sie immer noch als, als ob ein Geist vor ihm stehen würde. „Ähm, warten sie bitte einen Moment.“ Erklärte er ihr, drehte sich zur Seite und tippte an seinem Handy \u0001 \u0002 möchte mit Tobias Heller sprechen? Was hatte sie eigentlich gedacht, dass sie erwarten würde? Dass sie einfach eingelassen würde? Immerhin hatte sie gehörig ausgeteilt und war dann abgehauen. Sie konnte ja nicht ernsthaft erwarten, dass sie mit offenen Armen empfangen wurde.„Wollen sie mich wieder schlagen?“, fragte der Wachmann besorgt und Diana blickte ihn ernst an. „Nein, ich habe es nicht vor. Ausser, sie provozieren es.“ „Hmm“, murmelte der Wachmann „Dann folgen sie mir bitte. Aber keine faulen Tricks! Ich warne sie!“Diana hätte beinahe aufgelacht. Er warnte sie? Wovor denn? Was wollte er gegen sie ausrichten? Er hatte sie nicht mal durchsucht und Diana wusste, wie toll es um seine Kampfkunst aussah. Auch wenn Diana keine Handfeuerwaffe besessen hätte, hätte er keine Chance gegen sie gehabt. Aber solange er sie nicht angriff, würde Diana das auch nicht tun. Daher folgte sie artig dem \u0001 \u0002 in den Händen vergrabenem Gesicht, sass Tobias Heller am Tisch im Sitzungszimmer. Auf dem Boden fanden sich noch immer einige Blutstropfen, die einzigen Überbleibsel von Melanie Schweizer. Sie selbst war vor einigen Stunden verschwunden und mit ihr die Hoffnung auf sein \u0001 \u0002 strich er sich über die brennenden Augen. Er verstand die Nachricht, welche ihm sein Wachmann gesandt hatte, immer noch nicht: „Melanie ist hier. Reinlassen?“ Wollte er damit wirklich ausdrücken, dass sie wieder gekommen war? Tobias hatte „Ja“ zurückgeschrieben und wartete nun gespannt, ob sie wirklich zurückkehren würde. Würde sie einfach so in ihr Gefängnis zurückgehen? Oder wollte sie das Serum, welches sie bei ihrer Flucht nicht hatte mitnehmen können jetzt klauen?Natürlich, sie würde viel Geld verdienen, aber wollte sie wirklich riskieren, dass so viele Menschen sterben würden? Egal wo sie es produzieren würde, es würde Wochen, wenn nicht sogar Monate dauern. Sein Produzent hingegen konnte nächste Woche mit der Produktion starten. Er hatte die wichtigsten Bestandteile bereits mitgeteilt. Der Rest liess sich leicht \u0001 \u0002 er mit ihr verhandeln? Ihm war das Geld egal, er besass sowieso genügend Geld, er wollte nur helfen. Ja, vielleicht sollte er ihr einen Anteil am Gewinn versprechen, dann würde sie ihm das Versteck nennen. Vielleicht hätte er das schon längst tun \u0001 \u0002 sich die Tür öffnete und Melanie zusammen mit dem Wachmann den Raum betrat, streckte er seinen Rücken durch und versuchte selbstsicher zu \u0001 \u0002 Heller sass an dem Tisch und hatte dunkle Ringe unter den Augen. Obwohl er den Rücken durchstreckte, konnte Diana erkennen, dass er nervös war. Seine Füsse wippten unruhig auf und ab. Zudem hatte er seine Finger so stark ineinander verknotet, dass die Knöchel ganz weiss waren. Auf der Stirn waren winzige Schweissperlen zu \u0001 \u0002 setzte sich ihm gegenüber auf einen Stuhl und schaute ihm tief in die Augen. Er wurde noch nervöser und schaute unruhig von Diana zu seinem Wachmann und wieder zurück.„Können wir ein privates Gespräch führen?“, fragte Diana ruhig. Sie hatte sich wieder unter Kontrolle. Sein Erscheinungsbild hatte sie schon beinahe davon überzeugt, dass er das war, was er vorgab zu \u0001 \u0002 Augen weiteten sich kurz und er schein einen Moment unschlüssig. Dann gab er seinem Wachmann aber ein Zeichen, worauf dieser den Raum verliess und die Türe hinter sich schloss.„Melanie, was machst du hier? Wieso bist du zurückgekehrt?“, fragte Tobias Heller schliesslich das, was ihm scheinbar auf der Seele brannte.„Sag du es mir!“, fragte Diana geradeaus und erntete einen ungläubigen Blick von Tobias.„Wie bitte? Wieso sollte ich wissen, wieso du… Willst du das Medikament jetzt endgültig klauen?“, fragte er.„Es geht also tatsächlich um ein Medikament?“„Was? Worum sollte es denn sonst gehen?“„Um einen Virus.“, Dianas Stimme war gefährlich ruhig.„Ein Virus? Was… Was soll das? Wieso sollte ich einen Virus haben? Ich verstehe nicht…“, stotterte Tobias und Diana glaubte ihm. Sie glaubte, dass er nichts von einem Virus wusste. Sie glaubte, dass er ein guter Mensch war und kein Killer. Sie wusste nicht genau, wieso sie ihm jetzt glaubte, aber etwas an seiner Art, an seiner Reaktion hatte die letzten Zweifel in ihr \u0001 \u0002 legte die Hände auf den Tisch und begann zu erzählen: „Was ich dir jetzt erzähle, muss unter uns bleiben.“ Tobias \u0001 \u0002 das reichte Diana nicht. „Verstehst du? Wenn du irgendjemandem, und selbst wenn es nur die Putzfrau ist, welche kein Deutsch kann, wenn du irgendjemanden etwas von dem erzählst, was ich dir jetzt erzähle, bringe ich dich um. Ich werde dich jagen, bis ich dich habe. Und ich jage unglaublich gut!“Tobias schaute ein wenig irritiert, nickte dann aber erneut: „Ich werde keiner Menschenseele etwas davon erzählen.“„Ok.“ Diana atmete tief ein, bevor sie zu sprechen begann: „Ich bin keine Spionin eines anderen Pharmaunternehmens. Ich arbeite für eine… Ich habe den Auftrag ein tödliches Virus von dir zu entwenden. Gemäss meinen Informationen, hast du ein solches entwickelt und willst die Weltbevölkerung damit vernichten. Unt…“Tobias schrie auf: „Nein, das ist nicht wahr! Ich will die Welt von Ebola befreien, nicht sie noch einer Krankheit aussetzten! Ich…“ Diana unterbrach ihn mit einer Handbewegung.„Ist ja gut. Ich habe unterdessen auch eingesehen, dass meine Informationen falsch sind.“ Tobias, der aufgestanden war, liess sich wieder auf den Stuhl zurückfallen.„Ein tödliches Virus. Wer denkt sich denn solch einen Scheiss aus? Ich würde doch nie ein Virus entwickeln. Jeder, der mich kennt, könnte das bezeugen.“, murmelte er vor sich hin, scheinbar ausser Stande sich mit dem Gedanken anzufreunden, dass jemand so etwas von ihm glauben konnte.„Dürfte ich meine Handtasche wieder haben?“, fragte Diana. Tobias blickte abwesend auf: „Was?“ „Meine Handtasche?“ „Ach, ja. Klar.“ Er griff nach seinem Mobiltelefon und gab jemanden den Auftrag ihre Handtasche zu \u0001 \u0002 später erschien der Wachmann wieder in der Türe und streckte Diana wiederwillig die Handtasche entgegen. Tobias war noch immer damit beschäftigt zu verdauen, dass er der Erfinder eines Killervirus sein sollte.„Der Raum, in welchem ihr mich gefunden habt. Die antike Vase in der rechten Ecke.“, erklärte Diana. Tobias und der Wachmann blickten sie irritiert an. „Das Medikament und der Datenchip. Sie sind in der Vase.“, wiederholte sie bestimmt und verliess mit ihrer Handtasche den Raum.",
            "wordcount": "1.237",
            "chapter_release": "30.11.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "MONTAG, 13. AUGUST 08:04, ZÜRICHWieder einmal brauchte Irina, die Sekretärin von Felix Brülisauer viel zu lange, bis sie Diana bemerkte. Scheinbar war das Telefonat mit ihrer Freundin \u0001 \u0002 diesmal störte es Diana nicht. Sie hatte immer noch keine Ahnung, wie sie ihrem Chef erklären konnte, wieso sie das Virus nicht hatte. Wie sollte sie ihm klar machen, dass er eine Falschmeldung bekommen hatte?Obwohl sie gestern Zeit gehabt hatte, und sich die unterschiedlichsten Szenarien ausgedacht hatte, war sie sich immer noch unschlüssig, wie sie ihm das alles erklären \u0001 \u0002 vor drei Minuten war sie sich sicher gewesen, dass sie die Wahrheit sagen sollte. Aber je länger Irina über die tollen Unterschenkel ihres Bosses schwärmte und wie gut er in kurzen Sporthosen aussah, je unsichere wurde Diana.„Felix? Agentin 23 ist hier. Soll ich sie reinschicken?“ Scheinbar hatte Irina es doch noch fertig gebracht das Gespräch mit der Freundin zu unterbrechen. „Geh rein, er wartet auf dich!“, rief sie nun Diana entgegen und machte entsprechende Handzeichen.„Agentin 23, erzählen sie, was ist vorgefallen? Haben sie das Virus?“, wurde Diana freudig begrüsst und fast fühlte sich unwohl aufgrund der ungewohnten Freude ihres Cheffes.„Ähm, die Sache ist etwas kompliziert. Ich habe herausgefunden, dass es sich nicht um ein Virus, sondern um ein Medikament handelt.“ Sie hatte sich nun doch für die Wahrheit \u0001 \u0002 Gesicht ihres Bosses wurde aschfahl. Schweissperlen bildeten sich auf seiner Stirn. „Was? sie haben was herausgefunden?“, fragte er mit tonloser \u0001 \u0002 begann zu erzählen: „Nun, ich wurde bei dem Diebstahl von einigen Wachmännern überrascht. Das Serum konnte ich dann verstecken. Als Tobias Heller mich verhört hatte, bemerkte ich, dass etwas nicht stimmen konnte. Er war viel zu nett mit mir und hat immer wieder von einem Medikament erzählt. Ich glaube, dass er die Wahrheit sagte. Am Samstagmorgen konnte ich dann fliehen. Das Medikament konnte ich aber nicht mit…“ „Was? Sie haben es nicht?“, unterbrach Felix Brülisauer sie aufgebracht.„Haben sie mir zugehört? Es handelt sich nicht um ein Virus, sondern um ein Medikament. Gegen Ebola. Sie haben Falschinformationen bekommen. Wir müssen dem nachgehen.“Diana beobachtete, wie sich die Stirn ihres Vorgesetzten in Falten legte. Nach einer gefühlten Ewigkeit begann er langsam zu sprechen.„Sie haben Recht. Das Ganze stinkt zum Himmel. Ich werde der ganzen Sache auf den Grund gehen müssen. Ich muss meinen Informanten aufsuchen.“„Soll ich das für sie erledigen?“, fragte Diana dazwischen, Brülisauer winkte ab. „Nein, das muss ich machen. Meine Informanten sind geheim. Auch für sie. Zudem bin ich bis jetzt nicht in das Ganze involviert, das ist mein Vorteil. Um sie mache ich mir allerdings Sorgen.“„Sorgen? Um mich? Wieso?“„Sie haben den ganzen Schwindel aufgedeckt. Irgendjemand wird wütend sein. Sie sollten in Schutzhaft gehen.“ Diana lachte auf. „Herr Brülisauer, ich bin Agentin. Ich werde auf mich aufpassen können. Und ich gehe ganz sicher nicht ins Gefängnis. Das können sie vergessen!“Brülisauer schüttelte den Kopf: „Ich habe gedacht, dass sie so etwas sagen. Aber ich bestehe darauf, dass sie sich zurückziehen. Für den Moment \u0001 \u0002 ich mache ihnen ein Angebot. Die Firma ‚Premiere secure‘ ist auf Personenschutz spezialisiert. Ich werde dort anrufen und ihnen jemanden zur Seite stellen.“Diana plusterte die Backen auf und wollte gerade etwas sagen, ihr Boss kam ihr jedoch zuvor: „Und sollten sie sich weigern, werde ich sie ohne Umschweife aus dem Dienst entlassen. Haben wir uns verstanden?“Nach kurzem Zögern nickte Diana. „Ok. Aber ich will jemand mit Verstand. Keinen 18-jährigen Neuling mit Pickeln im Gesicht und der Weltanschauung eines Lego-Männleins.“ Brülisauer blickte sie ernst an. „Ich werde schauen, was sich tun lässt. Schreiben sie in der Zwischenzeit ihren Bericht. Irina, geben sie Agentin 23 bitte ein Einzelbüro.“, den letzten Satz hatte er in ein Mikrophon gesprochen.",
            "wordcount": "628",
            "chapter_release": "01.12.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "MONTAG, 13. AUGUST 10:56, ZÜRICHGelangweilt blätterte Diana in einer Frauenzeitschrift. Was so spannend daran sein sollte, den neuesten Nageltrend oder die aktuellste Frisur zu kennen, war ihr schleierhaft. Viel lieber hätte sie in einem Waffenmagazin gelesen, aber diese lagen in Felix Brülisauers Büro. Hier bei Irina, gab es nur \u0001 \u0002 ging seine Bürotür auf und Diana huschte eilig \u0001 \u0002 Mann mitte dreissig sass auf einem der zwei Stühle vor dem Schreibtisch von Brülisauer. Er hatte ein braungebranntes, kantiges Gesicht, einen Dreitagebart, braunes kurzgeschnittenes Haar, eine sportliche Figur und trug neben Jeans ein graues T-Shirt. Auf den ersten Blick machte er einen ruhigen und sympathischen Eindruck. Es wirkte, als ob er viel vom Leben verstehen und die Situation immer im Griff haben würde.„Agentin 23, das ist Kevin Hirt. Er arbeitet für ‚Premiere secure‘ und wird in den nächsten Tagen für ihren Personenschutz verantwortlich sein.“ Kevin starrte Brülisauer erstaunt an und wiederholte: „Agentin 23?“ „Entschuldigen Sie, ich meinte Agentin Fischer.“, korrigierte Brülisauer sich und begann nochmals alle Einzelheiten aufzuzählen.„Kevin Hirt wird auf sie aufpassen. Sie wissen genau, dass sie in Gefahr sind und ich will kein Risiko eingehen. Sie werden sich strikt an die Anweisungen von Hirt halten, ansonsten bin ich gezwungen Konsequenzen \u0001 \u0002 wird sich täglich bei mir melden, damit ich weiss, dass alles in Ordnung ist. Sobald wir die undichte Stelle gefunden haben, werde ich sie informieren, damit sie in den Dienst zurückkehren können. Bis dahin werden sie mit niemandem Kontakt aufnehmen. Haben sie verstanden?“Kevin hatte dies alles vermutlich schon einmal gehört, denn während der ganzen Erzählung musterte er Diana. Scheinbar versuchte er sich ein Bild von ihr zu machen, aber Diana war sich gewohnt eine Maske zu tragen und verzog keine Miene. Erst als Brülisauer geendet hatte, murmelte sie: „Er ist also mein Babysitter…“ Als Brülisauer daraufhin eine Augenbraue nach oben zog, sagte sie etwas lauter: „Ja, natürlich habe ich verstanden. Ich werde mich den Anweisungen von Herr Hirt unterordnen. Er wird mich beschützen.“ Eine leichte Ironie war nicht zu \u0001 \u0002 Minuten später sassen Kevin und Diana in Kevins Auto. Der grosse Geländewagen war dafür gemacht, in unwegsamem Gelände voranzukommen. Während der Fahrt zu einem grossen Einkaufszentrum, sagte keiner der beiden ein Wort. Diana blickte mit starrem Blick auf die Strasse vor sich und Kevin warf ihr hin und wieder einen Seitenblick \u0001 \u0002 war wirklich eine seltsame Frau. Sie schien sehr stur zu sein. Es würde ihm nicht einfach fallen, seinen Plan durchzuziehen. Wie er sie auf seine Seite bringen konnte, war ihm noch unklar. So wie ihr Vorgesetzter das getan hatte, mit Druck, würde er nicht vorgehen. Er wollte, dass sie ihm vertraute, nicht, dass sie mit ihm gehen \u0001 \u0002 wusste genau, was er suchte. Er drückte Diana wortlos eine Einkaufsliste in die Hand. Gemeinsam kauften sie diverse langhaltbare Lebensmittel ein und Kevin achtete immer darauf, Diana in seinem Blickfeld zu haben. Er rechnete jeden Augenblick damit, dass sie es sich doch anders überlegen würde und plötzlich abhauen würde. Er kam sich wirklich vor, wie im \u0001 \u0002 fühlte sich genauso. Was dachte dieser Kevin eigentlich? Dass plötzlich ein böser Mann hinter einem Regal auftauchen und die umbringen würde? Das war doch ein Witz! Obwohl sie verstanden hatte, was Brülisauer gemeint hatte, war sie nicht der Meinung, dass sie einen Aufpasser brauchte. Und schon gar nicht einen, der sie nicht aus dem Augen liess. Für einen kurzen Moment war sie versucht hinter ein Regal zu huschen und zu verschwinden. Aber dann würde sie ihren Job los sein und das wollte sie nicht \u0001 \u0002 lud sie ganz brav einige Büchsen Ravioli und Corned Beef in ihren Einkaufswagen und stellte sich vor Kevin an die Kasse. Sie hatten die ganze Zeit noch kein Wort miteinander gesprochen und so langsam fragte sie sich, ob er überhaupt sprechen \u0001 \u0002 im Wagen, fuhr Kevin auf die Autobahn und plötzlich begann er zu sprechen. Sein ruhige angenehme Stimme, brachte Diana für einen kurzen Moment völlig aus dem Konzept.„Wir werden in eine Waldhütte gehen. Diese liegt in der Nähe einer steilen Felswand und ist nur von einer Seite her zugänglich. Es gibt überall Überwachungsanlagen und wir werden allfällige Angreifer frühzeitig entdecken. Dies vor allem, weil die Strasse einen guten Kilometer vor der Hütte endet und man die letzten Meter über einen schmalen Trampelpfad zu Fuss zurücklegen muss. Zudem hat es noch…“ er zögerte kurz, entschied sich dann aber weiter zu sprechen: „Es hat einen geheimen Fluchtweg.“Diana überlegte kurz. Das waren die ersten Worte, welche er an sie gerichtet hatte, und sie war über seine Offenheit ehrlich erstaunt. Während sie noch überlegte, ob und wie sie ihm Antworten sollte, sprach er schon weiter.„Wir werden in ca. einer Stunde dort ankommen. Bis dahin würde ich mich gerne etwas mit dir vertraut machen. Dein Boss hat mir gesagt, es könne gefährlich werden, da ist es immer besser seine Verbündeten zu kennen. Du bist Agentin, solltest also mit Nahkampf und Überlebenstechniken vertraut sein?“Diana überlegte kurz, wie viel sie ihm sagen sollte. Obwohl sie ihm eigentlich vertraute, und auf ihre Menschenkenntnisse war im Normalfall verlass, war sie sich beinahe sicher, dass sie sich nicht in ernsthafter Gefahr befand. Trotzdem überwand sie sich wenigstens etwas über sich zu erzählen.„Ich bin Diana. 27 Jahre alt. Und ja, du hast Recht: In Kampfkunst über Überlebenstechniken war ich immer recht gut. Meine Reflexe sind ausgezeichnet und meine Waffe ist immer Griffbereit. Ich kann gut auf mich selbst aufpassen und brauche dich eigentlich nicht. Vor allem, da ich nicht davon ausgehe, dass ich mich überhaupt in Gefahr befinde.“Kevin schwieg lange, bevor er antwortete: „Ich bin Kevin. 33 Jahre alt. Ich habe bei der Polizei gearbeitet, bevor ich zu ‚Premiere secure‘ gewechselt habe. Hier bin ich seit zwei Jahren. Ich war, als ich bei der Polizei war, immer gut in den Schiessübungen und auch bei den Demonstrationen, welche ich beaufsichtigt hatte, machte ich einen guten Job.“Er zögerte kurz, als wolle er noch etwas hinzufügen, liess es dann aber bleiben. Stattdessen fragte er: „Wieso denkst du, dass du nicht in Gefahr bist?“Diana wählte ihre nächsten Worte mit Bedacht: „Ich hatte einen Auftrag, der aufgrund eines Informanten von Brülisauer zustande gekommen ist. Diese Information erwies sich als Falsch. Ich bin dahinter gekommen. Nun glaubt Brülisauer, dass der Informant, bzw. sein Hintermann mich umbringen will. Aus Rache. Aber alle Identitäten der Agenten sind geheim. Der Informant hat eigentlich keine Chance an meinen Namen zu kommen.“Wieder herrschte Stille im Auto. Jeder hing seinen Gedanken nach, während im Radio die neueste Musik gespielt wurde.„Das stimmt, es ist unlogisch, dass man dich verfolgen könnte. Dann wohl eher deinen Boss. Aber meinst du, der Informant weiss schon, dass seine Fehlinformation durchschaut wurde?“Diana antwortete nicht, stattdessen drehte sie den Radio etwas lauter. Das Signal für die Nachrichten war gerade gekommen.„… Weiter meldet die Firma Artinora, dass sie ein neues Medikament auf den Markt bringen werden. Es handle sich dabei um ein wirksames Heilmittel gegen Ebola. Ein Mediensprecher bestätigt, dass die Produktion des Medikaments heute begonnen habe und, dass sie zuversichtlich seien, dieses schon gegen Ende der Woche nach Afrika versenden zu können, um dort viele Menschen zu \u0001 \u0002 weiter zu Wetter. Die Schönwetterfront, welche uns die letzten Tage verwöhnt hat, wird auch weiterhin für Sonnenschein und warme Temperaturen sorgen. Einzig in den Alpen ist mit vereinzelten Hitzegewittern zu rechnen.“„Bei diesem schönen Wetter wäre es doch gar nicht so schlimm, wenn wir in der Hütte aufgespürt werden würden und uns im Wald durchschlagen müssten.“, lachte Kevin und Diana lachte auch. Jetzt wusste sie mit Bestimmtheit, dass Tobias Heller die Wahrheit gesagt hatte und es sich wirklich um das Medikament \u0001 \u0002 atmete auf und begann mit Kevin eine Diskussion über das Überleben in der Wildnis. Wobei die Schweiz natürlich keine ernstzunehmende Wildnis hatte.",
            "wordcount": "1.306",
            "chapter_release": "12.12.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "MONTAG, 13. AUGUST 10:56, ZÜRICHGelangweilt blätterte Diana in einer Frauenzeitschrift. Was so spannend daran sein sollte, den neuesten Nageltrend oder die aktuellste Frisur zu kennen, war ihr schleierhaft. Viel lieber hätte sie in einem Waffenmagazin gelesen, aber diese lagen in Felix Brülisauers Büro. Hier bei Irina, gab es nur \u0001 \u0002 ging seine Bürotür auf und Diana huschte eilig \u0001 \u0002 Mann mitte dreissig sass auf einem der zwei Stühle vor dem Schreibtisch von Brülisauer. Er hatte ein braungebranntes, kantiges Gesicht, einen Dreitagebart, braunes kurzgeschnittenes Haar, eine sportliche Figur und trug neben Jeans ein graues T-Shirt. Auf den ersten Blick machte er einen ruhigen und sympathischen Eindruck. Es wirkte, als ob er viel vom Leben verstehen und die Situation immer im Griff haben würde.„Agentin 23, das ist Kevin Hirt. Er arbeitet für ‚Premiere secure‘ und wird in den nächsten Tagen für ihren Personenschutz verantwortlich sein.“ Kevin starrte Brülisauer erstaunt an und wiederholte: „Agentin 23?“ „Entschuldigen Sie, ich meinte Agentin Fischer.“, korrigierte Brülisauer sich und begann nochmals alle Einzelheiten aufzuzählen.„Kevin Hirt wird auf sie aufpassen. Sie wissen genau, dass sie in Gefahr sind und ich will kein Risiko eingehen. Sie werden sich strikt an die Anweisungen von Hirt halten, ansonsten bin ich gezwungen Konsequenzen \u0001 \u0002 wird sich täglich bei mir melden, damit ich weiss, dass alles in Ordnung ist. Sobald wir die undichte Stelle gefunden haben, werde ich sie informieren, damit sie in den Dienst zurückkehren können. Bis dahin werden sie mit niemandem Kontakt aufnehmen. Haben sie verstanden?“Kevin hatte dies alles vermutlich schon einmal gehört, denn während der ganzen Erzählung musterte er Diana. Scheinbar versuchte er sich ein Bild von ihr zu machen, aber Diana war sich gewohnt eine Maske zu tragen und verzog keine Miene. Erst als Brülisauer geendet hatte, murmelte sie: „Er ist also mein Babysitter…“ Als Brülisauer daraufhin eine Augenbraue nach oben zog, sagte sie etwas lauter: „Ja, natürlich habe ich verstanden. Ich werde mich den Anweisungen von Herr Hirt unterordnen. Er wird mich beschützen.“ Eine leichte Ironie war nicht zu \u0001 \u0002 Minuten später sassen Kevin und Diana in Kevins Auto. Der grosse Geländewagen war dafür gemacht, in unwegsamem Gelände voranzukommen. Während der Fahrt zu einem grossen Einkaufszentrum, sagte keiner der beiden ein Wort. Diana blickte mit starrem Blick auf die Strasse vor sich und Kevin warf ihr hin und wieder einen Seitenblick \u0001 \u0002 war wirklich eine seltsame Frau. Sie schien sehr stur zu sein. Es würde ihm nicht einfach fallen, seinen Plan durchzuziehen. Wie er sie auf seine Seite bringen konnte, war ihm noch unklar. So wie ihr Vorgesetzter das getan hatte, mit Druck, würde er nicht vorgehen. Er wollte, dass sie ihm vertraute, nicht, dass sie mit ihm gehen \u0001 \u0002 wusste genau, was er suchte. Er drückte Diana wortlos eine Einkaufsliste in die Hand. Gemeinsam kauften sie diverse langhaltbare Lebensmittel ein und Kevin achtete immer darauf, Diana in seinem Blickfeld zu haben. Er rechnete jeden Augenblick damit, dass sie es sich doch anders überlegen würde und plötzlich abhauen würde. Er kam sich wirklich vor, wie im \u0001 \u0002 fühlte sich genauso. Was dachte dieser Kevin eigentlich? Dass plötzlich ein böser Mann hinter einem Regal auftauchen und die umbringen würde? Das war doch ein Witz! Obwohl sie verstanden hatte, was Brülisauer gemeint hatte, war sie nicht der Meinung, dass sie einen Aufpasser brauchte. Und schon gar nicht einen, der sie nicht aus dem Augen liess. Für einen kurzen Moment war sie versucht hinter ein Regal zu huschen und zu verschwinden. Aber dann würde sie ihren Job los sein und das wollte sie nicht \u0001 \u0002 lud sie ganz brav einige Büchsen Ravioli und Corned Beef in ihren Einkaufswagen und stellte sich vor Kevin an die Kasse. Sie hatten die ganze Zeit noch kein Wort miteinander gesprochen und so langsam fragte sie sich, ob er überhaupt sprechen \u0001 \u0002 im Wagen, fuhr Kevin auf die Autobahn und plötzlich begann er zu sprechen. Sein ruhige angenehme Stimme, brachte Diana für einen kurzen Moment völlig aus dem Konzept.„Wir werden in eine Waldhütte gehen. Diese liegt in der Nähe einer steilen Felswand und ist nur von einer Seite her zugänglich. Es gibt überall Überwachungsanlagen und wir werden allfällige Angreifer frühzeitig entdecken. Dies vor allem, weil die Strasse einen guten Kilometer vor der Hütte endet und man die letzten Meter über einen schmalen Trampelpfad zu Fuss zurücklegen muss. Zudem hat es noch…“ er zögerte kurz, entschied sich dann aber weiter zu sprechen: „Es hat einen geheimen Fluchtweg.“Diana überlegte kurz. Das waren die ersten Worte, welche er an sie gerichtet hatte, und sie war über seine Offenheit ehrlich erstaunt. Während sie noch überlegte, ob und wie sie ihm Antworten sollte, sprach er schon weiter.„Wir werden in ca. einer Stunde dort ankommen. Bis dahin würde ich mich gerne etwas mit dir vertraut machen. Dein Boss hat mir gesagt, es könne gefährlich werden, da ist es immer besser seine Verbündeten zu kennen. Du bist Agentin, solltest also mit Nahkampf und Überlebenstechniken vertraut sein?“Diana überlegte kurz, wie viel sie ihm sagen sollte. Obwohl sie ihm eigentlich vertraute, und auf ihre Menschenkenntnisse war im Normalfall verlass, war sie sich beinahe sicher, dass sie sich nicht in ernsthafter Gefahr befand. Trotzdem überwand sie sich wenigstens etwas über sich zu erzählen.„Ich bin Diana. 27 Jahre alt. Und ja, du hast Recht: In Kampfkunst über Überlebenstechniken war ich immer recht gut. Meine Reflexe sind ausgezeichnet und meine Waffe ist immer Griffbereit. Ich kann gut auf mich selbst aufpassen und brauche dich eigentlich nicht. Vor allem, da ich nicht davon ausgehe, dass ich mich überhaupt in Gefahr befinde.“Kevin schwieg lange, bevor er antwortete: „Ich bin Kevin. 33 Jahre alt. Ich habe bei der Polizei gearbeitet, bevor ich zu ‚Premiere secure‘ gewechselt habe. Hier bin ich seit zwei Jahren. Ich war, als ich bei der Polizei war, immer gut in den Schiessübungen und auch bei den Demonstrationen, welche ich beaufsichtigt hatte, machte ich einen guten Job.“Er zögerte kurz, als wolle er noch etwas hinzufügen, liess es dann aber bleiben. Stattdessen fragte er: „Wieso denkst du, dass du nicht in Gefahr bist?“Diana wählte ihre nächsten Worte mit Bedacht: „Ich hatte einen Auftrag, der aufgrund eines Informanten von Brülisauer zustande gekommen ist. Diese Information erwies sich als Falsch. Ich bin dahinter gekommen. Nun glaubt Brülisauer, dass der Informant, bzw. sein Hintermann mich umbringen will. Aus Rache. Aber alle Identitäten der Agenten sind geheim. Der Informant hat eigentlich keine Chance an meinen Namen zu kommen.“Wieder herrschte Stille im Auto. Jeder hing seinen Gedanken nach, während im Radio die neueste Musik gespielt wurde.„Das stimmt, es ist unlogisch, dass man dich verfolgen könnte. Dann wohl eher deinen Boss. Aber meinst du, der Informant weiss schon, dass seine Fehlinformation durchschaut wurde?“Diana antwortete nicht, stattdessen drehte sie den Radio etwas lauter. Das Signal für die Nachrichten war gerade gekommen.„… Weiter meldet die Firma Artinora, dass sie ein neues Medikament auf den Markt bringen werden. Es handle sich dabei um ein wirksames Heilmittel gegen Ebola. Ein Mediensprecher bestätigt, dass die Produktion des Medikaments heute begonnen habe und, dass sie zuversichtlich seien, dieses schon gegen Ende der Woche nach Afrika versenden zu können, um dort viele Menschen zu \u0001 \u0002 weiter zu Wetter. Die Schönwetterfront, welche uns die letzten Tage verwöhnt hat, wird auch weiterhin für Sonnenschein und warme Temperaturen sorgen. Einzig in den Alpen ist mit vereinzelten Hitzegewittern zu rechnen.“„Bei diesem schönen Wetter wäre es doch gar nicht so schlimm, wenn wir in der Hütte aufgespürt werden würden und uns im Wald durchschlagen müssten.“, lachte Kevin und Diana lachte auch. Jetzt wusste sie mit Bestimmtheit, dass Tobias Heller die Wahrheit gesagt hatte und es sich wirklich um das Medikament \u0001 \u0002 atmete auf und begann mit Kevin eine Diskussion über das Überleben in der Wildnis. Wobei die Schweiz natürlich keine ernstzunehmende Wildnis hatte.",
            "wordcount": "1.306",
            "chapter_release": "16.12.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "MONTAG, 13. AUGUST 13:40, GLARNERLANDKevin griff nach den schweren Rucksäcken und half Diana ihren anzuziehen. Ohne mit der Wimper zu zucken, trug diese die ganzen fünfzig Kilogramm und fragte sogar, ob sie noch mehr mitnehmen sollte. Diese Frau war wirklich nicht wie alle anderen. Während der Fahrt, waren beide etwas aufgetaut und Kevin war sich mittlerweile sicher, dass Diana knallhart \u0001 \u0002 hatten sie den Wagen mit Ästen bedeckt und nun war er beinahe unsichtbar. Sogar, wenn man wusste, wo er sich \u0001 \u0002 schlugen sie sich durch das dichte Unterholz. Unwegsam war nur der Vorname. Teilweise war der Pfad wirklich nicht erkennbar, aber Kevin wusste genau, wo er \u0001 \u0002 fast einer Stunde, erreichten sie die Waldhütte. Das kleine Haus war von Bäumen umgeben und überall wuchs Efeu und Moos daran empor. Es bestand aus einem einzigen Raum. Die Wände waren aus Holz und durch die Ritzen blies der Wind. Aber bei dem warmen Sommerwetter, war das vermutlich eine willkommene \u0001 \u0002 kleine Raum wurde von einem grossen Sofa und einem Tisch beherrscht. Alles war sehr schlicht und spartanisch gehalten. Teppiche gab es keine. In einer Ecke war ein grosses Waschbecken und daneben stand ein Eimer. Das Wasser musste man in dem Fluss, welcher an der Hütte vorbei floss, holen. Daneben war ein altes Regal. Darin befanden sich einige Alltagsgegenstände. Ein Gaskocher, eine Pfanne, zwei Teller und Besteck, zwei Gläser, ein Küchentuch, Seife, ein Brettspiel und aus irgendeinem Grund eine Lexikon.„Da sind wir.“, erklärte Kevin überflüssigerweise und machte sich daran, das Sofa zu einem Bett \u0001 \u0002 Diana das Plumpsklo, welches sich in einem kleinen Anbau neben der Haustür befand, benutzt hatte, half sie Kevin dabei, die Elektronik einzurichten, welche sie bei ihrem flüchtigen Blick durch den Raum übersehen hatte.„Es gibt hier keinen Strom. Aber bei unserem Auto ist eine Überwachungskamera. Diese ist mit einem langen Kabel, dass im Boden verläuft mit diesem Gerät hier verbunden.“, erklärte Kevin der interessierten Diana und zeigte auf eine Art Kurbel, welche an einem Motor angebracht war. „Damit kann man Strom erzeugen um die Kamera und den Monitor in Betrieb zu nehmen. Da das Signal über eine Leitung geleitet wird und nicht via Satellit, ist es nicht möglich das Signal abzufangen.“Während Kevin zu kurbeln begann, fragte Diana, wie oft man denn Kurbeln müsse, um ein konstantes Bild zu erhalten. „Wir müssen pro Stunde etwa fünf Minuten lang Strom erzeugen. Leider reicht die Batterie nicht weiter, wir müssen jede Stunde kurbeln.“Diana seufzte. „Tja, dann bleibt uns nichts anderes übrig. Und von einer anderen Seite, kann man nicht zu der Hütte gelangen?“ Obwohl sie sich nicht in Gefahr fühlte, begann diese Aktion ihr langsam Spass zu machen.„Wow, du bist ja richtig motiviert.“, lachte Kevin und Diana erklärte: „Ach, weisst du, ich habe mich entschlossen, das Ganze als Überlebensübung zu sehen. Ich kann nur davon profitieren. Zudem werde ich hier nicht wegkönnen, bis Brülisauer mich als sicher betrachtet.“Kevin lachte und erklärte: „Hinter uns“ er zeigte mit dem Daumen über seine Schulter „befindet sich eine Felswand. Wir sind von Nordwesten gekommen. Dort ist der einzige Weg, der mit dem Auto befahrbar \u0001 \u0002 könnte man auch von Nordosten kommen, aber das ist ein Fussweg von etwa acht Stunden und wenn ich ‚Fussweg‘ sage, übertreibe ich. Es gibt keinen Weg. Es geht über Felsen und Abhänge hinunter. Ab und zu muss man klettern und über Bäche springen. Glaub mir, den Weg nimmst du nur, wenn du keine andere Möglichkeit mehr hast.“Diana nickte. „Du hast etwas über einen geheimen Fluchtweg gesagt?“ Kevin zögerte kurz, gestand dann aber: „Das stimmt. Es hat einen Fluchtweg. In der Felswand hinter uns, befindet sich ein Stollen. Dieser ist ultramodern gesichert. Ich muss ein SMS mit einem speziellen Text an eine bestimmte Nummer senden und dann öffnet sich ein versteckter Eingang in der \u0001 \u0002 diesen gelangt man in eine Höhle, die sich in drei Wege aufteilt. Einer endet östlich in der Nähe einer kleinen Lichtung. Die beiden anderen Wege schlängeln sich nach oben und enden am oberen Ende der Klippe. Die drei Ausgänge können nur von innen geöffnet werden.“",
            "wordcount": "686",
            "chapter_release": "21.12.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "Hallo LeuteHeute hatte ich einen wirklich guten Tag. Ich hatte \"Kinderfrei\". :-)Vormittags um \u0001 \u0002 konnte ich meine Jungs (3 Jahre und 6 Monate) zu meinen Schwiegereltern bringen. Nachher war ich Schwimmen und habe mich dann in ein Kaffee gesetzt und an meiner neuen Geschichte \u0001 \u0002 bin ich mit einer Frau ins plaudern gekommen und sie wollte wissen, wo sie meine Geschichten lesen \u0001 \u0002 Frau aus dem Kaffee im Glatt, wenn sie das jetzt gerade lesen, möchte ich mich für das nette Gespräch bedanken. Es hat mich ermutigt. Und weil es mich so aufgestellt hat, werde ich gleich das nächste Kapitel \u0001 \u0002 Spass damitEure Evitalotus——---------------------------DONNERSTAG 2. AUGUST 13:08, ZÜRICHIn ihrer Wohnung, die im 5. Stock in der Nähe des Zürichsees lag, setzte sich Diana an den Schreibtisch. Sie bewohnte eine bescheidene 3-Zimmer-Wohnung. Ihr Schlafzimmer, das kaum benutze Wohnzimmer und ihr Büro. Sie machte immer alle Recherchen zuhause. Dort hatten die Wände weniger Ohren und es konnte einem niemand über die Schulter \u0001 \u0002 ihrem weissen Schreibtisch stand ein Fotorahmen mit dem Foto einer Frau und einem Mann, die sich gerade mit einem bunten Drink zuprosteten. Während ihr PC startete, betrachtete Diana das Bild, als ob ihr dieses Kraft geben würde. Leider wurde der Startbildschirm viel zu schnell angezeigt und Diana loggte sich \u0001 \u0002 später lag die hellbraune Mappe mit dem aktuellen Auftrag unter einem wilden Durcheinander vertraulicher Dokumente. Diana hatte diverse Passagen mit Farbstiften bemalt. Das machte sie immer so. Wenn alles schön bunt war, konnte sie sich alles besser \u0001 \u0002 manchmal waren die kleinsten Details wichtig. Einmal hatte sie beinahe ein grosses Problem gehabt, weil sie nicht mehr gewusst hatte, ob der Bösewicht Raucher war oder \u0001 \u0002 war ihr Bösewicht, Tobias Heller kein Raucher. Er war \u0001 \u0002 gross, hatte dunkelbraune Haare, grüne Augen. Auf dem Foto, das sie von ihm hatte, sah er gut aus. Er hatte ein kantiges, männliches Gesicht und schmale Lippen. Er war sportlich und intelligent. Wobei die meisten Biochemiker wohl intelligent sein mussten. Was nicht hiess, dass sie auch Moral \u0001 \u0002 aus der Akte hervorging, musste er das tödliche Virus HK73C letztes Jahr entwickelt haben und versuchte dieses nun auf dem Schwarzmarkt zu \u0001 \u0002 las, dass HK73C eine Mutation der Schweinegrippe war. Es war extrem tödlich und wenn man das erste Anzeichen bemerkte, war es schon zu spät. Dann würde man innert 48 Stunden den letzten Atemzug machen. Das eigentliche Problem war die Inkubationszeit. Denn eine Ansteckung konnte bis zu 3 Monate zurückliegen. Und während der ganzen Zeit bis zum Ausbruch der Krankheit konnte man unzählige weitere Personen anstecken. Wenn dieses Virus ausbrach, war die Welt \u0001 \u0002 Menschen würden sich vermultich verbarrikadieren. Und das würde nicht abschätzbare Wirtschaftliche Folgen haben. Das durfte nie passieren!Diana suchte weiter und fand heraus, dass Tobias Heller auf der Kyburg wohnte. Eine alte Burg, die einst einem Landvogt gehört hatte und nun in Privatbesitz war. Dort gab er nächste Woche eine Benefizveranstaltung für kranke Kinder in Bolivien.‚Wie ironisch‘, dachte Diana bei sich ‚da entwickelt der Typ einen tödlichen Virus und will kranken Kindern helfen. Aber vermutlich kommt das Geld sowieso nicht zu den Kindern, sondern wandert in seine eigene Tasche‘.",
            "wordcount": "542",
            "chapter_release": "20.04.2017",
            "chapter_number": "2"
        },
        "20": {
            "text": "DIENSTAG, 14. AUGUST 03:16, GLARNERLANDDer Schrei einer Eule, war durch die Nacht zu hören. Ab und zu raschelten die Seiten eines Buches, wenn Kevin umblätterte. Und gerade jetzt hörte Diana im Halbschlaf, wie er an der Überwachungskamera kurbelte. Sie hatten noch lange am Tisch gesessen und über dies und das gesprochen. Unterdessen mochte Diana Kevin recht gut und vertraute ihm \u0001 \u0002 sie sich ein karges Mal gekocht hatten, war Kevin zu Bett gegangen. Die erste Wache hatte Diana übernommen. Bis ein Uhr hatte sie am Tisch gesessen, im Lexikon gelesen und alle paar Sekunden auf den Bildschirm geschaut. Ab und zu hatte sie an der Kurbel gedreht und sich immer wieder gefragt, wieso sie diese ganze Übung eigentlich \u0001 \u0002 es eine gute Repetition war, immerhin war ihr letztes Überlebenstraining zwei Jahre her, war alles überflüssig. Wenn sie wenigstens in der Wildnis wären! Aber einfach in einer Waldhütte sitzen und die Zeit totschlagen war nicht wirklich \u0001 \u0002 ein Uhr hatte sie Kevin geweckt und sich selbst hingelegt. Sie hatte sich professionell und vorschriftsmässig verhalten und ihre Schuhe anbehalten. Immerhin hatte eine Übung keinen Sinn, wenn solche Dinge ausser Acht gelassen wurden. Der Rucksack mit allen Ausrüstungsgegenständen, sowie Nahrung für zwei Tage lag fertig gepackt neben ihrem \u0001 \u0002 sie im Halbschlaf hörte, wie auch Kevin notgedrungen der einzig sinnvollen Beschäftigung nachging und im Lexikon las, träumte sie wirre Träume von bösen Drachen, welche sie mit einem tödlichen Virus umbringen wollten. Unruhig drehte sie sich von einer auf die andere Seite und verfluchte sich selbst, dass sie ihre Schuhe angelassen \u0001 \u0002 hörte sie Geräusche, welche nicht passten. Ein Stuhl fiel auf den Boden und jemand sagte halblaut: „Scheisse!“Sofort war Diana hellwach. Ihre Waffe war auf Kevin gerichtet. Im nächsten Moment liess sie diese aber wieder sinken, denn er war alleine im Zimmer. „Was ist los?“, fragte sie ein wenig atemlos.„Wir haben Besuch.“, erklärte dieser und zeigte auf den Monitor. Dort waren dunkle Gestalten zu sehen, welche sich unauffällig an ihrem Wagen \u0001 \u0002 Umschweife, packte Diana den Rucksack. Kevin war schon bei der Türe und lautlos verliessen sie die Waldhütte. „Wohin?“, fragte Diana. Kevin antwortete nicht, stattdessen zeigte er zur \u0001 \u0002 sagte ein Wort, während sie so schnell wie es durch das dichte Gestrüpp ging, zur Felswand liefen. Kurz bevor sie diese erreichten, tippte Kevin etwas auf seinem Mobiltelefon ein und ein grosser Felsspalt verbreiterte \u0001 \u0002 wollte gerade hindurchhuschen, als Kevin sie unsanft am Rucksack zurückzog. Auf ihren fragenden Blick, sagte er: „Irgendetwas ist komisch. Die haben uns viel zu schnell gefunden. Komm mit!“Schnell warf er sein Mobiltelefon in den Felsspalt und drückte einen Knopf in dessen Inneren. Lautlos schloss sich die Öffnung wieder und die beiden huschten Richtung Nordosten \u0001 \u0002 hatte auch Diana ein ungutes Gefühl. So schnell sie konnte, lief sie Kevin nach, der einen grossen Bogen um die Hütte machte. Als sie plötzlich etwas hörte, griff sie nach seinem Rucksack und machte ihm ein Zeichen, still zu sein. Beide kauerten sich auf den Boden und lauschten. Etwa hundert Meter von ihnen entfernt, stahlen sich drei Männer den Trampelpfad entlang. Alle waren bis an die Zähle bewaffnet und trugen Tarnkleidung. Einer war stehen geblieben und schaute in ihre Richtung. Ob er sie gehört hatte? Er machte gerade ein Zeichen und die anderen Männer, richteten ihre Köpfe auch ihnen entgegen. Dann sprang einige Meter vor ihnen ein Reh aus dem dichten Unterholz und hüpfte davon. Die Männer schauten ihm einige Sekunden nach und machten sich dann weiter auf den Weg der Hütte \u0001 \u0002 und Diana blieben still in ihrem Versteck und warteten ab, bis die Männer ausser Hörweite waren. Erst dann, standen sie lautlos auf und liefen \u0001 \u0002 waren gerade um einen kleinen Hügel herumgelaufen, auf welchem einige grosse Findlinge standen, als Kevin stoppte. „Hier ist ein guter Beobachtungsposten.“, erklärte er leise und kletterte von hinten auf den Hügel um sich hinter einem grossen Stein zu \u0001 \u0002 Diana stellte sich auf und griff nach ihrem Fernglas. Es war wirklich ein idealer Ort um alles im Blick zu haben. Man konnte die Hütte hinter den Bäumen gerade noch erkennen. In diesem Moment kamen die drei Männer heraus. Sie liefen sehr schnell und bald war auch klar \u0001 \u0002 gleissendes Licht, breitete sich aus und kurz darauf war auch der Knall zu hören. Die Männer hatten das Waldhaus in die Luft gejagt. Diana taumelte nach hinten. Zum Glück hatten sie aufgepasst, ansonsten wären sie jetzt wohl beide \u0001 \u0002 blickte zu Kevin, aber dieser starrte weiter durch sein Fernrohr. „Ich habe es mir doch gedacht.“, murmelte er.„Was?“ „Siehst du dort oben. Oberhalb der Felswand, direkt neben den drei grossen Tannen? Dort ist der Ausgang eines der Geheimganges.“, erklärte Kevin und Diana suchte mit dem Feldstecher die entsprechende \u0001 \u0002 Schatten waren dort zu erkennen. Man hatte auf sie gewartet. Sie wären direkt in die Falle gelaufen.„Und was ist mit den anderen Ausgängen?“, fragte Diana obwohl sie glaubte, die Antwort schon zu kennen.„Alles bewacht.“, bestätigte Kevin, nachdem er die Umgebung abgesucht hatte.„Wir sollten verschwinden. Und zwar schnell.“, flüsterte Diana und sofort machten sich die beiden auf den Weg.",
            "wordcount": "864",
            "chapter_release": "28.12.2017",
            "chapter_number": "20"
        },
        "21": {
            "text": "DIENSTAG, 14. AUGUST 05:12, GLARNERLAND„Die Zielpersonen befindet sich etwa einen Kilometer vor uns.“, flüsterte der in schwarz gekleidete Mann und blickte von seinem GPS-Gerät auf.„Dann vorwärts! Wir streuen uns.“, befahl sein Vorgesetzter und die Männer teilten sich \u0001 \u0002 pirschten sie nach vorne und waren stets auf der Hut. Immerhin hatten sie es nicht mit normalen Zivilisten zu tun. Die Frau war Agentin und der Mann hatte mal bei der Polizei gearbeitet. Sie waren sicher auf einen Angriff gefasst und liessen sich nicht so ohne weiteres erledigen.„Noch 500 Meter. Sie sind langsamer geworden.“, flüsterte der Mann mit dem GPS in sein \u0001 \u0002 Männer wurden ebenfalls langsamer und starrten angestrengt zu der Stelle, an der die Zielpersonen sein mussten. Aber da war Nichts. Eventuell versteckten sie sich hinter diesen Felsen? Sie mussten näher heran. Jetzt konnten die Zielpersonen nicht mehr entwischen.„Sie sind stehen geblieben. Sie müssen sich genau bei der Biegung des kleinen Baches befinden.“, kam eine Durchsage durch die \u0001 \u0002 und ohne einen Laut zu machen, rückte das Team näher. Mit der Waffe im Anschlag umrundeten sie den Felsen und…Nichts! Da war keine Menschenseele! Nur ein Plastiksack schwamm in dem Bach. Er hatte sich in einem Ast \u0001 \u0002 der Männer fischte den Beutel heraus und darin befand sich ein Mobiltelefon.„Müll!“, fluchte er. „Die haben genau gewusst, dass wir das Telefon orten werden und haben uns an der Nase herumgeführt!“Einer der Männer nahm das Telefon in die Hand und untersuchte es. Nach einiger Zeit erklärte er: „Keine Sim-Karte. Alle Daten wurden gelöscht. Eventuell findet das Labor noch etwas. Ich hege jedoch keine allzu grossen Hoffnungen.“Zwei andere Männer hatten eine Karte ausgebreitet. „Ich vermute, dass sie hier entlanggelaufen sind.“ Er zeigte auf eine Stelle weiter östlich „Sie werden nicht dem Fluss gefolgt sein, zu gross wäre die Gefahr, dass wir sie entdeckt hätten. Zudem ist dieses Waldstück sehr unwegsam. Aber dort ist der Wald etwas lichter und leichter zu durchqueren. Wir sollten uns neu formatieren.“Schnell teilten sich die Männer neu auf und pirschten in die angegebene Richtung. Diesmal hatten sie jedoch nicht so viel Hoffnung, wie noch eine halbe Stunde zuvor. Sie hatten die Zielpersonen unterschätzt. Nochmals würde ihnen das nicht passieren.",
            "wordcount": "376",
            "chapter_release": "28.12.2017",
            "chapter_number": "21"
        },
        "22": {
            "text": "DIENSTAG, 14. AUGUST 05:30, GLARNERLANDHinter einem Baum kauernd, beobachteten Diana und Kevin die Szene. Gerade hatten ihre Verfolger die Flinte mit dem Mobiltelefon im Plastikbeutel bemerkt und sprachen sich \u0001 \u0002 atmete Kevin aus, als sie in die entgegengesetzte Richtung verschwanden.„Diana, du bist gut! Das mit dem Mobiltelefon wäre mir nicht in den Sinn gekommen.“, lobte er mit anerkennendem Blick seine Kollegin. Diese legte den Kopf zur Seite und blickte zur Stelle, an der die Männer verschwunden waren.„Wir sollten weiter.“, erklärte Kevin und wollte gehen, aber Diana hielt ihn zurück.„Glaub mir, wir sind nirgends sicherer als hier. Sie werden nie erwarten, dass wir einfach hier warten.“, erklärte sie bestimmt und Kevin betrachtete sie prüfend. Er überlegte kurz und setzte sich dann \u0001 \u0002 beide ihre Feldflaschen auspackten und etwas tranken, besprachen sie nochmals, was alles passiert war.„Wieso haben die uns so schnell gefunden?“, sagte Kevin mehr zu sich selbst, als zu Diana. „Hmmm. Wer wusste denn alles, wo wir sein werden?“, fragte Diana nach.„Mein Boss. Er hat das Versteck ausgesucht. Sonst wusste niemand, wo ich hinwollte.“ „Wie hat er dir den Auftrag erteilt? Konnte das abgehört werden?“„Wir haben telefoniert. Kurz bevor du dazugekommen bist. Dein Vorgesetzter war gerade nicht im Büro. Die Leitung ist Abhörsicher. Aber selbst, wenn ich abgehört worden wäre, er hat nur gesagt, dass ich zu Versteck 315 gehen solle. Niemand weiss, was hinter diesem Codewort steht.“„Dann hat entweder dein Boss etwas durchsickern lassen, oder mein Telefon wurde schon vorher geortet.“„Diana, wieso stehst du im Visier dieser Männer?“, Kevin blickte die junge Frau durchdringend \u0001 \u0002 zögerte, bevor sie zu erzählen begann. Sie erzählte von ihrem Auftrag, von Tobias Heller, dem Virus, welches keines war und ihrem Entschluss sich ihren Anweisungen zu \u0001 \u0002 erzählte auch, dass sie Felix Brülisauer Bericht erstattet hatte und dieser dann auf die Idee kam, sie sei in Gefahr.„Als Gestern im Radio die Nachricht gekommen ist, dass das Medikament in Kürze auf dem Markt sein würde, war ich sehr beruhigt und wusste nun mit Bestimmtheit, das ich richtig gehandelt \u0001 \u0002 nun die Sache offensichtlich gelaufen war und niemand mehr etwas dran hätte ändern können, habe ich bis zuletzt nicht daran gedacht, dass ich wirklich in Gefahr sein könnte. Zudem ist meine Identität geheim! Trotzdem jagt mich jemand. Trotzdem weiss jemand, wer ich bin, wo ich bin und wie mein Mobiltelefon zu orten ist.“Nach ihrem Bericht schwiegen beide. Jeder ging seinen eigenen Gedanken nach. Schliesslich brach Kevin die Stille. „Es gibt noch etwas anderes, was komisch ist. Ich wurde vor einigen Jahren eingestellt. Da ich damals übergewichtig war, wurde ich nur für Aufträge mit geringem Risiko eingesetzt. Personenschutz im Team. Kontrolle der Überwachungsbildschirme. Ein Gelände mit Überwachungskameras ausrüsten, oder die Fenster elektrisch \u0001 \u0002 habe in den letzten Jahren meinen Körper zwar mit Sport und entsprechender Ernährung für einen richtigen Bodyguard-Job geformt, dies ist jedoch der erste Auftrag, bei dem das wirklich erforderlich \u0001 \u0002 Boss war der Meinung, er hätte einen Neuling geschickt. Dass ich früher bei der Polizei gelegentlich solche Aufgaben gemacht hatte, wusste er nicht. Das steht nicht in meinem Lebenslauf.“„Hmmm. Es muss einen Insider gegeben haben. Nehmen wir einmal an, dies sei dein Boss. Er wusste nicht, wie gut du ausgebildet bist und hat damit gerechnet, dass du keine Ahnung \u0001 \u0002 wusste, wo wir sein werden und welche Technik uns zur Verfügung stehen würde. Er wusste auch über die Fluchtwege Bescheid, welche wir nehmen würden. Es passt alles. Bis auf etwas.“„Was passt dann nicht?“, fragte Kevin interessiert.„Wie hat er davon erfahren, dass ich das Medikament klauen sollte, es nicht schaffe und nachher Personenschutz brauche?“Kevin blickte sie nachdenklich an und hinter seiner Stirn schien es arbeiten.„Es ist noch eine Frage offen. Ich habe den Auftrag bereits am Freitag erhalten.“ Diana starrte ihn an. „Du hast was?“ „Am Freitag hat Vic, mein Vorgesetzter, mir gesagt, dass ich mich für Montag bereithalten soll. Er habe am Montag voraussichtlich einen Auftrag für mich. Einen interessanten Auftrag, der mich in den echten Personenschutz einführen werde.“Fassungslos starrte Diana ihn an. Wie konnte dieser Vic schon am Freitag etwas wissen, was Brülisauer erst am Montag entschieden hat?",
            "wordcount": "703",
            "chapter_release": "01.01.2018",
            "chapter_number": "22"
        },
        "23": {
            "text": "MITTWOCH, 15. AUGUST 15:05, GLARNERLANDDiana und Kevin packten ihre wenigen Habseligkeiten zusammen. Sie hatten bis jetzt ausgeharrt und nun konnten beide nicht mehr still sitzen und \u0001 \u0002 hatten sie Wache gehalten. Manchmal hatten sie über den Fall und eine mögliche Lösung dessen gesprochen. Aber zu einem logischen Ergebnis waren sie nicht gelangt. Schliesslich war jeder seinen Gedanken nachgehangen und hatte sich seine eigene Theorie zurechtgelegt.„Soll ich vorausgehen?“, fragte Kevin und schlug ohne eine Antwort abzuwarten den Weg Richtung Tal \u0001 \u0002 schwieg. Irgendwann war ihr ein Gedanke gekommen, den sie nicht verdrängen konnte. Was wäre wenn…? Aber das war doch unmöglich? Oder nicht? Diana Grundgerüst, ihr Kartenhaus, das Gut und Böse voneinander trennte, drohte in sich \u0001 \u0002 tiefen Gedanken versunken, stolperte sie hinter Kevin den Berg hinab. Sie schlugen sich durch dichtes Buschwerk, durchquerten vorsichtig üppige Brombeerstauden und umrundeten einen Felsabhang, der plötzlich vor ihnen \u0001 \u0002 sie schon einige Stunden unterwegs waren, und gerade einen kleinen Hügel umrundeten, stoppte Kevin abrupt. Diana wäre beinahe in ihn reingelaufen. Fragend blickte sie ihn an. Er zeigte stumm auf den \u0001 \u0002 Turm aus schwarzen Wolken hatte sich vor ihnen aufgetürmt. Das sah eindeutig nach einem Gewitter aus. Ein kurzer Blick in die nächste Umgebung zeigte den beiden, dass sie besser nicht hier waren, wenn das Gewitter sich über ihnen entlud. Dieser Wald hatte schon länger keinen Förster mehr gesehen. Überall gab es tote Bäume und manche Äste schienen nur noch durch ein Wunder in der Luft zu hängen.„Wir sollten uns beeilen!“, rief Kevin und schlug eine Richtung ein, in der er eine Wiese \u0001 \u0002 es immer dunkler wurde, schlugen sie sich durch die Bäume. Von den Ästen und Brombeerstacheln waren ihre Beine und Arme schon blutig, aber darauf konnten sie nun keine Rücksicht mehr nehmen. Als der erst Blitz den dunklen Himmel durchzuckte, konnten sie in der Ferne den Waldrand ausmachen.„Das Gewitter ist noch etwa 4 km entfernt.“, schrie Diana durch den immer stärkeren \u0001 \u0002 Minuten später standen sie auf einer Lichtung. Schnell suchten ihre Augen den Rand der Lichtung ab und fanden am anderen Ende einen Weg. „Meinst du, wir sollten den Weg dort nehmen?“, fragte Diana durch den brausenden Wind.„Wir sollten ihn auf jeden Fall mal ansahen.“, schrie Kevin zurück und gemeinsam überquerten sie die \u0001 \u0002 Weg führte etwa hundert Meter durch den Wald und nachher auf eine erneute \u0001 \u0002 Eiltempo liefen sie den Pfad entlang. Das Gewitter war nun direkt über ihnen. Kurz zuckte Diana zusammen, als direkt neben ihnen ein Blitz einschlug. Sie hörten das Splittern des berstenden Baumes und beeilten sich noch mehr. Der schwere Rucksack, der auf ihren Schultern lastete, war \u0001 \u0002 Erlösung des Waldrandes kam immer näher und als beide aus dem Wald schossen, atmeten sie auf. Keine Sekunde später riss Diana Kevin flach auf den Boden. Fünfzig Meter links von ihnen stand ein Mann.",
            "wordcount": "485",
            "chapter_release": "01.01.2018",
            "chapter_number": "23"
        },
        "24": {
            "text": "MITTWOCH, 15. AUGUST 18:16, GLARNERLANDFlach lagen Kevin und Diana auf dem Boden. Ihre Atmung ging schneller und ihr Brustkorb wurde durch das Gewicht des Rucksackes \u0001 \u0002 die hohen Grashalme konnten sie die schemenhaften Umrisse des Mannes erkennen. Der Himmel war schwarz und tauchte die ganze Szenerie in unwirkliche \u0001 \u0002 erhellten den Mann im Sekundentakt und der raue Wind wehte ihnen vereinzelte Wortfetzen \u0001 \u0002 der Mann mit jemandem? Wo war der andere? „…dammter Sturm!! …es kaputt…“, hörten sie und versuchten angestrengt etwas zu erkennen. Neben dem Mann stand ein grosses Gefährt. Ein kleiner Lastwagen? Beim nächsten Blitz, konnten sie den Heuwagen erkennen. Dann musste es sich wohl um einen Bauern handeln?Gespannt blieben Kevin und Diana liegen und beobachteten weiter. Wenn sie etwas gelernt hatten, dann keine Voreiligen Schlüsse \u0001 \u0002 Mann tauchte wieder auf. Er war immer noch alleine. Als der Wind für einige Sekunden aussetze konnten sie hören, dass er Fluchte. Ein weiter Blitz erleuchtete die Szene und Kevin erkannte, dass der Arm des Mannes in einem Gips steckte. Diese Männer, die sie jagten, waren sicher gut. Aber dass sie sich in einen fluchenden, gipstragenden Bauern verkleiden würden und auf einer verlassenen Wiese auf sie warten würden, war doch sehr \u0001 \u0002 drehte den Kopf zu Diana und beide nickten. Beinahe zeitgleich standen sie auf und gingen auf den Mann zu. Trotz allem guten Glauben, hatten beide ihre Hände an der Waffe. Nur für den \u0001 \u0002 blicke der Mann auf, als die beiden Menschen vor ihm erschienen. Was machten denn Wanderer hier? Um diese Zeit?„Haben Sie sich verlaufen?“, knurrte er und blickte auf die erdige und zerrissene Kleidung der Beiden.„Nicht direkt. Wir sind etwas vom Weg abgekommen und suchen das nächste Dorf.“, erwiderte Kevin freundlich.„Hmmm.“, grunzte der Bauer. „Das Dorf liegt in dieser Richtung.“, er zeigte mit dem Finger Richtung Tal. „Ich würde euch ja mitnehmen, aber im Moment habe ich andere Sorgen.“ Es klang überhaupt nicht, als ob ihm das leidtun würde.„Wo liegt denn das Problem?“, fragte nun Diana „Wir können ihnen vielleicht helfen?“„Können sie zaubern?“, blaffte der Bauer sie an „In wenigen Minuten wird es regnen. Dann ist mein schönes Heu nass und unbrauchbar. Und so ein vermaledeiter Ast ist auf meinen Heutransporter gefallen. Die eine Seite ist völlig zerstört. Wenn ich so fahre, verliere ich alles. Das ist doch ein Dreck…“, er fluchte weiter, während Kevin und Diana schon um das Fahrzeug herumgingen und sich den Schaden \u0001 \u0002 Seite war wirklich völlig zertrümmert.„Haben sie eine Abdeckplane?“, unterbrach Kevin den immer noch fluchenden Bauern. Dieser stoppte in seinem Redeschwall und ging ohne ein Wort zu sagen zur Fahrerkabine. Dort zog er eine grüne Plastikfolie hervor. Nicht besonders reissfest, aber dafür genügend gross.„Das ist mir auch schon in den Sinn gekommen, aber mit meinem ver… meinem Arm kann ich diese nicht befestigen.“, sagte er bedeutend freundlicher.„Seile haben sie auch?“, erkundigte sich Kevin. Der Bauer zeigte auf eine grosse Werkzeugkiste, die unter dem Beifahrersitz war. „Meine erste-Hilfe-Kiste“, knurrte \u0001 \u0002 Kevin mit dem Bauern die Plane ausrollte, wühlte Diana in der ‚Erste-Hilfe-Kiste‘. Diese stellte sich als wahre Wundertüte heraus. In der untersten Ecke steckte doch tatsächlich ein erste-Hilfe-Set mit Pflaster und Verbänden. Aber ansonsten befand sich alles darin, was erste Hilfe überhaupt nötig machte. Hammer, Zangen, Sägen, Nägel, Schraubenzieher und alte Lappen lagen in einem nicht zu erkennendem System in der \u0001 \u0002 kramte einige Seile hervor und half Kevin die Plane über das Heu zu ziehen. Schnell hatten sie die ganze Ladung abgedeckt und fixiert. Nun war das trockene Heu von Regen und Herunterfallen \u0001 \u0002 Sekunde zu früh. Erste Regentropfen fielen vom Himmel und bald prasselte der Regen auf sie nieder, als ob jemand den Hahn aufgedreht hätte.„Steigt ein, ich nehme euch mit.“, erklärte der Bauer bestimmt. Scheinbar war das seine Art freundlich zu sein. Die beiden überlegten nicht lange. Wenig später sassen sie neben dem Bauern und fuhren in halsbrecherischem Tempo den holprigen Weg hinunter.",
            "wordcount": "672",
            "chapter_release": "14.03.2018",
            "chapter_number": "24"
        },
        "25": {
            "text": "MITTWOCH, 15. AUGUST 19:26, GLARNERLAND„Was genau wollten sie denn dort?“, fragte die rundliche Frau mit den rötlichen Haaren. Ihre Haut war vom Wetter gebräunt und um die Augen hatte sie Falten, die vom vielen Lachen kamen. Neben ihr sass ihr Mann. Dieser schaute noch immer leicht grimmig, schien aber nicht unzufrieden zu \u0001 \u0002 sie vor einer Stunde mit dem Bauern angekommen waren, hatte dessen Frau sie genötigt ‚bei diesem Sauwetter‘ nicht weiterzuwandern, sondern bei ihnen einzukehren. Schliesslich hätten sie ihren Mann und einen ganzen Wagen voll Heu \u0001 \u0002 sassen alle frisch geduscht vor vier dampfenden Tellern mit Nudeln.„Wir wollten dieses Jahr mal Erlebnisferien machen.“, erklärte Kevin, als ob es völlig normal wäre, bei Gewitter in irgendwelchen Wäldern herumzuspazieren und dabei fremden Bauern zu helfen.„Und so haben wir uns entschlossen bei einem Überlebens-Abenteuer-Agenten-Trip mitzumachen. Das ist sehr spannend.“, erklärte Diana voller Enthusiasmus und blickte lachend in drei entgeisterte Gesichter. Zum Glück waren Heinz und Annegret, der Bauer und seine Frau, so überrascht, dass ihnen der Gesichtsausdruck von Kevin völlig entging.„Wir machen an einer Übung mit. Das Ziel ist es unbemerkt nach Zürich zu kommen. Es gibt noch andere Teams. Alle müssen getarnt bleiben. Wenn wir entdeckt werden, ist unser Abenteuer leider vorbei.“„Das tönt ja spannend!“, Annegret war begeistert. „Oh, Heinz. Du könntest die beiden morgen mitnehmen, wenn du die Milch ins Dorf bringst. Das würde euch doch sicher helfen?“, wandte sie sich zuerst an ihren Mann und dann an Kevin und Diana. Dianas Augen leuchteten. „Das wäre echt super! Dann würden wir die anderen sicher abhängen.“„Heinz, machst du das?“, quickte die kleine Frau und ihr Mann grunzte: „Hmmm, ich fahre um fünf Uhr ab. Wenn ihr dann nicht bereit seid, fahre ich ohne euch. Und jetzt ist es spät, ich muss morgen früh wieder raus und die Kühe melken. Gute Nacht.“, damit verschwand \u0001 \u0002 schaute ihm liebevoll nach. „Ihr müsst ihm verzeihen. Er kann seine Dankbarkeit nicht so gut zeigen. Aber er ist ein herzensguter Mensch. Ich glaube, er mag euch. Er hat noch nie jemanden mitgenommen.“, erklärte \u0001 \u0002 plauderten noch eine Weile über die unterschiedliche Arten Freude zu zeigen, bevor Annegret wenig später ihrem Mann \u0001 \u0002 Weile sassen beide schweigend da, bis Diana die Stille unterbrach.„Ein lustiges Pärchen. Er, verschlossen und allem Fremden gegenüber feindlich eingestellt. Sie, offen und fröhlich.“ Kevin nickte. „Und obwohl er es nie zugeben würde, ist er doch ein netter Mensch.“, stimmte er ihr zu. „Wir hatten Glück, dass wir hier untergekommen sind. Wie bist du überhaupt auf diese haarsträubende Idee mit dem Überlebens-Trip gekommen?“„Ach,“, murmelte Diana „ich habe mir vor einigen Jahren mal überlegt, den Job an den Nagel zu hängen und mich selbstständig zu machen. Das wäre meine Geschäftsidee gewesen. Aber da der Markt dafür doch recht klein ist und ich auch irgendwie über die Runden kommen muss, habe ich den Plan wieder verworfen.“„Aha.“, sagte Kevin nur und blickte auf seine Hände. Die Dusche hatte beiden gut getan. Ihre Haut war wieder sauber und für die vielen Kratzer hatte Diana eine Salbe in ihrem Rucksack.„Wie geht es weiter? Ich habe schon lange keine solche Aktion mehr gemacht. Bin etwas aus der Übung. Zudem kenne ich kein sicheres Versteck. Die wenigen, die ich kenne, kennt Vic, mein Vorgesetzter auch.“, scheinbar hatte er endlich ausgesprochen, was ihm schon auf dem Herzen lag, seit sie im Bauernhof angekommen waren.„Wir müssen nach Zürich.“, erklärte Diana. „Dort hat alles begonnen. Deine und meine Firma haben dort ihren Hauptsitz. Und…“, sie zögerte kurz, entschied sich dann aber weiterzusprechen. „Und wir dürfen nicht ausser Acht lassen, dass es möglich sein könnte, dass unsere beiden Bosse gemeinsame Sache machen.“Kevin nickte. Dieser Gedanke war ihm auch schon gekommen.„Am besten schauen wir, wie wir in die nächste grössere Stadt kommen. Dort nehmen wir den Zug nach Zürich.“, erklärte Diana in geschäftigem Ton.„Werden Sie die Bahnhöfe nicht überwachen?“, fragte Kevin \u0001 \u0002 blickte kurz ins Leere, bevor ihre Augen wieder Kevin fixierten. „Mir fällt da etwas ein. Wir folgen einfach der Milch!“, sie schien begeistert zu sein, aber Kevin verstand \u0001 \u0002 blickte er sie an und Diana erklärte: „Heinz will uns doch ins Dorf mitnehmen, wenn er die Milch ausliefert. Dann wird doch sicher auch ein Lieferant kommen, der die Milch mitnimmt. Dieser fährt an einen anderen Ort und dieser Ort wird nicht überwacht. Dort können wir auch unser Aussehen verändern. Und bei den Bauern, die schon lange hier sind und Milch hin und her fahren, ist die Chance auf getarnte Verfolger zu treffen sehr gering.“Kevin überlegte kurz und meinte dann: „Ok, so können wir das machen. Trotz allem sollten wir auf der Hut sein.“",
            "wordcount": "787",
            "chapter_release": "14.03.2018",
            "chapter_number": "25"
        },
        "26": {
            "text": "DONNERSTAG, 16. AUGUST 04:25, GLARNERLANDAnnegret, die Bäuerin sass am Küchentisch und las in ihrem Tablet die Zeitung, als Diana und Kevin die Küche \u0001 \u0002 standen noch zwei Teller bereit. Vermutlich hatten Heinz und Annegret schon \u0001 \u0002 grüssten sie ihre Gastgeberin und setzten sie sich an den Tisch. „Kaffee?“, fragte die rothaarige Bäuerin und deutete das Grunzen, das folgte, als Zustimmung.„Sie haben ein Tablet?“, platzte Kevin hervor, der seine Neugierde so früh morgens noch nicht im Griff hatte. Annegret drehte sich um und lachte. „Nachdem ich mich bei meinem Sohn beschwert habe, dass die Zeitung immer so spät kommt und ich dann keine Zeit mehr habe, diese zu lesen, hat er mir ein Tablet gekauft. Nun lese ich die Nachrichten immer Online. Das geht auch um vier Uhr. Wisst ihr, wir sind Bauern aber leben nicht hinter dem Mond.“Als sie das peinlich berührte Gesicht von Kevin sah, lachte sie erneut auf. „Habt ihr gut geschlafen?“Diana fragte sich, wie man um diese Uhrzeit nur so fit sein konnte, während sie müde ihr Frühstück ass und das muntere Gespräch der Bäuerin und Kevin nur am Rande verfolgte.„Ihr solltet Heinz nicht warten lassen. Er mag Verspätungen nicht.“, scheuchte Annegret sie kurz vor fünf aus der \u0001 \u0002 schon halb wach, sprinteten sie durch den Dauerregen, der noch immer herrschte und betraten die Scheune gerade rechtzeitig, um Heinz noch zu helfen die zweite Milchkanne mit Hilfe eines kleinen Krans auf den Pickup zu \u0001 \u0002 Bauer hatte erstaunlich gute Laune und drückte ihnen beiden eine Petflasche voll Milch in die Hand. „Damit ihr mir unterwegs keinen Schwächeanfall kriegt.“, brummte er und sein knurriges Gesicht wurde ein Spur \u0001 \u0002 setzte Diana die Flasche an und nahm einen Schluck der frischen, noch warmen Kuhmilch. Es schmeckte viel intensiver, als die Milch, die sie sich gewohnt war und sie machte eine positive Bemerkung \u0001 \u0002 Gesicht des Bauern wurde noch eine Spur freundlicher und nachdem sie abgefahren waren, begann er ihnen zu erzählen, wie die Industrie die Milch verunstaltete. Mit Magermilch und UHT, mit Laktose freier Milch und dem ganzen Sojamilch-Kram mache man die ganze Frischmilch kaputt. Nichts sei so gut, wie frische \u0001 \u0002 leider müsse auch er sich dem Druck beugen und die Milch in die Milchzentrale fahren, wo aus seiner tollen Milch, so komisches Tetra-Pack-Zeug gemacht werde. „Nur so kriege ich Geld für meine Milch.“, erklärte er \u0001 \u0002 und Kevin hatten hin und wieder zustimmend gemurmelt, denn eigentlich verstanden sie nicht wirklich, was der Bauer daran so schlimm fand, aber es schien Heinz zu reichen, jemanden zu haben, der ihm \u0001 \u0002 der Milchsammelstelle war einiges los. Etwa ein Dutzend Bauern hatten sich versammelt und jeder wollte seine Milch möglichst schnell abliefern. Als Heinz an der Reihe war, redete er kurz mit dem Mann, welcher die Sammelstelle betrieb und erklärte Kevin und Diana danach: „Ihr könnt mit Toni nach Netstal fahren. Dort ist die Regionale Milchzentrale. Macht’s gut!“Einige Sekunden später war er in den Regen hinausgetreten und fuhr davon.",
            "wordcount": "510",
            "chapter_release": "14.03.2018",
            "chapter_number": "26"
        },
        "27": {
            "text": "DONNERSTAG, 16. AUGUST 07:01, NETSTAL„Und ihr wandert einfach so in der Schweiz umher?“, fragte der junge Mann, der vermutlich erst gerade den Führerschein gemacht hatte. Er war noch keine zwanzig und sein Gesicht war mit Pickeln übersäht.„Wir lieben Abenteuerferien!“, schwärmte Kevin und betrachtete Diana mit einem zärtlichen Blick. Diese grinste zurück.„Ihr seid mir schon ein lustiges Pärchen.“, der junge Mann schüttelte in Gedanken den Kopf. „Ich bin übrigens Jens und komme aus Schmerikon. Eigentlich müsste ja mein Vater hier sein, aber er ist krank und ich habe seit drei Wochen den Führerausweis für Lastwagen. Nun darf ich fahren und ich bin ja so \u0001 \u0002 ihr euch das vorstellen? Ich bin der Jüngste hier! Das kommt bei den Mädels sicher gut an. Natürlich habe ich schon vor zwei Stunden auf Facebook und Twitter gepostet, aber scheinbar schlafen alle noch. Aber sobald meine Freunde aufwachen und das sehen, werden sie völlig aus dem Häuschen sein!“, Jens redete ohne Punkt und \u0001 \u0002 wusste nicht, was sie antworten sollte, aber scheinbar erwartete Jens keine Antwort, er hatte sich wieder seinem Smartphone zugewandt.„Hmmm, Jens?“, unterbrach Kevin den blonden, pickligen Jungen. „Ja?“, antwortete dieser ohne aufzublicken. „Du hast gesagt, du wohnst in Schmerikon? Könntest du uns mitnehmen? Wir möchten Richtung St. Gallen und Scherikon liegt auf dem Weg.“Jens blickte auf. „Das ist ja der Hammer!“, rief er aus „Natürlich nehme ich euch mit!“ mit diesen Worten hechtete er auf den Fahrersitz seines Milchtransporters und fuhr in die Halle, in der die Milch aus den Tanks gepumpt wurde. Hier hatten Kevin und Diana keinen \u0001 \u0002 und Kevin stellten sich unter das Vordach, wo schon viele Fahrer standen und \u0001 \u0002 waren mit Toni hierhergefahren. Er war ähnlich schweigsam wie Heinz gewesen und hatte sie beinahe Wortlos abgeliefert. Zuerst hatten sie in den Ort laufen wollen und von dort mit dem Zug weiter, aber bald hatten sie sich unter den Bauern nach einer Mitfahrgelegenheit umzuhören \u0001 \u0002 nickte ihnen kurz zu, als er mit seinem Lastwagen zurückfuhr.„Ihr wollt wirklich die ganzen Ferien in der Schweiz umherwandern?“, fragte Jens noch immer ungläubig. Sie waren unterdessen auf dem Weg nach Scherikon und wenn der junge Mann mal nicht über seine 500 Facebook-Freunde, seine Twitter-Follower oder sein Instagram und YouTube-Account philosophierte, wunderte er sich darüber, wie man seine Ferien auf aktive Art und Weise verbringen konnte.„Habt ihr wenigstens eine Spielkonsole, ein gutes Tablet oder Smartphone dabei?“, fragte er weiter und als beide verneinten, schüttelte er nur den Kopf und murmelte etwas von gutem Sex und einem Giga-Pack \u0001 \u0002 und Kevin beschränkten sich darauf ab und zu zustimmend zu murmeln und waren heilfroh, als sie in Scherikon am Bahnhof den Lastwagen verlassen durften. Ihnen rauchte der Kopf. „Wie hat er es bloss hingekriegt zwischen seinen Computerspielen und sozialen Netzwerken genügend Zeit zu finden um die Lastwagenprüfung zu machen?“, sagte Diana mehr zu sich selbst, als zu Kevin.„Dort drüben ist ein Laden. Dort finden wir sicher etwas um unser Aussehen zu verändern.“, sagte Kevin mit einem Blick auf den nächsten Grossverteiler.",
            "wordcount": "516",
            "chapter_release": "14.03.2018",
            "chapter_number": "27"
        },
        "28": {
            "text": "DONNERSTAG, 16. AUGUST 10:37, SCHMERIKON„Wow, du siehst völlig anders aus!“, staunte Kevin, als Diana aus der öffentlichen Toilette kam. Sie hatte ihre schwarzen Haare gebleicht und kurzgeschnitten. Statt atmungsaktiver Wanderkleidung, trug sie nun ein gelbes Sommerkleid mit flachen \u0001 \u0002 Kevin hatte sein Aussehen verändert. Er trug nun kurze Freizeithosen und ein Poloshirt. Seine Haare waren schwarz \u0001 \u0002 Regen hatte unterdessen nachgelassen und am Himmel waren schon einige blaue Stellen zu sehen. Es versprach ein wunderschöner Tag zu \u0001 \u0002 zogen sie ihre neuen Rollkoffer in das nahegelegene Kaffee und setzten sich an einen Tisch im Inneren.„Was wollen wir jetzt machen?“, fragte Kevin. „Wir müssen immer noch nach Zürich.“, überlegte Diana „Aber ich halte es für keine gute Idee direkt den Zug ab Scherikon zu nehmen. So wie ich Jens einschätze hat er das längst gepostet und unsere Verfolger könnten das mitbekommen haben. Es ist zu gefährlich. Gib mir mal die Landkarte.“ Kevin reichte ihr die Karte, ohne sie zu unterbrechen.„Schmerikon ist hier.“, sie zeigte mit ihrem Finger auf eine Stelle auf der Karte. „Der Zug fährt auf der linken Seite des Zürichsees. Wenn wir nun nach Rüti kommen würden, hätten wir eine ganz andere Zugverbindung, nämlich auf der rechten Seite des Zürichsees. Das würde es unseren Verfolgern schwieriger machen uns zu fassen.“„Und wie kommen wir nach Rüti?“, fragte Kevin in dem Moment als der Kellner einen Kaffee vor ihn hinstellte. „Brauchen sie ein Taxi?“, fragte der Kellner höflich und Kevin zuckte unwillkürlich \u0001 \u0002 lächelte freundlich und mit ihren neuen blonden Haaren, glich sie der ‚alten‘ Diana nur noch entfernt. „Ja, das wäre eine gute Idee. Wissen sie, wir wollen dort meine Schwester besuchen und haben gedacht, wenn wir schon mal in der Gegend sind, macht ein Ausflug nach Schmerikon doch Sinn. Finden sie nicht?“Der Kellner strahlte über’s ganze Gesicht: „Schmerikon ist immer ein gutes Ausflugsziel! Sie sollten noch etwas bleiben. Sobald sich die Wolken ganz verzogen haben, ist es noch viel schöner hier.“, schwärmte \u0001 \u0002 Kevin winkte ab: „Leider haben wir auf’s Mittagessen abgemacht. Aber wir kommen gerne ein anderes Mal wieder. Es ist wirklich wunderschön hier.“„Dann rufe ich ihnen lieber gleich ein Taxi. Es dauert ein wenig, bis nach Rüti.“, erklärte der Kellner mit einem unverkennbaren Hauch von Enttäuschung in der \u0001 \u0002 blickte in das kantige Gesicht ihres Gegenübers. Am Montag war er noch glatt rasiert gewesen, aber unterdessen hatte er einen Dreitagebart. Seine braunen Augen huschten unruhig hin und her. Ihm war die Anspannung deutlich \u0001 \u0002 immer war sie sich nicht sicher, wie sehr sie ihm vertrauen konnte. Momentan machte es noch keinen Unterschied, sie würden einfach zusammen nach Zürich gehen. Mit diesem Wissen konnte er nicht viel anfangen. Denn eigentlich musste auch ihren Verfolgern klar sein, dass sie sich dorthin auf den Weg machen würden. Wo sonst fänden sie \u0001 \u0002 wenn sie in Zürich waren, mussten sie ein sicheres Versteck haben. Und Diana kannte eines. Nur \u0001 \u0002 gab nur einen Ort, wo sie wirklich sicher waren und niemand sie finden konnte. Jedes Hotel barg Gefahren, jede erkennbare Verbindung zu ihr konnte entdeckt werden, aber es gab einen Ort, an dem sie unentdeckt bleiben konnte. Die Frage war nur, ob sie Kevin diesen einen Ort anvertrauen \u0001 \u0002 er wirklich mit ihren Verfolgern unter einer Decke stecken, würde ihr das, das Leben kosten. Und selbst, wenn sie fliehen konnte, hatte sie keinen Ort, wo sie \u0001 \u0002 was war, wenn er wirklich auf ihrer Seite war? Diana hatte deutlich bemerkt, dass er aus der Übung war. Ständig blickte er sich auffällig um und meist liess er sie sprechen. Zu gross war die Gefahr, dass er sich in irgendeiner Lüge \u0001 \u0002 er bei der Polizei einst solche Aufträge gehabt habe, war sich Diana sicher, dass diese viel einfacher gewesen waren, als ihr Auftrag jetzt und das es nie wirklich um Leben und Tod gegangen sein \u0001 \u0002 hatte sehr professionell gewirkt, als die Gefahr noch nicht greifbar gewesen war, aber je länger sie auf der Flucht waren, umso mehr bemerkte Diana, dass er Angst \u0001 \u0002 hatte auch sie Angst, aber sie war schon oft in Gefährlichen Situationen gewesen und konnte mit der Belastung umgehen.„Was machen wir, wenn wir in Zürich sind?“, unterbrach Kevin ihre \u0001 \u0002 betrachtete ihn kritisch und sagte dann: „Wir suchen uns ein sicheres Versteck. Nachher müssen wir herausfinden, was hinter dieser ganzen Sache steckt. Vielleicht kann ich uns noch Hilfe besorgen.“ Den letzten Satz hatte sie gar nicht sagen wollen, aber er war ihr rausgerutscht. Kevin ging nicht gross drauf ein. Er schaute wieder zum Fenster heraus und wurde plötzlich blass.„Findest du nicht, dieser Mann könnte zu unseren Verfolgern gehören?“, wisperte er beinahe tonlos und deutete auf die gegenüberliegende \u0001 \u0002 drehte den Kopf und sah einen Mann. Er trug schwarze Hosen und eine dunkle Regenjacke. Am Rücken war eine Ausbuchtung zu erkennen, die gut zu einer Pistole gehören konnte. Aber eindeutig war es nicht.„Ihr Taxi ist gerade vorgefahren.“, ertönte die Stimme des Kellners und Diana erhob sich. Sie drückte den Kellner Geld in die Hand und zog den blassen und erstarrten Kevin hinter sich \u0001 \u0002 sie das Kaffee verliessen, liess sie den Mann auf der anderen Strassenseite nicht aus den \u0001 \u0002 Taxifahrer lud gerade ihre Koffer in den Kofferraum, als der Mann sich umdrehte. Geistesgegenwärtig zog Diana Kevin zu sich und gab ihm einen Kuss auf den Mund. Aus den Augenwinkel sah sie, wie der Mann sich wieder gelangweilt dem Bahnhof \u0001 \u0002 stiegen sie in das Taxi und erklärten dem Taxifahrer, dass ihr Ziel etwa einen Kilometer vor dem Bahnhof in Rüti sei. Sie würden ihn dann informieren, wenn sie am Ziel \u0001 \u0002 war noch immer völlig erstarrt. Nur am Rande bekam er mit, wie Diana dem Taxifahrer erklärte, wo sie hinwollten. Er bemerkte erst, dass Diana mit ihm sprach, als sie die Ortsgrenze hinter sich gelassen hatten.„Entschuldigung, ich war mit meinen Gedanken gerade woanders. Was hast du gesagt?“, fragte er und war erleichtert, als er sah, dass sie lächelte.„Ich wollte dich nur daran erinnern, dass meine Schwester letztes Mal einen sagenhaften Rhabarberkuchen gebacken hat. Weisst du noch?“ Irritiert blickte er sie an und es dauerte einige Sekunden bis er bemerkte, dass sie ein Schauspiel für den Taxifahrer \u0001 \u0002 kamen sie ins Gespräch und tauschten sich über die fiktive Schwester und deren drei Kinder \u0001 \u0002 erzählten von guten Kuchen und gemeinsamen Ausflügen in Zoos und Hallenbäder. Gerade als Kevin erzählte, dass sich nie merken könne, welches der Kinder schon wieder das älteste sei, rief Diana dem Taxifahrer zu, dass sie am Ziel seien und er könne sie hier rauslassen.",
            "wordcount": "1.118",
            "chapter_release": "14.03.2018",
            "chapter_number": "28"
        },
        "29": {
            "text": "DONNERSTAG, 16. AUGUST 11:55, RÜTIZielstrebig bog Diana in eine Seitengasse ein. Kevin folge ihr. Nachdem Diana einen Blick zurück geworfen hatte, drehte sie sich auf dem Absatz um und schritt wieder auf die Hauptstrasse.„Was machst du?“, fragte Kevin und Diana seufzte. „Was denkst du, wird sich der Taxifahrer denken, wenn wir einfach so die Strasse weiterlaufen?“Kevin schwieg. Ihm wurde immer bewusster, dass die Gefahr, in welcher sie sich befanden, sehr real war. Es handelte sich nicht um eine Übung oder ein Training. Es ging wirklich um Leben und Tod. Ihr Leben und ihr Tod. Er durfte gar nicht daran denken. Wieso war er nur in dieses ganze Schlammassel hineingeraten?Wer hatte dafür gesorgt, dass er zu einem Teil dieses… dieses… dieses Planes wurde?Zum Glück hatte Diana etwas drauf. Oh, ja, diese Frau war taff. Mit ihr hatte er wenigstens eine \u0001 \u0002 war wirklich ihr letzter Auftrag mit diesem Virus der Auslöser für das alles? Und er? War er einfach nur Kollateralschaden?„Wie viel Bargeld hast du noch?“, unterbrach Dianas Stimme seine Gedanken. Kevin blickte sie an: „Nicht mehr viel. Etwa fünfzig Franken? Musst du es genauer wissen?“ „Nein, das genügt. Ich habe noch etwa hundert. Aber das reicht nicht besonders weit. Wir müssen irgendwie an Bargeld kommen.“ „Die EC-Karten dürfen wir wohl nicht benutzen?“, fragte Kevin obwohl er die Antwort bereits \u0001 \u0002 schüttelte mechanisch den Kopf. „Ich glaube, ich werde meinen Notfallkontakt anfragen.“, murmelte sie mehr zu sich selbst, als zu Kevin.„Notfallkontakt?“, fragte er mit etwas mehr Zuversicht in der Stimme als bisher.„Ich erzähle dir das später. Zuerst müssen wir nach Zürich und in unser sicheres Versteck. Irgendwie habe ich das Gefühl, dass diese Männer uns dort erwarten werden. Es war kein Zufall, dass dieser Typ genau an dem Bahnhof auftauchte, an dem wir in den Zug gestiegen wären, wenn wir uns nicht nach einem anderen Weg umgesehen hätten.“„Meinst du, er hat uns erkannt? Sind sie uns etwa noch immer so dicht auf den Fersen?“, fragte Kevin und seine Zuversicht war wieder \u0001 \u0002 schaute den Mann an und überlegte, ob sie ihn wirklich beunruhigen sollte. Aber es nützte auch nichts, wenn sie ihm die Wahrheit verschwieg.„Ja, ich glaube, sie haben unsere Spur irgendwie verfolgt. Wie, ist mir auch noch nicht klar. Sie können uns nicht elektronisch überwachen. Oder hast du noch irgendein elektronisches Gerät?“Kevin schüttelte den Kopf. Er hatte sein Mobiltelefon und alle Geräte, welche man irgendwie orten konnte, im Wald gelassen.„Dann sollten wir möglichst mit niemandem sprechen. Am besten tauchen wir unter, wenn wir uns in grossen Menschenmassen bewegen und so schweigsam sind, wie alle anderen. In Zürich ist das besonders einfach.“",
            "wordcount": "449",
            "chapter_release": "14.03.2018",
            "chapter_number": "29"
        },
        "3": {
            "text": "DIENSTAG, 7. AUGUST, 17:07, ZÜRICHDie nächsten Tage verbrachte Diana damit, jedes nur denkbare Detail über Tobias Heller aus dem Internet zu fischen. Da der junge Mann sehr reich war und den besten Abschluss als Biochemiker der letzten zwanzig Jahre gemacht hatte, waren im Internet sehr viele Informationen über ihn zu \u0001 \u0002 Diana wusste, dass alle möglichen Falschmeldungen ihren Weg ins Internet fanden, versuchte sie diese auszusortieren. Zum Beispiel glaubte sie nicht, dass er ein Serum entwickeln wollte, dass ihm ermöglichen würde mit Katzen zu sprechen. Daher konzentrierte sie sich auf die \u0001 \u0002 Heller war 33 Jahre alt. Er war das einzige Kind eines reichen Playboys und einer Lehrerin. Seine Mutter hatte ihn erzogen und ihn immer wieder ermutigt etwas aus sich zu machen. Erst als sein Vater mit 50 an AIDS gestorben war, hatte Tobias Heller von dessen Existenz erfahren. Mit einem Schlag war der Junge, der mit seiner Mutter in einer ärmlichen 3-Zimmerwohnung gelebt hatte und sich mit Ferienjobs selbst finanziert hatte, zum Multimilliardär \u0001 \u0002 war damals gerade 18 Jahre alt. Sofort hatte er seine Lehre als Pflegefachmann an den Nagel gehängt und sich für ein Studium der Biochemie \u0001 \u0002 Jahre später hatte er dieses mit der nationalen Bestnote abgeschlossen. Er hatte den Bachelor, den Master und schliesslich auch den Doktor gemacht und sich fortan der Forschung \u0001 \u0002 lebte seine Mutter in einem kleinen Häuschen, das er ihr gekauft hattte, während Tobias die Kyburg sein Eigen \u0001 \u0002 fanden grosse Benefizveranstaltungen auf der Burg statt. Und manchmal residierten namhafte Forscher dort, um Hellers modernes Forschungslabor zu \u0001 \u0002, was Diana fand, liess vermuten, Tobias Heller wäre ein unglaublich guter Mensch, der das Vermögen seines Vaters dazu benutzte, die Welt ein wenig besser zu machen. Wenn sie nicht wüsste, dass er ein tödliches Virus entwickelt hatte, wäre sie nie auf die Idee gekommen in dem heiligen Tobias Heller einen Verbrecher zu \u0001 \u0002 am Dienstagabend ihr Mobiltelefon klingelte, schreckte Diana auf. Ihr ganzes Büro war mit Post-It’s tapeziert und überall stapelten sich Computerausdrucke und buntbemalte Notizzettel. „Ja?“, nahm sie das Gespräch entgegen und hörte eine weibliche Stimme am anderen Ende. „Kim? Bist du das?“ „Ja?“, fragte sie und wusste, dass das eine Zufallsbekanntschaft sein musste. Sie nannte nie ihren richtigen Namen, wenn sie im Urlaub oder bei einem ihrer seltenen Barbesuche jemanden kennenlernte.„Ach, ich dachte schon, ich hätte mich verwählt.“, plauderte die Frau los. „Ich bins. Carolina. Wir haben uns vor einigen Wochen mal im Starbucks kennengelernt und du warst völlig begeistert von meinen Keksen. Ich habe wieder gemacht und dachte, du hättest eventuell Lust darauf.“Diana dachte nach. Da war tatsächlich mal eine Frau im Starbucks. Aber es hatte sich um eine Unterhaltung von gerade mal zwei Minuten gehandelt. Und Diana hatte ihr ihre Nummer gegeben, damit Carolina ihr das Rezept zusenden könnte. Nicht um sich mit ihr zu treffen. Wenn Diana Kontakt mit anderen Menschen suchte, ging sie normalerweise in einen Club oder eine Bar, sprach mit einigen Leuten und das war es \u0001 \u0002 sie hatte die letzten Tage so viel gearbeitet, dass ihr eine kurze Pause sicher guttun würde und so versprach sie Carolina zu einem Kaffee vorbeizukommen.",
            "wordcount": "535",
            "chapter_release": "26.04.2017",
            "chapter_number": "3"
        },
        "30": {
            "text": "DONNERSTAG, 16. AUGUST 11:59, ZÜRICH„Wo sind die nur hingegangen? Verflixt!!“, Taras, ein Grieche Mitte dreissig, schlug mit der Faust auf den \u0001 \u0002 ihm lag eine Landkarte. Rot eingezeichnet die Orte, von denen sie wussten, dass diese Fischer mit dem Hirt gewesen sein musste. „Agentin 23 und ihr treuer Begleiter sind um einiges zäher als erwartet. Aber auch diese beiden werden wir kriegen. Keine Sorge.“, erklärte er in bestimmten Tonfall seinen Untergebenen.„Gehen wir alles nochmals durch. Was haben wir bis jetzt?“, fragte er in die Runde und hörte sich schon wieder sehr gefasst an. Eine seiner Charakterzüge, die seine Kollegen so an ihm schätzten. Er hatte sich selbst sehr im Griff. Normalerweise. Nur diesmal schien ihm der Misserfolg seines Auftrages sehr nahe zu gehen. Sie waren aber auch schon seit fast drei Tagen auf der Suche nach einer Agentin und einem Zivilisten. Das war eindeutig zu \u0001 \u0002 die Agentin schwer zu fassen war, war ihnen klar gewesen. Aber sie hätten erwartet, dass sie sich von dem Zivilisten befreien würde und sie wenigsten den fassen \u0001 \u0002 den richtigen Methoden hätten sie alle Informationen aus ihm rausgeholt und damit die Agentin schneller gefasst. Aber sie schleppte den Zivilisten mit und war ihnen trotzdem immer noch nicht ins Netz gegangen. Und nun hatten sie sie am Bahnhof im Schmerikon \u0001 \u0002, die einzige Frau im Team, war 45 Jahre alt, trug ihre braunen Haare kurz und hatte ein schmales Gesicht, das an eine Maus erinnerte. Ihre braunen Augen tanzten lebhaft in ihren Höhlen und normalerweise zierte ein sanftes Lächeln ihre schmalen Lippen. Heute aber nicht. Viel zu angespannt war die \u0001 \u0002 ergriff das Wort: „Wir haben folgendes: In der Nacht von Montag auf Dienstag haben wir die Hütte gestürmt. Das Bett war noch warm, also konnten sie noch nicht sehr weit sein. Alle Ausgänge des Fluchttunnels haben wir überwacht, aber den haben sie nicht \u0001 \u0002 das Mobiltelefon von diesem Hirt lag im Tunnel. Wir haben alle Daten daraus gelesen, aber nichts Brauchbares gefunden. Bei all seinen Kollegen, sowie seiner Familie haben wir die Telefone angezapft, aber bisher hat er nicht \u0001 \u0002 Telefon von dieser Fischer haben wir wenig später geortet und gefunden. Es hat sich aber als falsche Fährte herausgestellt. Auch hier haben wir eine gründliche Überprüfung des Telefons vorgenommen, sie hat auf dem Telefon selbst jedoch keine Daten gespeichert gehabt und auf der Sim-Karte alles gelöscht. Unser Techniker versucht noch immer etwas wiederherzustellen, aber scheinbar versteht sie ihr \u0001 \u0002 verläuft sich die Fährte. Sie sind vermutlich irgendwie untergetaucht. Wo ist bisher noch nicht \u0001 \u0002 ist, dass sie am Donnerstagmorgen mit einem Anton Gruber in seinem Milchtransporter nach Netztal gefahren sind. Dort ist die regionale \u0001 \u0002 hat ein Jens Berner (ein fanatischer Facebook-Nutzer) sie nach Schmerikon gebracht. Dort sind sie am Bahnhof ausgestiegen. Als wir zwei Stunden später am Bahnhof angekommen sind, waren sie nicht mehr anzutreffen. Vermutlich haben sie den nächsten Zug genommen und sind uns entwischt.“, Ruth blickte von ihren Unterlagen auf und schaute in die Runde. Die Gesichter der Männer wirkten angespannt.„Wo wollen sie nur hin?“, fragte Röbi und betrachtete die Landkarte, als ob diese Antworten liefern \u0001 \u0002 Taras blickte auf die Karte. „Hmmm.“, murmelte er und blickte dann in sein Team. „Wir finden ihre Spur momentan nicht. Röbi, du widmest dich mit deinen Leuten weiter der Spur. Sie müssen ja irgendwann wieder auftauchen. Mach weiter beim Bahnhof in Schmerikon. Vielleicht haben sie ein Taxi genommen, oder jemand hat gesehen, wie sie weitergewandert sind. Irgendjemand hat sie gesehen. Such diesen jemand! Und überprüf die Flugdaten. Zürich, aber auch Bern, Genf und alle regionalen, kleinen \u0001 \u0002 Restlichen rollen die Sache von der anderen Seite her auf. Sie irren nicht planlos in der Schweiz umher. Sie habe ein Ziel. Und ich glaube, dieses Ziel ist Zürich. Dort kennen sich beide aus. Und dort muss alles angefangen haben. Wir überwachen die Bahnhöfe, die wichtigen Schauplätze und Tramhaltestellen. Ich schliesse mich nochmals mit unserem Auftraggeber kurz. Er muss wissen, wo sie hinwollen.“Taras stand auf und lief zielstrebig zur Kaffeemaschine. Die anderen taten es ihm gleich oder verliessen eilig das Sitzungszimmer. Wenn ihr Boss einen Auftrag erteilt hatte, erwartete er, dass man ihm Folge leistete.",
            "wordcount": "708",
            "chapter_release": "14.03.2018",
            "chapter_number": "30"
        },
        "31": {
            "text": "DONNERSTAG, 16. AUGUST 12:23, ZUG NACH ZÜRICHKevin und Diana setzen sich in ein leeres Abteil. Sie hatten es gerade geschafft Fahrkarten zu lösen und in den Zug zu steigen. Auf dem Bahnhof hatten sie keine verdächtigen Personen gesehen, aber wie sah schon eine verdächtige Person aus?Es hatte einige Personen im richtigen Alter gegeben. Aber zum Glück schien niemand Interesse an ihnen gehabt zu haben. Eine Frau war in ein Modemagazin vertieft gewesen, die andere hatte auf ihrem Mobiltelefon herumgetippt. Und die Männer hatten vorwiegend starr auf die andere Seite der Geleise \u0001 \u0002 bevor der Zug anfuhr, setzte sich ein junger Mann in das Abteil ihnen gegenüber. Diana bemerkte, dass sie ihn nicht auf dem Bahnhof gesehen hatte. Er wirkte etwas ausser Atem und schaute sie und Kevin interessiert \u0001 \u0002 erschien die gewohnte Anspannung wieder auf Kevins \u0001 \u0002 reagierte schnell. Sie hatten sich umgezogen und die Haare gefärbt. So schnell konnte man sie nicht erkennen. Aber wenn Kevin diesen besorgten Gesichtsausdruck aufsetzte, würde der Typ nur genauer \u0001 \u0002 streckte die Hand aus und drückte die von Kevin. „Das wird schon wieder.“, wisperte sie ihm zu. Genug laut, dass es der Typ nebenan verstehen konnte.„Hier, das lenkt dich sicher etwas ab.“, sagte sie leise zu ihm und drückte ihm mit einer eindeutigen Geste eine der Tageszeitungen, die auf dem Sitz neben ihr lagen in die \u0001 \u0002 selbst griff nach einer zweiten und versteckte sorgsam das Gesicht dahinter. Nicht ohne den jungen Mann im Nebenabteil aus den Augenwinkeln zu \u0001 \u0002 mit der Zeitung beschäftigt, griff sie in ihren Rollkoffer und fischte eine Packung Kekse hervor. Dabei schaffte sie es ihre Waffe unbemerkt unter ihre Beine zu \u0001 \u0002 hielt Kevin die Packung mit den Keksen hin und als er den Kopf schüttelte, griff sie sich einen und steckte die restlichen zurück in den \u0001 \u0002 junge Mann nebenan wirkte immer unruhiger. Er suchte ständig ihren Blick und da sie sich weigerte ihn anzuschauen, versuchte er mit hüsteln auf sich aufmerksam zu \u0001 \u0002 hinter seiner Zeitung begann zu \u0001 \u0002 an dem Mann war komisch. Wenn er wirklich ein Agent war, dann hatte er in der Lektion ‚Überprüfung von Personen‘ nicht aufgepasst. Denn es war deutlich auffälliger auf diese Weise auf sich aufmerksam zu machen, als die Person einfach \u0001 \u0002 es sich um die falsche Person handelte, dann wurde man komisch angeschaut, aber sonst passierte nichts. Wenn es sich wirklich um die Zielperson handelte, dann geriet diese ins Schwitzen oder ins Stocken. Oder wenn es sich um eine geübte Zielperson handelte, würde sich diese völlig normal benehmen. Aber auf jeden Fall wäre das Ziel erreicht, man hätte das Gesicht der Zielperson \u0001 \u0002 erhob der Mann sich und Diana spürte, wie Kevin sich auf seinem Sitz versteifte. Sie selbst griff an ihre Waffe. Das kühle Metal fühlte sich beruhend an und sie streichelte es sanft.„Hmm, entschuldigen Sie“, begann der junge Mann unsicher „brauchen sie die Zeitung noch?“, er zeigte auf die dritte Gratiszeitung, die auf dem Sitz neben Diana \u0001 \u0002 Angesprochene schüttelte den Kopf und beobachtete die Scene \u0001 \u0002 junge Mann griff schnell nach der Zeitung und liess sich wieder auf seinen Sitz plumpsen. Er schlug die Zeitung auf und blätterte zum \u0001 \u0002 er die Überschrift gelesen hatte, huschte ein Lächeln über sein Gesicht und er las mit der Zunge zwischen den Lippen den Artikel. Scheinbar hatte er wirklich nur nach der Zeitung fragen \u0001 \u0002 entspannte sich langsam wieder und auch Diana liess die Hand wieder von der Waffe \u0001 \u0002 und Wiesen zogen vorbei, während Kevin sich auf die Zeitung vor sich zu konzentrieren versuchte. Diana beobachtete den Mann im Abteil nebenan aufmerksam, während sie ab und zu in der Zeitung \u0001 \u0002 der junge Mann las alle Sportnachrichten aufmerksam durch, wobei auf seinem Gesicht ganz klar auszumachen war, ob er nun auf Seite der Gewinner oder der Verlierer \u0001 \u0002 der Zug in Uster stoppte, stand der junge Mann abrupt auf und Dianas Hand schnellte automatisch zurück zur \u0001 \u0002 er wollte nur aussteigen. Scheinbar war er so vertieft gewesen in seine Sportlektüre, dass er erst im letzten Moment bemerkt hatte, dass er aussteigen \u0001 \u0002 lehnten sie sich zurück und langsam rollte der Zug unter ihnen wieder an. Ausser ihnen waren nur fünf Personen im Wagon. Ein älteres Ehepaar, welche scheinbar Einkäufe für ihre Enkel tätigen wollten, zwei Teenies, die sich gerade über die angesagtesten Jeans stritten und eine etwa 40-jährige Frau, die in ihrem Krimi las. Obwohl niemand ins typische Bild eines Killer-Agenten passte, blieb Diana wachsam. Kurz vor Stadelhofen, dem ersten Bahnhof in Zürich, in dem der Zug hielt, stupste sie Kevin an. „Wir sollten zuvorderst in den Zug. Dann können wir eine Treppe nehmen und sind am schnellsten fort. Ich habe ganz ein schlechtes Gefühl, wenn wir einfach durch den Bahnhof spazieren.“Kevin nickte nur resigniert und stand \u0001 \u0002 durchquerten den Zug und standen kurz bevor der Zug hielt vor der vordersten Türe. Sobald sich diese öffnete, liefen sie zügig aber nicht so schnell, dass es auffiel zur besagten Treppe. Mit ihren Koffern mussten sie die Treppe etwas langsamer hochgehen als sie es gerne getan hätten, aber sie wollten um keinen Preis \u0001 \u0002 angekommen, warf Kevin einen kurzen Blick zurück und erstarrte. Ein kräftiger Mann im passenden Alter beobachtete die aussteigenden Personen sorgfältig. Diana, die hinter Kevin gegangen war, blickte kurz nach unten und stiess Kevin dann weiter.„Ist es weit, bis ins sichere Versteck?“, fragte Kevin als sie schon einige Minuten quer durch Seitengassen gelaufen waren. „Ja, aber wir werden bald das Tram nehmen. Die abgelegenen Haltestellen werden sie nicht überwachen. Dann können wir es wagen.“Sie hatte sich entschieden Kevin einzuweihen. Sollte er seine Ängste wirklich spielen, war er extrem gut. Mimik und Gestik konnte man sich ja antrainieren, aber Schweissausbrüche und kalte Hände? Nein, Diana vertraute einmal mehr ihrem Gefühl und nahm Kevin mit in ihr sicheres \u0001 \u0002 würden sie erst mal zur Ruhe kommen, etwas Essen und nachher einen Plan schmieden, wie es weitergehen soll. Bisher hatte sie noch nicht darüber nachdenken können, aber irgendwann musste sie sich überlegen, wie sie dem Ganzen auf die Schliche kommen sollten. Sie schob den Gedanken nochmals beiseite und stellte sich mit Kevin an die nächste Tramhaltestelle.",
            "wordcount": "1.053",
            "chapter_release": "14.03.2018",
            "chapter_number": "31"
        },
        "32": {
            "text": "DONNERSTAG, 16. AUGUST 13:53, ZÜRICH„Diana, Schätzchen. Was ist denn passiert?“, der alte Mann sass mit verschränkten Händen am Küchentisch. Vor ihnen standen drei starke Kaffees und drei Teller mit Brot, Schinken und \u0001 \u0002 nahm einen Schluck ihres Kaffees, bevor sie antwortete: „Das ist eine lange Geschichte. Und glaub mir, du bist besser dran, wenn du Nichts davon weisst. Aber wir stecken gehörig in der Tinte. Da gibt es einige Männer, die uns an den Kragen wollen, wir konnten fliehen und sind hierhergekommen.“Der Mann nickte und biss von seinem Brot ab.„Hat man euch verfolgt?“„Wir sind nicht ganz sicher, da wir nicht genau wissen, wie unsere Verfolger aussehen. Aber wir glauben, dass wir einen davon am Bahnhof gesehen haben. Wir sind dann zu Fuss durchs Quartier gelaufen. Da ist uns sicher niemand \u0001 \u0002 Tram und im Bus hat sich niemand auffällig verhalten und die letzten Meter sind wir wieder durchs Quartier gelaufen.“, erklärte Diana und Kevin staunte mit welcher Offenheit seine Begleiterin \u0001 \u0002 hatte sie immer möglichst wenige, bis gar keine Informationen preisgegeben. Sie musste diesem Mann wirklich \u0001 \u0002 wusste er nichts über ihn. Als sie vor wenigen Minuten angekommen waren, hatte Diana nur erklärt, dass sie seine Hilfe benötigten und er hatte sie ohne etwas zu sagen hereingelassen. Ob es sich um ihren Grossvater handelte?„Das tönt gut.“, sagte der Mann mit einer Ruhe in der Stimme, die Kevin beeindruckte. „Ich werde euch das Gästezimmer überlassen. Ruht euch erst mal aus und dann sehen wir weiter. Wie geht es Bettina?“, wechselte er abrupt das Thema.„Sie ist seit einigen Monaten im Altersheim. Sie schein Alzheimer zu haben, plötzlich hat sie den Heimweg vom Einkaufen nicht mehr gefunden. Aber es geht ihr gut, soweit ich weiss. Sie flirtet immer mit den Pflegern.“Der alte Mann grinste: „So war sie schon immer, meine Betty. Ich weiss auch nicht, wieso es nicht geklappt hat mit uns beiden.“„Weil sie etwas mit einem anderen Mann hatte?“, half Diana ihm nach. Er nickte. „Ja, das muss es wohl gewesen sein.“Jetzt grinste Diana. „Ach Theo, trauere nicht den alten Zeiten nach, du kannst sie sowieso nicht zurückholen.“Theo holte tief Luft und streckte seinen Rücken durch: „Du hast Recht. Ich sollte nach vorne blicken. Und sowieso bahnt sich da wieder etwas an. Aber das erzähle ich dir später. Du willst sicher erst mal essen und schlafen. Im Gästezimmer steht übrigens mein alter Computer, ihr Jungen liebt doch diese Dinger?“Diana erhob sich, lächelte den alten Mann an und gab ihm einen Kuss auf die Wange: „Theo, du bist der Beste.“Der Mann wurde rot und \u0001 \u0002 Gästezimmer war nicht besonders gross. Trotzdem bot es genügend Platz für ein Doppelbett mit rosa Bettwäsche, einen Fernseher und einen alten, alten Computer.„Ein Röhrenbildschirm!“, staunte Kevin „So ein Teil habe ich seit meiner Kindheit nicht mehr gesehen.“Diana lachte. „Theo hat ihn sicher irgendwo auf dem Flohmarkt gekauft.“„Apropos“, ergriff Kevin das Wort „Wer ist dieser Theo? Doch wohl nicht dein Grossvater? Denn mal ehrlich, wenn wir uns bei deinem Grossvater verstecken, können wir uns auch mitten auf den Bahnhofplatz stellen und auf das Erschiessungskommando warten.“„Hältst du mich wirklich für so bescheuert? Natürlich ist das nicht mein Grossvater. Ich sagte doch, es ist ein sicheres Versteck.“Auf Kevins fragenden Blick hin gab Diana nach: „Er ist der Ex-Freund einer Nachbarin, die ich mal hatte. Aber eigentlich waren sie gar nicht mehr zusammen, als wir einzogen. Ich habe ihn nur einmal gesehen, als er sie nochmals besuchen wollte und sie nicht zuhause war. Damals war ich noch ein Kind und habe mir gerade auf der Treppe das Knie aufgeschlagen. Wir sind dann ins Gespräch gekommen und haben eine Brieffreundschaft angefangen. Aber da meine Mutter nicht wollte, dass ich mit irgendwelchen älteren Männern schrieb, habe ich alle Briefe über eine Schulfreundin laufen lassen. Du siehst, niemand kann wissen, dass wir uns \u0001 \u0002 ist der Kontakt immer weniger geworden, aber sein Angebot mir in Schwierigkeiten beizustehen steht immer \u0001 \u0002 muss irgendeine Vergangenheit beim Militär oder der Polizei haben. So genau weiss ich das nicht. Er spricht nicht darüber. Genau so wenig, wie ich über meinen Beruflichen Werdegang geplaudert habe. Wir lassen uns unsere Geheimnisse.“Kevin schwieg kurz, bevor er erklärte: „Wenn du ihm vertraust, tue ich das auch.“",
            "wordcount": "721",
            "chapter_release": "14.03.2018",
            "chapter_number": "32"
        },
        "33": {
            "text": "DONNERSTAG, 16. AUGUST 16:41, ZÜRICH„Und wie geht es jetzt weiter?“, fragte \u0001 \u0002 hatten geduscht und alles aufgegessen, was Theo ihnen hingestellt hatte. Kevin hatte kurz geschlafen, während Diana auf einem Zettel wirres Zeug hin gekritzelt hatte. Jetzt sassen sie auf ihrem Bett und starrten die geblümte Tapete auf der gegenüberliegenden Seite des Zimmers an. Durch die offenen Fenster drang Vogelgezwitscher und Strassenlärm. Die Wolken hatten sich verzogen und die strahlende Sonne verbreitete ihre \u0001 \u0002 war einige Minuten still, bevor Diana antwortete. Kevin befürchtete schon, Diana würde gar nicht antworten, als sie zu sprechen begann:„Wir müssen herausfinden, was hinter all dem steckt. Wer der Drahtzieher ist und wieso sie alles über uns wissen. Denn das kann nichts Gutes heissen.“„Ja, das ist wirklich komisch. Wer auch immer dahinter steckt, weiss scheinbar ziemlich viel über uns. Kennt diese ‚sichere Waldhütte‘ und deren Fluchtwege. Zudem können sie dein Mobiltelefon orten. Da muss ein Insider dahinterstecken. Die Frage ist nur wer?“Diana schwieg. Ihre Lippen waren fest aufeinander gepresst und sie starrte auf die rosa Bettwäsche. Langsam begann sie schliesslich zu sprechen: „Wir müssen an die Wurzel zurück und von da jeder Spur nachgehen. Es hat alles mit meinem Auftrag bei Tobias Heller begonnen. Das war der Auslöser für dieses ganze Dilemma, in dem wir gerade stecken.“„Dann gehen wir und fragen ihn, ob er etwas weiss.“ Kevin war sofort Feuer und Flamme. Man merkte ihm an, dass er diese ganze Sache so schnell wie möglich hinter sich bringen \u0001 \u0002 lachte. „Sorry, aber so schnell geht das nicht. Vor allem bezweifle ich, dass er irgendetwas weiss. Ich werde ihn sicher aufsuchen, nur um sicherzugehen, aber wir sollten auch an anderer Stelle anknüpfen.“Fragend blickte Kevin die junge Frau an. Diese sprach weiter: „Deine und meine Firma. Dort sitzen die einzigen Personen, die wussten, wohin wir gehen werden. Meine Firma ist diesbezüglich sehr verschwiegen. Ich kann davon ausgehen, dass nur mein Boss und vielleicht noch dessen Assistentin genaueres wussten. Und bei dir?“Kevin runzelte die Stirn: „Hmmm, bei mir ist das etwas schwieriger. Eigentlich wusste nur mein Boss, wohin ich gehen musste. Aber wir haben nur etwa zehn sichere Häuser, die wir uns mit einer anderen Firma \u0001 \u0002 Häuser sind in einem Reservationssystem organisiert. Wenn nun jemand wissen will, ob das passende Haus noch frei ist, gibt man den Häusercode ein. Das System meldet dann, ob das Haus besetzt ist oder nicht. Rein theoretisch hätte man einfach alle Häuser abchecken können und hätte dann bemerkt, welches Haus besetzt ist. Dann muss man nur noch schauen, welches der besetzten Häuser das richtige ist.“„Kann jeder in eurer Firma diese Abfrage machen?“„Nein, eigentlich nur unser Boss, sein Assistent und drei meiner Arbeitskollegen.“„Hmmm, das sind nun doch einige Personen, die wir überprüfen müssen. Wir brauchen Equipment und vermutlich auch Hilfe. Hast du irgendwo Bargeldreserven?“Kevin starrte die verständnislos an.„Ok, kein Bargeld. Hast du sonst irgendetwas? Waffen? Gefälschte Pässe?“Kevin starrte noch immer und Diana gab es auf. Kevin hatte zwar geschlafen und fühlte sich in Sicherheit wohl um einiges besser als vorher, wo sie bei jedem Schritt aufpassen mussten, aber er war trotzdem noch kein Geheimagent.„Ich habe für solche Fälle ein Versteck. Geld, Waffen und einige tolle Spielzeuge. Heute Abend werde ich uns für den Anfang eindecken. Aber wir brauchen auch Hilfe von Ausserhalb. Ich werde Phil schreiben.“„Phil?“, fragte Kevin neugierig.„Eine Vertrauensperson. Mehr musst du im Moment nicht wissen. Ich vertraue Phil.“Kevin runzelte die Stirn, schwieg \u0001 \u0002 Diana aufstand um sich an den Tisch zu setzen und auf einen Zettel etwas aufzuschreiben begann, blieb er sitzen und überlegte, wie er der ganzen Sache helfen könnte. Aber er hatte keine Bargeldreserven, kein sicheres Versteck, keine Vertrauten, von dem niemand etwas wusste. Sein Leben war nie darauf ausgerichtet gewesen, geheim zu bleiben. Wieso auch?Er hatte nie etwas gemacht, wofür er sich hätte schämen müssen. Keine illegalen Geschäfte und keine Drogen. Es war zwar nicht so, dass er immer alles an die grosse Glocke hängte, aber wenn jemand in seinem Leben forschen würde, würde man alles herausfinden.",
            "wordcount": "683",
            "chapter_release": "14.03.2018",
            "chapter_number": "33"
        },
        "34": {
            "text": "DONNERSTAG, 16. AUGUST 19:02, ZÜRICHSorgsam deckte Diana die im Wald versteckte Kiste wieder zu. Obwohl Phil sie vermutlich noch heute wieder ausbuddeln würde, war es sicherer, wenn kein Wanderer per Zufall darauf stossen \u0001 \u0002 Brief war diesmal sehr kurz ausgefallen.‚Hallo PhilWir (ein vertrauenswürdiger Kollege, Kevin Hirt von ‚premiere secure‘ und ich) stecken in der Klemme. Jemand will uns umbringen. Wir wissen nicht genau, was die Beweggründe sind, aber sie müssen es wert sein, zwei Leben \u0001 \u0002 hängt es mit dem letzten Auftrag zusammen, den ich hatte. Lies doch bitte alle meine Unterlagen diesbezüglich. Sie sind mit dem 31. \u0001 \u0002 wir uns morgen, dem 17. im Restaurant ‚zur silbernen Krone‘ auf einen Kaffee treffen? 17:00 Es ist \u0001 \u0002 dir kann ich \u0001 \u0002‘Zuvor hatte sie von einer der letzten Telefonzellen, die es am Hauptbahnhof noch gab eine Nachricht auf den Telefon-Beantworter von Phil gesprochen. Sie hatte Werbung für einen Vogelstimmenimitator gemacht, da eine akute Gefahr für Waldkäuze bestehe. Das war ihr Codewort und sie hoffte, dass Phil das nicht vergessen \u0001 \u0002 schnellen Schritten verliess sie den Wald. Sie wollte noch an ihr Schliessfach im Fitnesscenter. Dort steckten im doppelten Boden ein gefälschter Reisepass und einige Hundert \u0001 \u0002 den Pass würde sie morgen in eine Bank gehen und in ihrem Schliessfach Waffen und einige Spielereien, die sie von Michael, ihrem Bastler beim Geheimdienst, bekommen hatte \u0001 \u0002 übriggebliebenen Gadgets versteckte sie jeweils hier. Man wusste ja nie, wofür man mal etwas brauchte. Und jetzt war es an der Zeit diese Reserven, die sie sich im Laufe der Zeit gebildet hatten, \u0001 \u0002 indes sass in dem rosaroten Gästezimmer mit den Blümchentapeten und versuchte irgendwelche Informationen im Internet zusammenzusuchen. Seine Suche bezog sich auf das neue Medikament, das Tobias Heller entwickelt \u0001 \u0002 hatte ihm berichtet, was sie bereits herausgefunden hatte, nur brachte ihn das nicht viel weiter. Ihre Recherchen hatten sich auf Tobias Heller und dessen vermeintliches Virus bezogen. Er suchte nun nach einem Medikament gegen Ebola und jemandem, der dieses kaufen \u0001 \u0002 einer gefühlten Ewigkeit, fand er einen Artikel, in dem stand, dass eine andere Pharmaunternehmung auch ein Medikament gegen Ebola auf dem Markt bringen wollte. Kevin atmete auf und las den Artikel aufmerksam durch. Dies könnte darauf hinweisen, dass die Firma mit der Formel von Tobias Heller gerechnet \u0001 \u0002 er das Datum am Ende des Textes las, stöhnte er jedoch auf. Dieser Artikel war gerade mal zwei Tage alt. Das hiess, dass Heller sein Medikament schon in Produktion gegeben hatte. Diese Fährte verlief im \u0001 \u0002 begann seine Suche von neuem. Schliesslich durchstöberte er alle Pressemitteilungen, aller Pharmakonzerne, der letzten \u0001 \u0002 Diana zurückkam, schmerzten ihm die Augen von dem alten Röhrenbildschirm, aber er hatte keine bemerkenswerten Informationen gefunden.„Es tut mir leid. Aber auf diese Weise finde ich nichts. Selbst, wenn diese Computer schneller wäre, was er nicht ist, finden wir in den Pressemitteilungen \u0001 \u0002 können nur zwei Firmen ausschliessen. Die eine hat ein Ebola-Impfstoff angekündigt, was ja etwas völlig anderes ist, als das Medikament von Heller. Daher würden sie es wohl kaum stehlen. Die andere Firma hat in einem Interview vor einigen Wochen erwähnt, dass sie sich völlig auf Krebs und Leukämie fokussieren.“„Ausschliessen würde ich sie deswegen nicht.“, erklärte Diana kurz und ergänzte: „Es hätte mich aber gewundert, wenn du mehr herausgefunden hättest. Unsere Widersacher verschleiern sich sehr gut.“",
            "wordcount": "570",
            "chapter_release": "14.03.2018",
            "chapter_number": "34"
        },
        "35": {
            "text": "FREITAG, 17. AUGUST 12:32, ZÜRICHRuth starrte auf die Informationen, die ihr Boss ihr hingelegt hatte. Sie hatte nun alles sicher schon zehnmal durchgelesen und trotzdem war sie noch zu keinem guten Schluss gekommen. Alles war sehr \u0001 \u0002 wussten sie, wieso sie jemanden erledigen mussten. Sie hatten klare Hinweise, dass es sich um Massenmörder, Völkerverbrecher, Drogenbosse, Menschenschmuggler oder ähnliches handelte. Ihre Auftraggeber brachten dann Kistenweise Informationen. Überwachungsvideos, Mitschnitte von Telefonanrufen, Bankauszügen, Kontaktlisten und manchmal sogar Kleidergrössen und \u0001 \u0002 diesmal war das etwas \u0001 \u0002, was sie bei der Auftragserteilung bekommen hatten, war ein A4-Zettel mit den wichtigsten Daten. Ausbildung, Mobiltelefonnummern und spezielle Fähigkeiten. Dazu ein Foto der \u0001 \u0002 erneute Anfrage beim Auftraggeber hatte er ihnen einen geschwärzten Bericht zugestellt, der durch das häufige Schwärzen völlig unbrauchbar \u0001 \u0002 las alles nochmals durch und schrieb dann auf, was sie alles wusste.‚Kevin Hirt, kaum Kampferfahrung und nicht bewandert in Verfolgung und Verschleierung. 33 Jahre alt, in keiner Beziehung, Mutter nach Spanien ausgewandert, keinen Kontakt zum Vater. Gute Ausbildung in Überwachung und Sicherung von \u0001 \u0002 Fischer, viel Erfahrung im Nahkampf und im Umgang mit Schusswaffen. 27 Jahre alt, in keiner Beziehung, Eltern verstorben. Spricht fliessend Deutsch, Englisch und Französisch, kann sich auf Italienisch verständigen.‘Das war wirklich wenig. Sehr \u0001 \u0002 klopfte ungeduldig mit den Fingern auf das Foto. Was hatten diese Zwei nur gemacht, um auf ihrer schwarzen Liste zu landen? Es war klar, dass es etwas Schlimmes gewesen sein musste. So böse sahen sie doch gar nicht aus? Natürlich war Ruth klar, dass böse Menschen nicht immer böse aussahen und sie stand abrupt auf um ihre Gedanken \u0001 \u0002 die Pinnwand, die direkt neben ihrem Computer hing, hängte sie die Fotos der beiden Zielpersonen auf und ihre Informationen \u0001 \u0002 setzte sie sich nochmals an den Computer und begann eine Internetrecherche über Hirt und Fischer. Vielleicht brachte sie das ja \u0001 \u0002 mussten noch mehr Informationen zu finden \u0001 \u0002 waren sie nämlich noch nicht viel weitergekommen. Die Spur war in Schmerikon im Sand verlaufen. Ihr Auftraggeber hatte zwar bestätigt, dass die beiden vermutlich in Zürich seien, aber gefunden hatten sie sie bisher nicht.",
            "wordcount": "361",
            "chapter_release": "14.03.2018",
            "chapter_number": "35"
        },
        "36": {
            "text": "FREITAG, 17. AUGUST 12:57 ZÜRICHDiana sass im Restaurant ‚zur silbernen Krone‘ an einem Tisch im hintersten Winkel. Sie hatte von ihrem Platz die Eingangstüre, den Eingang zur Küche und den Gang zur Toilette im Blick. Ihr gegenüber hockte Kevin und wartete \u0001 \u0002 hatte ihn dazu bringen wollen im Zimmer zu bleiben, aber er hatte sich geweigert. Er drehe durch, wenn er nochmal in diesem Zimmer eingesperrt bleibe, hatte er erklärt und war ihr einfach \u0001 \u0002 hatte ihm nicht erklärt, wer Phil war oder was sie in den Brief an Phil geschrieben hatte. Eigentlich hatte sie ihn gar nicht über die Identität von Phil informieren wollen, aber wenn eine Zusammenarbeit wirklich zustande kommen würde, könnte sie ihm das sowieso nicht \u0001 \u0002 sass er nun an dem kleinen Tischchen und nippte an seinem Kaffee. Schwarz mit viel Zucker. Er beobachtete über einen Spiegel, der an der Wand hinter Diana angebracht war den \u0001 \u0002 eine Frau das Restaurant betrat, stellten sich Dianas Nackenhaare auf. Mit scharfem Blick beobachtete sie die schwarzhaarige mit den zerrissenen Jeans. Ihre Schuhe waren bis zu den Knien geschnürt und um das Handgelenk trug sie ein Nietenarmband. Ihre Lederjacke trug sie locker über den Arm und auf ihrem roten Shirt prangte das Logo einer Rockband. Diverse Piercings rundeten das Outfit \u0001 \u0002 sie sich umdrehte um die Türe zu schliessen, blitzte für einen kurzen Augenblick etwas Metallenes in der Sonne auf. Kevin hatte das aufblitzen bemerkt und witterte eine Waffe. Er wollte schon hochspringen, aber Diana gebot ihm mit einem Blick ruhig zu bleiben.„Kennst du sie?“, murmelte er kaum hörbar aber Diana antwortete nicht. Sie beobachtete weiter die Frau, die sich nun im Schankraum umsah. Ihr Blick streifte flüchtig das Paar, das sie aus einer Ecke heraus \u0001 \u0002 schlenderte sie auf die beiden zu, bog jedoch im letzten Moment ab und ging auf die Toilette.„Wer war das?“, fragte Kevin erneut, aber Diana beachtete ihn nicht. Sie blickte weiterhin starr auf die Stelle, an der die Frau verschwunden \u0001 \u0002 verging kaum eine Minute und die Frau tauchte wieder auf. Sie kam wieder auf den Tisch von Kevin und Diana zu. Kevin begann mit dem Fuss zu wippen und man spürte, dass er am liebsten flüchten \u0001 \u0002 bedachte die Frau jeden einzelnen der Gäste mit einem prüfenden Blick. Die meisten waren Geschäftsleute, die nach einem kurzen Mittagessen noch ihren Kaffee tranken um den Nachmittag über produktiv zu sein. Daneben hatte es zwei Frauen mit Kindern und ein älteres \u0001 \u0002 setzte sie sich direkt zu Kevin und Diana an den Tisch. Gerade so, als ob dies das natürlichste auf der Welt \u0001 \u0002 starrte sie entsetzt an, aber sie würdigte ihn keines Blickes. Stattdessen lehnte sie mit dem Kopf zu Diana und flüsterte ihr etwas ins Ohr, das Kevin nicht verstehen konnte. Er war abgelenkt, da er gerade bemerkt hatte, dass die Waffe, welche die Frau noch immer unter ihrer Jacke versteckte, direkt auf ihn gerichtete \u0001 \u0002 senkte den Kopf zu der Frau und gab ihr scheinbar eine Antwort. Die Frau nickte daraufhin und streckte Kevin ihre Hand \u0001 \u0002 entgeistert starrte er auf die dargebotene Hand und verstand die Welt nicht mehr. Als er hilfesuchend Dianas Blick suchte, lächelte diese. Wieso in aller Welt lächelte sie?„Kevin, das ist Phil. Phil, Kevin.“, stellte Diana die beiden einander \u0001 \u0002 starrte Kevin die Frau an. „Phil?“, fragte er noch immer ihre Hand \u0001 \u0002 lachte und plötzlich wirkte sie nicht mehr so bedrohlich, wie noch vor einigen Sekunden. „Ja, ich bin Phil. Du hast einen Mann erwartet stimmt? Hast du ihm nicht gesagt, dass ich eine Frau bin?“, fragte Phil und blickte Diana grinsend \u0001 \u0002 zuckte mit den Schultern und grinste ebenfalls: „Ich dachte, ich erzähle ihm so wenig wie möglich. Was er nicht weiss, kann er nicht ausplaudern.“„Du bist doch immer noch dieselbe. Immer argwöhnisch, immer Geheimnisse haben. Unglaublich.“, grinste sie wurde aber sofort wieder ernst: „Aber du vertraust ihm doch?“Diana blickte ernst in die Runde und erklärte dann: „Ja, ich vertraue ihm. Aber er ist kein Agent. Entschuldige Kevin.“Kevin senkte den Kopf und wurde leicht rot. „Ja, ich gebe ja zu, dass ich mit der ganzen Situation ein wenig überfordert bin. Meine Stärken sind eher im theoretischen Bereich. Überwachungsanlagen, Alarmsysteme und dergleichen.“Die Frauen nickten. „Weisst du, das könnte uns sogar sehr nützlich sein. Bei allem, was ich bisher weiss, könnte uns eine gute Überwachung wirklich helfen.“, machte ihm Phil Mut und streckte ihm ihre Hand erneut entgegen.„Nochmals: Hallo Kevin, ich bin Philomena Keller, aber du kannst mich einfach Phil nennen. Das machen alle so.“, erklärte sie ihm und endlich ergriff er ihre Hand.„Du hast meinen Werbeanruf und den Brief verstanden.“ Diana wirkte erleichtert und Phil lachte: „Ja, das wirklich ein guter Werbeanruf. Ich habe es sofort verstanden. Aber du hattest Glück, ich hätte beinahe vergessen, dass wir abgemacht haben, dass wir bei Treffpunkten immer vier Stunden zu früh sein wollten. Es ist mir erst heute Morgen beim Frühstück wieder eingefallen. Also: Worum geht es?“",
            "wordcount": "845",
            "chapter_release": "14.03.2018",
            "chapter_number": "36"
        },
        "37": {
            "text": "FREITAG, 17. AUGUST 15:09, ZÜRICHRuth starrte auf ihren Bildschirm. Ihr Kopf rauchte. Sie hatte die letzten zwei Stunden damit verbracht nach Kevin Hirt und Diana Fischer zu suchen. Wobei über Fischer kaum Informationen verfügbar waren. Es gab einige Hinweise, aber ausser einer Nachricht, dass die kleine Diana Fischer im Alter von etwa zehn Jahren Vollwaise wurde war nichts Brauchbares zu \u0001 \u0002 Kevin Hirt war das etwas einfacher. Sie hatte schon bald sein Facebook-Profil entdeckt. Nur leider war er in den Sozialen Medien nicht besonders \u0001 \u0002 hatte sie herausgefunden, dass er aktuell bei einer Personenschutzfirma namens: ‚Premiere secure‘ arbeitete. Seine Wohnadresse war kein Geheimnis und bald hatte sie sich in dessen Computer gehackt. Er hatte sich zwar die Mühe gemacht, das Administratorenpasswort zu ändern, aber gegen ein Hackerprogramm, das tausende von Franken kostete, kam er nicht \u0001 \u0002 waren keine Bahnbrechenden Informationen aufgetaucht. Eine Menge langweiliger Ferien- und Ausgangfotos, diverse private Korrespondenz mit seinen Kollegen und einige Onlinebestellungen. Er hatte sich vor einigen Woche neue Laufschuhe gekauft. Was darauf hindeute, dass er entweder begonnen hatte Sport zu machen, oder dass seine alten Schuhe einfach durchgelaufen \u0001 \u0002 sein Browserverlauf war nicht interessant gewesen. Er hatte sich für die neuesten Überwachungssysteme interessiert. Was anhand seines Berufes keine Überraschung \u0001 \u0002 Mailbox quoll über. Er bekam tausende Newsletter irgendwelcher Firmen, die er scheinbar nicht las, sondern direkt in den Papierkorb warf. Aber allem Anschein nach, hatte er sich seit Sonntagabend nicht mehr eingeloggt. Und so wie Ruth die Situation einschätzte, würde er das wohl auch nicht tun. Er kannte sich mit Überwachung aus und wusste, wie man unentdeckt bleiben \u0001 \u0002 in allem hatte sie Nichts \u0001 \u0002 war sie gerade damit beschäftigt, sich in das Computernetzwerk von ‚Permiere secure‘ einzuhacken. Das dauerte zwar etwas länger, aber Ruth war sicher, dass sie das auch schaffen \u0001 \u0002 Minuten und eine Tasse Kaffee später wühlte sie sich zufrieden durch die Informationen, die auf ihrem Computer aufleuchteten. Und plötzlich stutzte sie. Sie hatte gerade den letzten Auftrag von Kevin Hirt auf dem Bildschirm als zum ersten Mal seit Stunden der Name Diana Fischer über den Bildschirm \u0001 \u0002 hatte die Aufgabe gehabt, Fischer zu beschützen? Das war doch ein Witz! Kevin war vielleicht gut in der Überwachung von Gebäuden, der Installation von Alarmanlagen und Bewegungssensoren, aber im Personenschutz hatte er doch keinerlei Erfahrung. Fischer hingegen war eine Agentin. Sie hatte Erfahrung mit gefährlichen Situationen und konnte sich sehr gut selbst beschützen. Sie brauchte keinen Aufpasser, vor allem, da sie auf einer Flucht ohne ihn wirklich besser dran \u0001 \u0002 hatte sich die Frau überhaupt auf ihn eingelassen? Wenn sie wirklich so skrupellos war, wie ihr Boss ihr erklärt hatte, wieso hatte sie ihn nicht einfach zur Strecke gebracht. Das wäre viel einfacher \u0001 \u0002 plötzlich schlich sich ein neuer Gedanke ein. Manchmal war das, was nicht da war, viel verdächtiger, als das was zu finden \u0001 \u0002 dem Computer von Hirt hatte sie keinen Hinweis darauf gefunden, dass er und Fischer sich schon vorher gekannt hatten. Und es wäre doch sehr komisch, wenn sie sich gerade eben kennengelernt hätten. Immerhin standen sie beide auf der \u0001 \u0002 musste da faul daran \u0001 \u0002 flogen Ruths Finger über die Tastatur. Sie loggte sich nochmals in Hirts Computer ein und begann eine erneute Suche. Diesmal wusste sie, was sie suchen musste. Die Verbindung zu Diana Fischer.",
            "wordcount": "565",
            "chapter_release": "14.03.2018",
            "chapter_number": "37"
        },
        "38": {
            "text": "FREITAG, 17. AUGUST 15:39, ZÜRICH„Wow, das ist wirklich eine tolle Geschichte. Da steckt definitiv etwas dahinter.“Sie sassen immer noch im selben Restaurant. Nur die anderen Gäste waren unterdessen \u0001 \u0002 sassen nur vier ältere Damen an einem der vorderen Tische, assen Kuchen und flirteten mit dem jungen Kellner, der ihnen viel Aufmerksamkeit schenkte. Sie würden es ihm mit einem guten Trinkgeld \u0001 \u0002 hatte die ganze Geschichte so ausführlich wie irgendwie möglich geschildert. Kevin selbst hatte aufmerksam zugehört, als Diana von ihrem Aufenthalt bei Tobias Heller erzählt hatte und später hatte er ab und zu etwas ergänzt. Vor allem, als Diana das Haus und die Fluchtwege beschrieb, in welchem sie sich versteckt \u0001 \u0002 biss Diana von ihrem Kuchen ab, der schon die ganze Zeit unberührt vor ihr gestanden hatte und trank ihren beinahe kalten Cappuccino in einem Zug aus.„Bist du dir sicher, dass du das Ziel bist und Kevin der Kollateralschaden?“, fragte Phil in die Stille hinein und beide starrten sie an. „Ich meine ja nur. Es könnte ja auch andersherum sein. Kevin, was war dein letzter Auftrag? Oder hast du dir sonst irgendwie Feinde gemacht?“Kevin wollte gerade erklären, dass er ganz sicher kein Ziel sein konnte, als er den interessierten Blick von Diana \u0001 \u0002 schloss den Mund wieder und überlegte. Dann schüttelte er den Kopf. „Ich weiss nicht. Ich kann mir einfach nicht vorstellen, was jemand gegen mich haben könnte. Es muss ja schon sehr heftig sein, wenn ich deswegen umgebracht werden \u0001 \u0002 letzten Aufträge waren nichts Besonderes. Da gibt es ein paar reiche Menschen, die ihre Juwelen, Pferde oder Kinderbetten ständig unter Videoüberwachung haben wollten. Ich habe in erster Linie abgeklärt, welche Systeme besonders geeignet sind und diese dann vorgeschlagen. Natürlich haben sie sich immer für das teuerste entschieden, egal ob es wirklich das richtige war oder nicht. Anschliessend habe ich dafür gesorgt, dass diese fachgerecht montiert \u0001 \u0002 habe ich meist den Portier darin geschult, das System zu \u0001 \u0002 könnte es sein, dass bei jemandem trotzdem eingebrochen wurde und ich nun den Schuldigen spielen \u0001 \u0002 können wir feststellen. Ich werde noch heute alle Namen abchecken. Aber soweit ich weiss, ist nichts passiert. So etwas würde sich sofort in unserer Firma herumsprechen und wäre binnen Sekunden auf meinem Tisch.“„Das wäre ein ganz anderer Ansatz. Darauf sind wir noch gar nicht gekommen. Phil, du bist einfach die Beste.“, sagte Diana, die auf ihrer Lippe herumkaute. „Was kannst du uns über dein Privatleben erzählen? Hast du eine wütende Ex-Freundin? Oder ein geplagter Nachbar?“, grinste Phil Kevin an und dieser grinste zurück.„Es tut mir leid, wenn ich dich enttäuschen muss, aber ich führe ein sehr zurückgezogenes Leben. Ich war bis vor drei Jahren stark übergewichtig und meine damalige Freundin hat ebenfalls 115 kg gewogen. Als ich dann entschieden habe, mein Leben zu ändern, Sport zu machen und meine Ernährung umzustellen, hat sie mich als Fanatiker bezeichnet und ist mit meinem besten Kumpel \u0001 \u0002 habe ich gearbeitet und Sport getrieben. Da hatte es kaum Platz für eine \u0001 \u0002 habe vor allem Kontakt zu meinen Sportkumpels oder Arbeitskollegen. Mit ihnen gehe ich ab und zu auch ein Bierchen trinken. Aber leider trinke ich nicht genug um ausschweifend zu werden.“Er grinste die beiden Frauen an und erzählte weiter: „Mit meinen Nachbarn habe ich einen guten Kontakt. Ab und zu werde ich auch spontan zum Essen eingeladen. Da meine Wohnung relativ klein ist, sind meine Kollegen nicht oft bei mir. Wir feiern normalerweise in einer Bar oder bei Jan. Er hat eine grosse Wohnung und seine Freundin ist Stewardess und oft weg. Daher können auch meine Nachbarn nichts gegen mich haben. Ausser ich bin ihnen zu ruhig.“Resigniert blickte er auf den Tisch und bedauerte für einen kurzen Moment sein Leben. Er war 33 Jahre alt, Single und führte ein Leben wie ein Mönch.„Wir sollten langsam gehen, sonst fallen wir noch auf.“, unterbrach Diana die Stille und blickte sich um, als ob sie beobachtet \u0001 \u0002 da waren nur die älteren Damen, die nun aufmerksam Kevin betrachteten und miteinander tuschelten.„Fünf Minuten von hier ist ein Selbstbedienungsrestaurant. Dort werden wir nicht auffallen.“, erklärte Phil bestimmt und sie erhoben sich. Während sie an der Theke bezahlten, wurden sie von den älteren Damen beobachtet, die ganz unverhohlen Kevins Po begutachteten.„Und wie kann ich euch nun helfen?“, fragte Phil als sie sich an einen freien Tisch in einer Ecke gesetzt hatten und den Raum mit kurzen Blicken nach dem besten Fluchtweg abgesucht \u0001 \u0002 ihnen sassen noch einige Teenies in einer Ecke und tippten an ihren Smartphones herum. Scheinbar tauschten sie Videos oder Fotos aus. Ansonsten war das Selbstbedienungsrestaurant \u0001 \u0002, Kevin und Phil hatten je ein Getränk vor sich stehen, während sie leise miteinander sprachen.„Wie frei bist du gerade?“, fragte Diana ohne die anderen Gäste aus den Augen zu lassen.„Ich hatte gerade einen Auftrag. Bin seit zwei Tagen zurück.“, berichtete Phil. Scheinbar reichte das Diana, denn sie fragte nicht weiter, sondern erklärte: „Wir müssen allen möglichen Enden nachgehen um herauszufinden, was und wer hinter all dem steckt.“„Diese Typen sahen organisiert aus. Sie haben einen Boss und sie sind gut. Sie werden uns sicher bald finden. Wir sollten vielleicht doch in eine andere Stadt fahren.“, warf Kevin ein.„Kevin, wir müssen diese Typen ausblenden. Angst lähmt unser Denken und Handeln. Versuch nicht daran zu denken. Wir sind momentan in Sicherheit. Sie mögen zwar wissen oder glauben, dass wir in Zürich sind. Aber die haben keine Ahnung wo wir sind. Ansonsten hätten sie uns schon lange gefunden. Also versuch dich nicht wahnsinnig zu machen.“, erklärte Diana ihm geduldig, wie man einem Kleinkind erklären würde, dass der Schnee immer kalt \u0001 \u0002 öffnete den Mund um zu wiedersprechen und zu erklären, dass er im Angesicht des Todes nicht ruhig bleiben könne, schwieg aber als er die Blicke der beiden Frauen sah.„Wir sollten sicher mal kontrollieren ob bei den reichen Klienten von Kevin etwas weggekommen ist. Aber wenn an dieser Theorie nichts dran ist, und davon gehe ich aus, dann muss es mit meinem letzten Auftrag \u0001 \u0002 ist wirklich etwas ziemlich schief gegangen. Woher hatte Felix diese Fehlinformation? Normalerweise stimmen die Informationen, die wir in unseren Aufträgen bekommen. Oder hattest du mal eine Ente?“Phil schüttelte den Kopf und ergänzte: „Was ich mich auch schon die ganze Zeit frage, ist: Wieso wusste er, dass du in Gefahr bist? Das war überhaupt nicht nachvollziehbar. Und vor allem, - Entschuldige Kevin – Wieso lässt er dich von einem Laien beschützen?“„Dann ist da noch eine Frage. Wieso weiss Kevin, dass ich Personenschutz benötige, bevor ich aus dem Einsatz zurückkomme?“Phil starrte erst Diana und dann Kevin an: „Was? Er wusste es vor dir?“, fragte sie überrascht und Kevin, der sich schon ziemlich doof vorkam, weil er nichts Sinnvolles beizutragen hatte, sagte rasch: „Ja, ich habe am Freitag vorher den Auftrag bekommen, mich am Montag bereitzuhalten. Es warte ein interessanter Auftrag mit Personenschutz auf \u0001 \u0002 habe ich mich gefreut und war ein wenig nervös, da ich normalerweise keine solche Auftrage habe.“„Hmmm“, murmelte Phil „Jetzt wird es wirklich interessant. Das heisst, wir gehen zuerst mal den folgenden Fragen nach: Erstens: Wieso war der Auftrag falsch, den Diana bekommen hatte. Zweitens: Wieso glaubte Felix, dass sie nachher Personenschutz brauchte und Drittens: Wieso wusste Kevin schon am Freitag davon.“Alle drei schwiegen. Niemand wusste darauf eine \u0001 \u0002 brach Diana das Schweigen: „Wir müssen bei unserem Boss, Felix und dem Boss von Kevin, diesem Vic anfangen. Wir sollten sie überwachen. Das Problem ist nur, dass Felix uns alle drei kennt.“„Meint ihr, dass wir mit Wanzen weiterkommen? Wir könnten diese am Hemd anbringen und die beiden Männer mit Peilsendern und Wanzen überwachen.“, schlug Kevin vor.„Dazu fehlt uns das Equipment.“, winkte Phil ab aber Kevin lachte nur.„Wisst ihr, ich bin vielleicht nicht gut in Verfolgungen und im Nahkampf und so, aber von Überwachung habe ich echt Ahnung. Eine entsprechende Ausrüstung kann man in einem Laden hier in der Nähe kaufen.“„Wie viel?“, wollte Diana bloss wissen. Kevin biss sich auf die Lippe und rechnete kurz nach, dann schrieb er eine Zahl auf die Serviette und streckte sie den beiden hin.„Das lässt sich auftreiben.“, erklärte Diana „Wie klein sind diese Dinger?“„Etwa so gross, wie ein Mantelknopf. Kleiner geht es leider nicht, im freien Handel komme ich nicht so einfach an die neueste Technik.“Diana blickte Phil an: „Dann ist es wohl unsere Aufgabe, diese Dinger anzubringen. Dieser Viktor sollte das kleinere Problem sein. Aber wie bringen wir das mit Felix hin? Wenn ich auftauche und er wirklich unser Bösewicht ist, dann habe ich ein arges Problem. Und dich wird er wohl kaum so nahe an sich heranlassen.“Phil grinste. „Das kriege ich hin. Überlass das mir.“Dianas Augen zogen sich zusammen. „Was hast du vor?“Jetzt lachte Phil leise: „Jeder hat doch seine eigenen kleinen Geheimnisse oder?“ Sie würde nie erzählen, dass ihr Schulfreund bei der Personenkontrolle am Eingang des Gebäudes arbeitete und dass sie immer noch in einem guten Verhältnis standen.",
            "wordcount": "1.511",
            "chapter_release": "23.03.2018",
            "chapter_number": "38"
        },
        "39": {
            "text": "FREITAG, 17. AUGUST 23:46, ZÜRICHDas Zimmer lag im Schatten. Durch das Fenster schien der Mond. Zusammen mit der Strassenbeleuchtung ergaben sich Schattenbilder an den \u0001 \u0002 dünnen Vorhänge raschelten leise, wenn der leichte Wind durch sie strich. Von irgendwoher drang der Schrei eines Uhus und bildete zusammen mit dem hintergründigen Rauschen der Strasse das ideale Klima um \u0001 \u0002 die Frau, die im Bett lag konnte nicht schlafen. Ihre Gedanken drehten sich im Kreis und landeten immer wieder am selben Punkt. Kevin Hirt und Diana \u0001 \u0002 wusste einfach nicht, wie sich die beiden hätten kennenlernen sollen und was ihnen vorgeworfen \u0001 \u0002 hatte den ganzen Nachmittag mit Recherche verbracht. Hatte gesucht und gesucht. Aber es gab einfach keine Verbindung zwischen den \u0001 \u0002 hatte alles kontrolliert. Im Fitnesscenter, in dem Hirt trainierte, gab es keine Diana Fischer und auch als sie die Fotos durchgesehen hatte, hatte keine der Frauen wie diese \u0001 \u0002 hatte alle Mitgliedschaften von Hirt überprüft, aber nirgend gab es eine Verbindung. Das einzige, was die beiden bisher verband, war der letzte Auftrag, den Hirt gehabt hatte. Und den hatte er nicht selbst bestimmen \u0001 \u0002 Anschein nach, hatten sie sich wirklich erst am Montagvormittag kennengelernt. Da wirkte es doch sehr unwahrscheinlich, dass sie schon am Montagnachmittag gemeinsam auf ihrer Fahndungsliste aufgetaucht waren. Was hätten sie dann bitteschön in diesen wenigen Stunden anstellen sollen? Und dann hätte ja in dieser Zeit auch noch jemand herausfinden müssen, dass die beiden etwas Zwielichtiges \u0001 \u0002 drehte sich zur Seite und blickte aus dem Fenster. Sie versuchte die aufkommenden Zweifel einmal mehr wegzuschieben, aber je länger sie wach im Bett lag, desto hartnäckiger wurden \u0001 \u0002 mehr fragte sie sich, wie sich die beiden wohl die Aufnahme auf ihre schwarze Liste verdient hatten. Und vor allem, wer von den beiden wohl der Auslöser dafür war. Denn wenn Ruth ehrlich war, und zuhause im Bett konnte sie das, dann glaubte sie nicht, dass beide dahintersteckten, sondern einer der beiden als Kollateralschaden zu behandeln \u0001 \u0002 Uhu schrie erneut und Ruth fasste einen \u0001 \u0002 würde sie eine erneute Recherche machen. Sie würde herausfinden, was dahinter steckte. Handelte es sich wirklich um zwei Kriminelle, hatte Hirt oder Fischer etwas herausgefunden, was jemand anderem nicht passte, oder war einfach jemand von ihnen zur falschen Zeit am falschen Ort gewesen?Ruth würde aufpassen müssen, denn eigentlich gehörte es nicht zu ihrer Jobbeschreibung, nach den Gründen zu suchen. Normalerweise tat sie das auch nicht. Normalerweise sass sie vor ihrem Computer und tat, was ihr Boss sagte, aber diesmal konnte sie einfach nicht. Ihr Gefühl sagte ihr, dass etwas nicht stimmte. Irgendetwas an diesem Fall war anders. Seltsam.",
            "wordcount": "446",
            "chapter_release": "23.03.2018",
            "chapter_number": "39"
        },
        "4": {
            "text": "DIENSTAG 7. AUGUST, 23:52, ZÜRICHEs war schon spät in der Nacht, als Diana wieder zuhause ankam. Ein lustiger Abend war es gewesen. Sie hatte viel gelacht, unpersönliche Dinge ausgetauscht und sich am Schluss vorgenommen, die Nummer von Carolina zu \u0001 \u0002, Diana hatte arge Bindungsängste und Vertrauensprobleme. Ihre Eltern waren bei einem Autounfall gestorben als Diana sieben Jahre alt war. Das hatte sie zumindest bis zu ihrem achtzehnten Geburtstag \u0001 \u0002 war ein Agent des GDS aufgetaucht und hatte ihr erklärt, dass ihre Eltern Geheimagenten gewesen seien und sie einen ähnlichen Weg einschlagen könne. Diana, die von Pflegeheim zu Pflegeheim geschupst wurde und sich nirgends zuhause gefühlt hatte, hatte sich sofort darauf eingelassen. Seither jagte sie in der ganzen Welt umher und jagte üble \u0001 \u0002 hatte sie sich verliebt und wäre beinahe aufgeflogen, als sich der vermeintliche Freund als Feind erwiesen hatte. Seither hatte sie sich geschworen keine Bindungen einzugehen. Sie vertraute niemandem. Manchmal nicht mal sich selber. Ohne eine geladene Waffe unter dem Kopfkissen konnte sie nicht einschlafen. Diana hatte über alle ihre Nachbarn recherchiert und wusste vermutlich als einzige, dass der 15-Jährige im zweiten Stock mit Cannabis \u0001 \u0002 sie einen Raum betrat, suchte sie diesen sofort ab. Sie wusste nach einigen Sekunden, wo mögliche Waffen versteckt sein konnten und welche Fluchtmöglichkeiten geboten \u0001 \u0002 alles machte sie zwar zu einer ausserordentlich fähigen Agentin, aber ihr Privatleben litt sehr \u0001 \u0002 und zu gönnte sie sich daher einen solchen Abend. Sobald dieser jedoch vorbei war, hatte sie das dringende Bedürfnis, alle Banden sofort zu kappen und wieder unsichtbar zu \u0001 \u0002 Diana an diesem Abend ins Bett ging, trug sie die Nummer von Carolina in ihrer schwarzen Liste ein. Erst danach fühlte sie sich wieder wohl.",
            "wordcount": "293",
            "chapter_release": "26.04.2017",
            "chapter_number": "4"
        },
        "40": {
            "text": "SAMSTAG, 18. AUGUST 09:15 ZÜRICH„Guten Morgen. Möchtest du auch einen Kaffee?“Kevin hatte gerade die Küche betreten. Er lächelte in Theos Richtung und murmelte ein: „Danke“, dann setzte er sich neben Diana an den Küchentisch.„Was gibt es Neues?“, schnitt er ein Belangloses Thema an, da er nicht sicher war, wie weit man Theo einweihen \u0001 \u0002 schob ihm die Zeitung hin, die sie gerade gelesen hatte. „Die Frau von diesem Fussballer mit der komischen Frisur ist schon wieder schwanger.“, erklärte sie und Kevin starrte sie an. Was bitte schön sollte das denn? Seit wann sprachen sie über Klatsch und Tratsch?Irritiert blickte er auf die Zeitung aber es handelte sich wirklich um den besagten Artikel über die schwangere Fussballerfrau.„So Leute, ihr kommt alleine zurecht nehme ich an? Ich habe heute mit der Wandergruppe abgemacht und muss gehen. Weisst du Diana, es hat dort einige tolle, ältere Damen. Zwar schon einige Jahre auf dem Buckel, aber immer noch fit und rüstig.“, zwinkerte er der jungen Frau zu und diese grinste zurück.„Na klar. Geniess deine Wanderung, es sollte sehr schönes Wetter werden heute.“, sie zeigte auf die letzte Seite der Zeitung und wollte dem älteren Mann helfen den Rucksack anzuziehen. Aber dieser winkte ab, packte den Rucksack mit fester Hand und war eine Sekunde später verschwunden.„Ein komischer Kauz“, murmelte Kevin und Diana erwiderte: „Er hat eine Unmenge an Sportgeräten. Ich konnte vorhin einen kurzen Blick in sein Zimmer werfen. Rudergeräte und Fahrrad. Dazu eine Hantelbank. Alles entspricht dem neuesten Standard und sieht rege benutzt aus. Er muss noch sehr fit sein.“Beide schwiegen für einige Sekunden, bevor Diana den Kopf schüttelte und Kevin direkt ansprach: „Und? Was hast du herausgefunden? Kann es einer deiner ehemaligen Klienten sein?“Kevin, der gestern Abend nicht hatte schlafen können und noch alle möglichen Klienten gegoogelt hatte, während Diana schon lange im Bett lag und friedlich vor sich hindöste, schüttelte den Kopf.„Nein, ich habe wirklich alle Namen, die mir in den Sinn gekommen sind kontrolliert. Bei niemandem ist irgendetwas vorgefallen. Es könnte natürlich sein, dass es einen Vorfall gegeben hat, den sie nicht gemeldet haben, weil die Ware nicht legal ist. Aber auch dann müsste ich einen Hinweis im Internet finden. Dem Netz bleibt nichts verborgen. Aber ich habe wirklich gar nichts gefunden.“„Ich habe es auch nicht erwartet. Aber es ist trotzdem gut, wenn wir da etwas dran bleiben. Solltest du irgendeinem deiner Klienten über den Weg laufend, meldest du mir das sofort. Verstanden?“Kevin nickte und trank einen Schluck aus seiner Kaffeetasse.„Ich habe dafür etwas anderes.“, erklärte er eine Minute später und zog ein Papier aus der Hosentasche. „Das hier ist eine Liste des Equipments, das wir benötigen, um zwei Personen zu überwachen.“Diana überflog die Liste kurz und nickte dann. „Wir brauchen auch neue Mobiltelefone. Am besten Smartphones mit anonymen Nummern. Das klären wir mit Phil. Wir treffen uns um elf Uhr mit ihr. Dann teilen wir uns auf und kaufen dieses Material. Wo kriegen wir das alles?“Kevin betrachtete nochmals kurz die Liste und erklärte dann: „Das meiste kann man in jedem besseren Elektroladen kaufen. Nur diese zwei Dinger“, er zeigte mit dem Finger auf zwei Positionen „bekommt man nur in einem Laden. Das Problem ist nur, dass sie mich dort kennen. Ich kaufe oft dort ein.“„Dann machen das Phil oder ich. Wir sollten sowieso nicht alles im selben Laden kaufen, das erregt Aufsehen. Brauchst du sonst noch irgendetwas? Andere Kleidung? Sonst irgendetwas?“Kevin schüttelte den Kopf. „Nein, ich glaube das sollte alles sein. Aber ich habe unglaublichen Hunger. Hat es hier irgendwo etwas Essbares oder gehen wir kurz in ein Kaffee?“Auf seine Frage erntete er ein Lachen von Diana, aber sie erhob sich und stellte Kevin eine Sekunde später einen überfüllten Frühstücksteller hin. Scheinbar hatte dieser die ganze Zeit im Kühlschrank auf ihn gewartet.",
            "wordcount": "643",
            "chapter_release": "23.03.2018",
            "chapter_number": "40"
        },
        "41": {
            "text": "SAMSTAG, 18. AUGUST 09:22, ZÜRICHDie Kaffeetasse stand einsam und vergessen neben ihrem Computer während Ruths Augen fieberhaft über den Bildschirm \u0001 \u0002 war gerade alle möglichen Gefahren durchgegangen, die von Hirt oder Fischer ausgehen konnten. Bei Hirt war nicht allzu viel dabei herausgekommen. Er war ein unbescholtener \u0001 \u0002 Fischer war sich Ruth nicht ganz sicher. Sie hatte wenig über sie gefunden. Nachdem sie es endlich geschafft hatte, ihre Adresse herauszufinden, hatte sie versucht sich in deren Computer zu hacken. Aber Fischer hatte diesen vermutlich vom Netz genommen. Sie musste also vor Ort den Computer durchsuchen.„Hast du etwas gefunden?“, fragte eine Stimme hinter Ruth und diese schreckte hoch. Das war Taras. Würde er bemerken, was sie da tat? Sie durfte nicht nach Dingen suchen, die sie nichts angingen.„Hmmm, ich habe mal die Adresse von dieser Fischer gefunden und mich versucht auf dessen Computer zu hacken. Aber da ist nichts zu machen. Sie muss den Stecker gezogen haben.“, sagte Ruth und versuchte selbstsicher und normal zu \u0001 \u0002 überlegte kurz „Meinst du, dass du vor Ort etwas herausfinden könntest?“, fragte er geschäftsmässig. „Ja, vielleicht“, erklärte Ruth und war erleichtert, dass ihr Boss scheinbar nichts bemerkt hatte.„OK, ich gebe dir jemanden mit. Nur zur Sicherheit. Dann kannst du dich dort umsehen. Am besten wirst du den Computer gleich mitnehmen, dann hast du genügend Zeit um alles anzusehen.“Damit hätte Ruth nicht gerechnet. „Ok, wann muss ich wo sein?“ „Klär das mit Maurice. Er wird dich begleiten.“ Damit hatte er ihr Büro auch schon \u0001 \u0002 Ruth mit Maurice telefoniert hatte, trank sie ihren kalten Kaffee aus und machte sich bereit um zu Fischers Haus zu \u0001 \u0002 war ein durchaus angenehmer Zeitgenosse. Wenigstens, wenn man nicht auf seiner schwarzen Liste stand. Ansonsten war er natürlich gefährlich. Aber gefährlich waren sie \u0001 \u0002, Ruth war nicht gerade tödlich, aber sie hackte jeden Computer und war in Sachen Recherche kaum zu schlagen. Daher war auch sie ein Teil dieses Teams, obwohl sie noch nie eine Schusswaffe abgefeuert hatte und mit 45 ihrer Meinung nach auch zu alt war um mit Kampftraining \u0001 \u0002 beiden Händen krampfte sie sich an ihrer Handtasche fest. Normalerweise fuhr sie nicht an einen Tatort. Sie blieb immer in der sicheren Zentrale und erledigte alles aus der Ferne. Aber diese Fischer war wirklich gut und sie kam einfach nicht in deren \u0001 \u0002 hätte Maurice ja alleine losschicken können, hätte sie sicher auch getan, wenn sie nicht das untrügliche Gefühl gehabt hätte, dass diese Fischer etwas versteckt hätte. Und sie kannte ihre ‚Männer‘.Sie waren unglaublich gut, wenn es darum ging Situationen und Gefahren einzuschätzen. Aber wenn es um Computer und deren Komponenten ging, hatten sie keine Ahnung. Sie würden es noch fertig bringen und die Festplatte, die irgendwo im Backofen oder sonst wo versteckt war, dort zu lassen. Nein, Ruth wollte sicher gehen, sie wollte sich vor Ort ein Bild machen und die Sache selbst in die Hand \u0001 \u0002 schätzte sie die Gefahr eher gering ein. Fischer wusste bestimmt, dass ihre Wohnung nicht sicher war und würde wohl kaum dort \u0001 \u0002 war Ruth nervös. Sie wippte mit den Füssen während sie auf Maurice wartete.„Können wir?“, fragte eine raue Stimme hinter Ruth und sie zuckte zusammen. Aber es war nur Maurice, der leise hinter sie getreten war und sie nun fragend ansah.„Natürlich“, murmelte Ruth noch immer etwas verwirrt und beeilte sich Maurice zum Auto zu \u0001 \u0002 war sie nur so nervös? Natürlich verfolgte sie Spuren, denen sie eigentlich nicht folgen sollte aber sie sollte ja nach Fischer und Hirt suchen. Niemand konnte ahnen, dass sie auf dem Computer von Fischer noch etwas anderes als ihren Aufenthaltsort finden \u0001 \u0002 der Fahrt, fuhr sie geistesabwesend über ihre Handtasche und blickte starr aus dem Fenster. Sie schreckte jäh aus ihren Gedanken hoch, als Maurice den Wagen anhielt. Er dreht sich zu ihr um, bevor er ausstieg. „Ruth, bitte beruhige dich. Ich weiss, dass du normalerweise nicht an Tatorten bist, und verstehe, dass du etwas nervös bist, aber bitte: Entspanne dich! Sie wird wohl kaum hier sein und wenn doch, bin ich da und beschütze dich. Zudem wird es schnell gehen. Wir gehen kurz in die Wohnung, packen den Computer ein und gehen wieder.“Ruth konnte nicht antworten. Sie hatte einen dicken Kloss im Hals. Dass ihr ihre Nervosität so einfach anzusehen war, beunruhigte sie. Während sie nickte, fragte sie sich ob ihr Boss das im Büro auch gesehen hatte.„Na los, komm schon.“, munterte Maurice sie auf und ging voran in das grosse Hochhaus, in dem die Wohnung von Diana Fischer \u0001 \u0002 streckte den Rücken durch und ging ihm nach. Sie wollte stark sein und versuchte ein Lächeln aufzusetzen. Dies misslang ihr zwar gehörig, aber trotzdem schien es ihr Kraft zu geben und bald lächelte sie wirklich.",
            "wordcount": "807",
            "chapter_release": "23.03.2018",
            "chapter_number": "41"
        },
        "42": {
            "text": "SAMSTAG, 18. AUGUST 14:17 ZÜRICHMit den Fingern trommelte Kevin auf die Tischplatte, während er den letzten Bissen seines Hamburger kaute. Sie hatten ausgemacht, sich um viertel nach zwei hier zu treffen. Aber bisher war er alleine. Er hatte seine Einkaufsliste erstaunlich schnell bewältigt gehabt und sass nun doch schon seit einer halben Stunde an diesem Tisch im Hamburgerrestaurant. Seine Cola war längst ausgetrunken und die letzten Pommes so kalt, dass er sie nicht mehr essen \u0001 \u0002 wurde er nervös. Wieso waren die beiden Frauen zu spät? Zwar wusste er, dass Frauen oft zu spät kamen, aber bei diesen Frauen, war er sich eine Verspätung nicht gewohnt. Wobei, wenn er es sich genau überlegte, hatte er noch nie auf eine Zeit mit ihnen abgemacht. Trotzdem war er sicher, dass sie pünktlich sein würden. Oder jedenfalls nicht mehr als fünf Minuten Verspätung haben \u0001 \u0002 überlegte, ob es sich hierbei um ‚normale‘ Frauen handelte und entschied, dass das nicht der Fall war. Nein, Diana und Phil waren keineswegs normal. Die beiden waren aussergewöhnlich. Sie waren taff und kannten keine Furcht, konnten Kämpfen und waren trotzdem intelligent und \u0001 \u0002 Blick zur Uhr zeigte ihm, dass nun schon 14:22 war und noch immer war keine der beiden Frauen aufgetaucht. Er griff zur Zeitung und überflog die Schlagzeilen, aber es interessierte ihn \u0001 \u0002 hatte er die letzte halbe Stunde damit verbracht diese Gratiszeitung zu lesen und mehr Lesestoff bot sie ihm wirklich nicht. Es sei denn, er interessierte sich für die neuesten Stilverbrechen der Schweizer Cervelat-\u0001 \u0002 zweitens lenkte ihn der Gedanke an zwei eingesperrte Frauen ab. Was wäre, wenn ihre Verfolger die beiden Frauen geschnappt hätten? Was würde aus ihnen werden? Könnten sie den Folterungen standhalten oder würden sie alles über ihn ausplaudern? Vor seinem geistigen Auge tauchten Bilder von üblen Folterungen aus irgendwelchen Hollywood-Streifen auf und Kevin versuchte diese zu verdrängen, indem er wieder auf die hübsche Brünette blickte, die ihn aus der Zeitung \u0001 \u0002 ein Schatten auf die Zeitung fiel, schreckte Kevin hoch. Zu seiner Erleichterung stand jedoch Phil vor ihm. „Wo ist Diana?“, fragte sie ohne Umschweife, setzte sich neben Kevin an den Tisch und griff nach einem seiner Pommes nur um dieses eine Sekunde später wieder angeekelt hinzulegen. Kalte Pommes waren echt nicht ihr Stil.„Ich weiss nicht. Sie ist noch nicht aufgetaucht. Langsam mache ich mir Sorgen.“, murmelte Kevin leise „Immerhin geht es dir gut.“, fügte er hinzu und beobachtete, wie Phil traurig seine leere Cola betrachtete.„Soll ich dir auch etwas zu Essen holen?“, fragte er schliesslich. Phil nickte und Kevin stand dankbar auf. Jede Beschäftigung, alles, was ihn ablenkte, war besser als hier zu sitzen und auf Diana zu \u0001 \u0002 zu fragen, was Phil denn eigentlich wollte, ging er zur Theke des Schnellrestaurants. Er musste nicht anstehen und bestellte einfach dasselbe, was er auch gehabt hatte. Während er auf das Essen wartete, blickte er zu dem Tisch, an dem Phil sass und bemerkte, dass eine blonde Frau an den Tisch trat. Endlich Diana war wieder da. Schnell packte er das Tablar mit dem Essen, das gerade hingestellt wurde und ging zu dem Tisch.„Das bist du ja! Was war denn los?“, fragte er, während er den Burger und die Pommes hinstellte. Beide Frauen griffen sofort zu, scheinbar hatte keine der Beiden Zeit zum Essen gefunden.„Dieser Typ, von dem Elektrogeschäft“, regte sich Diana mit vollem Mund auf „Dieser Typ hatte das Gefühl, ich sei jetzt seine neue Eroberung. Er hat geflirtet was das Zeug hält und mich unglaublich lange aufgehalten. Selbst als ich ihm gesagt habe, dass ich nicht so viel Ahnung von dem Plunder hätte und das Zeug für meinen Freund kaufe, hat er nicht locker \u0001 \u0002 ist geschätzte hundertmal aus dem Lager zurückgekommen, um irgendetwas nachzufragen. Ein Wunder, dass er nicht noch gefragt hat, ob ich das Ding in pink mit grünen Rüschen haben \u0001 \u0002 wollte er mich noch zum Essen einladen. Ich war kurz davor ihm eine zu scheuern, damit er mich endlich in Ruhe lässt.“ Kevin musste grinsen. Er kannte den Typen. Der war hinter jeder Frau her.„Bei mir, war es nicht so spektakulär.“, erklärte Phil, die immer noch grinste. „Ich war bloss in der falschen Schlange an der Kasse. Der ältere Mann vor mir hat einfach nicht verstanden, dass er mit seinem Tablet nicht ins Internet kommt, wenn er zuhause kein W-LAN hat. Nachher ist mir das Tram vor der Nase abgefahren.“, sie schnappte sich die letzte Pommes und blickte Kevin traurig an.„Sagt mal, bringen sie euch diesen Hundeblick auf der Mädchenschule bei? Ihr seid so manipulativ, aber Ok, ich gehe und hole nochmals eine Portion.“ Während Kevin aufstand um ein weiteres Menu zu besorgen, grinsten Phil und Diana sich \u0001 \u0002 Minuten später, stand ein weiterer Hamburger auf dem Tisch und Kevin blickte die beiden kauenden Frauen lachend an. „Ihr seht aus, als ob ihr wirklich am Verhungern wärt. Aber jetzt mal zur Sache. Konntet ihr alles besorgen, was wir brauchen?“Beide nickten und Diana ergänzte mit einem Seitenblick auf den Nebentisch, an welchem zwei Männer um die dreissig sassen: „Wir können nach Hause gehen und dort alles anschauen.“Unauffällig wanderten Phils Augen an den Tisch neben ihrem. Er merkte sofort, wie seine Hände feucht wurden und zwang sich ruhig zu atmen. Zwar waren seine Nerven besser geworden, seit er wieder in einem sicheren Haus schlafen konnte, aber jede Kleinigkeit drohte ihn zu einem Nervenbündel zu machen. Einige Tage lang war es ja ganz spannend, unterwegs zu sein und aufpassen zu müssen, aber so langsam sehnte er sich nach seinem ruhigen Job am \u0001 \u0002 erhob Diana sich, um die Abfälle und das Tablar zurückzubringen und alle drei verliessen das Lokal.",
            "wordcount": "956",
            "chapter_release": "23.03.2018",
            "chapter_number": "42"
        },
        "43": {
            "text": "SAMSTAG, 18. AUGUST 14:32 ZÜRICHDen Kopf in die Hände gestützt, sass Ruth an ihrem Schreibtisch und wartete. Wiederwillen musste sie zugeben, dass diese Fischer gut war. Wirklich \u0001 \u0002 hatten heute Morgen die ganze Wohnung durchforstet. Und sie hatte Recht gehabt. Die Festplatte war wirklich aus dem Computer entfernt und in einem Beutel im Kamin versteckt gewesen. Es hatte einige Zeit gedauert, bis sie diese endlich gefunden \u0001 \u0002 der ganzen Suche war nichts Persönliches aufgetaucht. Keine Fotos, keine Briefe, keine Haftnotizen oder Einkaufslisten, nicht einmal eine \u0001 \u0002 Maurice, der Übung darin hatte, fremde Wohnungen zu durchsuchen, war erfolglos gewesen. Er hatte frustriert erklärt, dass es sich hierbei um eine Wohnung aus einem Katalog handeln \u0001 \u0002 besass eine Kaffeemaschine und hatte einige langhaltbare Lebensmittel zuhause. Alles normal, wenn man bedachte, dass sie scheinbar nicht oft zuhause war. Sie hatten ernsthaft daran gezweifelt, dass Fischer überhaupt hier wohnte, aber dann waren sie in der Abwaschmaschine auf schmutziges Geschirr \u0001 \u0002 frisches schmutziges Geschirr. Das konnte noch nicht länger als eine Woche in der Maschine gewesen \u0001 \u0002 hatten sie die Festplatte samt Computer mitgenommen. Man konnte ja nie \u0001 \u0002 versuchte Ruth irgendetwas von der Festplatte wiederherzustellen. Denn Fischer hatte alle Programme deinstalliert, den Computer neu aufgesetzt und die wichtigen Programme neu installiert.„Wenigstens hast du nie Probleme mit Viren.“, murmelte sie vor sich hin, während sie darauf wartete, dass ihr Computer irgendwelche Daten \u0001 \u0002 ruckte ihr Kopf hoch. Voller Erstaunen starrte sie auf den Bildschirm und ein Lächeln husche über ihr \u0001 \u0002 war doch nicht so gut. Oder vielleicht war sie gut, aber Ruth war besser. Auf jeden Fall hatte Ruth das Internetprotokoll wiederherstellen können. Eifrig suchten ihre Augen den Bildschirm ab, während ihre Finger geübt über die Tastatur \u0001 \u0002, Zahlen und Sonderzeichen formten sich zu Internetseiten und Ruth konnte erkennen, dass viele davon zu einer Internetsuchmaschine gehörten. Fischer hatte scheinbar diverse Suchmaschinen benutzt um Informationen zu sammeln. Aber was für Informationen? Beinahe Fiebrig versuchte sie die Schlüsselwörter einem Muster zuzuordnen.„Hast du etwas gefunden?“, wurde sie unsanft aus ihrer Arbeit gerissen. Ruth drehte sich erschreckt um und starrte in das Gesicht ihres Bosses.„Was siehst du mich denn so schockiert an? Ich bin es nur: Taras! Also, was hast du gefunden?“, erklärte Taras mit einem kritischen Unterton.„Ähm, ich bin noch nicht besonders weit.“, begann Ruth, atmete einmal tief durch und zwang sich sachlich zu bleiben. Bis jetzt hatte sie Nichts gemacht, was sie nicht hätte tun dürfen. „Wir haben die Festplatte getrennt vom restlichen Computer gefunden und sicherheitshalber einfach alles \u0001 \u0002 habe es geschafft, den Internetverlauf wieder herzustellen und bin jetzt auf der Suche nach Informationen.“„Vielleicht hat sie ihren Mailverkehr via Internet abgewickelt. Beginn damit.“, erklärte Taras bestimmt und war eine Sekunde später schon wieder verschwunden um andere, wichtige Dinge zu regeln.„Dann suchen wir mal nach einer Mailadresse.“, sagte Ruth zu sich selbst und scrollte durch den Internetverlauf .",
            "wordcount": "491",
            "chapter_release": "23.03.2018",
            "chapter_number": "43"
        },
        "44": {
            "text": "SAMSTAG, 18. AUGUST 14:44 ZÜRICH„Und damit können wir wirklich alles überwachen?“, fragte Diana nachdem sie Kevin alles gezeigt hatte, was sie gekauft \u0001 \u0002 grinste. Seit niemand mehr zu sehen war, fühlte er sich wieder merklich wohler. Sie hatten sich am Waldrand auf eine Bank gesetzt und in direkter Umgebung war keine Menschenseele zu sehen. Einige hundert Meter weiter weg, war zwar ein Spielplatz, wo einige Familien mit ihren Kindern spielten, aber niemand beachtete sie. Kevin war das ganz recht.„Damit können wir überprüfen, wo sich die beiden Männer befinden und hören, was sie gerade sprechen. Was leider nicht möglich ist, ist eine Videoüberwachung. Dazu müsste eine Kamera an ihren Knopf oder so befestigt werden und das fällt einerseits bei der Montage auf, anderseits ist es immer schwierig, das Ding gerade und in Sinnvollem Winkel zu halten. Das würde uns nichts bringen.“Diana nickte und betrachtete das kleine Ding. Sie hatte zwar auch schon mit diesen Peilsendern zu tun gehabt, aber sie hätte nicht geglaubt, dass man diese so einfach in einem Laden kaufen könnte.„Wenn du mir zeigst, wie dieser Viktor Grau aussieht, kann ich ihn verwanzen.“, sagte sie zu Kevin und wandte sich dann an Phil. „Du hast gesagt, das mit Felix Brülisauer bringst du hin?“Phil nickte und blickte dann auf: „Aber ich werde euch ganz sicher nicht erzählen, wie ich das schaffe. Wie gesagt, auch ich habe Anrecht auf meine kleinen Geheimnisse.“Kevin lachte laut auf und kriegte sich erst wieder ein, als ihn beide Frauen verständnislos anstarrten. Noch immer mit Tränen in den Augen erklärte er: „Also, wenn ihr kleine Geheimnisse habt, dann bin ich der Präsident der USA. Jetzt mal ehrlich. Ihr beiden habt so viele Geheimnisse, wie die Chinesen Reis.“Jetzt grinsten auch Phil und Diana.„Aber jetzt mal ernsthaft. Bevor ihr die beiden Männer verwanzt, werde ich den ganzen PC-Kram erledigen. Alle Verbindungen herstellen und darauf achten, dass alles funktioniert. Nicht, dass wir zu spät merken, dass die Verbindung nicht klappt.“„Kannst du das hier machen?“, fragte Phil und Kevin nickte.„Sicher.“„Wie lange brauchst du?“, fragte Diana und Kevin schaute auf die Uhr. „Um vier Uhr sollte ich fertig sein.“„Dann werden wir mal einen Schlachtplan ausarbeiten, wie wir diesen Viktor verwanzen können. Wie lange arbeitet er gewöhnlich?“, fragte Diana an Kevin \u0001 \u0002 legte kurz die Stirn in Falten und dachte nach. Dann erhellte sich sein Gesicht. „Samstags arbeitet er normalerweise nicht, aber ich habe mal gehört, dass er dann immer zwischen \u0001 \u0002 und \u0001 \u0002 im Fitnesscenter sei.“",
            "wordcount": "424",
            "chapter_release": "23.03.2018",
            "chapter_number": "44"
        },
        "45": {
            "text": "SAMSTAG, 18. AUGUST 18:58 ZÜRICH„Wow, bin ich froh, dass ich das nicht den ganzen Tag tun muss.“, grinste Phil, während sie auf Dianas Bett sass und durch den Lautsprecher des Computers hörte, wie Felix Brülisauer laut schmatzend sein Abendessen \u0001 \u0002 Kontaktmann, der bei der Eingangskontrolle des GdS-Gebäudes arbeitete, hatte unbemerkt die Wanze an Brülisauers Anzug befestigt. Seit etwa einer Stunde, konnten sie alles mithören, was ihr Abteilungsleiter so \u0001 \u0002 es war sterbenslangweilig. In der Theorie wirkte eine Überwachung immer so spannend. Man erfuhr viele spannende Dinge über die Zielpersonen, aber in Wirklichkeit war es einfach \u0001 \u0002 hatte nicht wissen wollen, dass er Irina, seine Assistentin heimlich ‚Schnucki‘ nannte und es interessierte sie auch nicht, dass seine Nachbarin ihm wieder ein Glas von ihrem ‚guten, selbstgemachten Apfelkompott‘ geschenkt \u0001 \u0002 hingegen nahm die Sache sehr gelassen. Er machte das nicht zum ersten Mal und hatte gewusst auf was er sich einlassen würde.„Weisst du Phil, diese Arbeit ist zwar nicht ganz so nervenaufreibend, wie eure Verfolgungsjagten, aber sie hat durchaus ihren Reiz. Es ist nicht allzu gefährlich und wenn alles gut läuft, haben wir spätestens am Dienstag einen Hinweis auf den Täter.“, sagte Kevin in ruhigen, beinahe fröhlichen \u0001 \u0002 starrte ihn an. Das war nicht sein Ernst? Irritiert fragte sie: „Meinst du das wirklich? Ich gebe ja zu, dass mein Job gefährlich ist, aber er dafür immer interessant und abwechslungsreich. Diese Überwachung ist einfach nur langweilig.“„Normalerweise arbeite ich auch nicht nur an einer Überwachung. Nebenbei besorge ich noch Material, forsche nach, führe Kundengespräche und solche Dinge.“, erklärte Kevin bestimmt und Phil hörte einen beleidigten Unterton \u0001 \u0002 wand sie ein: „Entschuldige, so habe ich das nicht gemeint. Ich bewundere nur die Geduld, die du aufbringst um all das Material durchzugehen. Ich könnte das nicht.“Kevin schwieg kurz, bevor er etwas aussprach, dass ihm scheinbar schon lange auf dem Herzen lag: „Weisst du Phil, manchmal komme ich mir schon vor, wie im falschen Film. Da seid ihr. Zwei Frauen, die sich jeden Tag in ein neues, tödliches Abenteuer wagen und mit Gefahr, Waffen und Nervenkitzel umgehen, als ob das normal wäre. Auf der anderen Seite stehe ich. Ein Mann, der eigentlich die Frauen beschützen müsste. Aber ich belaste euch mehr, als dass ich euch helfen kann.“„Aber Kevin, so ist es doch nicht! Ja, du magst keine Erfahrung im Ausseneinsatz haben, aber was nützt eine gefährliche Aktion, wenn wir keine Informationen sammeln können? Diese Überwachung, die ich so langweilig finde, braucht es. Ohne sie würden wir vermutlich noch lange auf der Flucht sein und hätten keine Chance herauszufinden, wovor und wieso wir überhaupt fliehen.“Beide schwiegen eine Weile, bis ein Geräusch die Stille \u0001 \u0002 zog sofort ihre Waffe, gebot Kevin sich hinter der Türe zu verstecken und stellte sich auf die andere Seite der Türe.„Phil, Kevin? Ich bins.“, hörten sie Dianas Stimme durch die Türe und beide entspannten sich in dem Moment, in dem die Tür sich \u0001 \u0002 hatte einen Mob in der einen Hand und eine grosse Tüte in der Anderen. „Bevor ihre dumme Witze macht, wie denkt ihr, kommt man ohne Aufsehen zu erregen in eine Männerumziehkabine? Ich habe mich als Putzfrau verkleidet.“Als die anderen grinsten, stellte Diana den Mob in eine Ecke des Raumes und warf einen erwartungsvollen Blick zu Kevin. „Und? Habt ihr eine Verbindung? Die Wanze ist platziert.“Sofort setzte sich Kevin wieder an den Computer und schaltete ein zweites Fenster ein. Nun waren die Geräusche, die Felix Brülisauer beim Abendessen machte, verschwunden. Stattdessen hörte man, wie Viktor Grau Musik \u0001 \u0002 klickte auf seinem Bildschirm herum und verstärkte die Hintergrundgeräusche. Man hörte ein gleichmässiges Rauschen. Mal etwas leiser, dann etwas lauter. Triumphierend blickte der die beiden Frauen an, die ihn jedoch nur verständnislos \u0001 \u0002 schüttelte den Kopf. „Er fährt Auto.“, erklärte er, als ob das logisch sein müsste.",
            "wordcount": "646",
            "chapter_release": "23.03.2018",
            "chapter_number": "45"
        },
        "46": {
            "text": "SAMSTAG, 18. AUGUST 19:12 ZÜRICHFrustriert öffnete Ruth die Türe zu ihrer Wohnung. Es war zum Verzweifeln. Sie hatte nicht viel gefunden und was sie gefunden hatte, liess sie unweigerlich darauf rückschliessen, dass Fischer nicht das war, was man sie glauben machen \u0001 \u0002 machte alles keinen Sinn! Oder machte es vielleicht Sinn? Aber welchen?Am späten Nachmittag war es ihr gelungen das E-Mail-Konto von Diana Fischer zu Hacken. Aber wieder einmal war sie in einer Sackgasse gelandet. Weder im Telefonbuch, noch in einer E-Mail war Kevin Hirt aufgetaucht. Zuerst hatte sich Ruth gefreut, als sie bemerkt hatte, dass Diana seit beinahe drei Monaten keine alten Mails mehr gelöscht hatte. Als sie jedoch diese Mails durchgesehen hatte, hatte sie gewusst, wieso sie nicht gelöscht waren. Nichts, aber absolut gar Nichts hatte ihr irgendetwas über Fischer \u0001 \u0002 waren ein paar Newsletter von Migros, Coop oder IKEA, einige Spam-Mails und ein Mail von ihrem E-Mail-Provider, der ihr die wichtigen Änderungen seiner Dienste erklärte. Alles in allem nichts \u0001 \u0002 gesagt, sie hatte keine neuen Informationen. Ausser, dass sich ihr Verdacht erhärtet hatte, dass sich Kevin Hirt und Diana Fischer vor Montag nicht \u0001 \u0002 öffnete Ruth ihren Kühlschrank und nahm ein einsames Joghurt \u0001 \u0002 gefiel ihr ihr Leben. Sie konnte jeden Tag ihrer Lieblingsaufgabe nachgehen, dem Hacken von Computern und suchen wichtiger Daten. Zudem sass im sicheren Büro, während ihre Kollegen spannende Aufträge erledigten und sie, Ruth bekam alles Live mit. Ihr Job füllte sie so aus, dass sie noch nie bemerkt hatte, wie leer ihr Privatleben eigentlich \u0001 \u0002 heute war es anders. Sie hatte sich im Büro nicht wohl gefühlt. Ihr Instinkt hatte ihr gesagt, dass diese Sache gehörig faul war. Diesmal konnte sie auch nicht zu ihrem Boss gehen und ihn informieren. Diesmal fühlte sie, dass sie auf der anderen Seite \u0001 \u0002 hätte sie sich gewünscht nach Hause zu kommen, wo jemand auf sie wartete. Jemand, der sie in die Arme nahm und dem sie alles erzählen konnte. Alle Zweifel, alle Unsicherheit, allen Frust. Aber da war \u0001 \u0002 stellte sich Ruth unter die Dusche um mit dem kalten Wasser die sommerliche Hitze samt düsteren Gedanken \u0001 \u0002 sass Ruth zwanzig Minuten später wieder am Computer. Sie hatte sich selbst gesagt, dass es sie ablenken würde, wenn sie weiter nachforschen würde. Über Dinge, die sie im Büro nicht tun \u0001 \u0002 gab alle Schlagworte ein, die Fischer in ihrem letzten Suchlauf auch eingegeben \u0001 \u0002 darauf war Ruth sich sicher. Fischer hatte einen Tobias Heller durchleuchtet. Einen Biochemiker, der im Züricher Oberland \u0001 \u0002 sie mit dem Autoschlüssel in der Hand zur Tür hinausging, fiel Ruth ein, dass ein junger Mann wie Tobias Heller an einem Samstag-Abend eventuell eine Verabredung haben könnte. Aber das war ihr jetzt auch egal. Sie musste es wenigstens versuchen. Ansonsten könnte sie sowieso nicht \u0001 \u0002 der Gewissheit endlich das Richtige zu tun, schritt sie beschwingt die Treppe hinunter. Sie würde zu Tobias Heller fahren und herausfinden, was Diana Fischer von ihm gewollt hatte. Vielleich würde sie keinen Erfolg haben, aber dann würde sie wenigstens wissen, dass sie es versucht hatte.",
            "wordcount": "529",
            "chapter_release": "23.03.2018",
            "chapter_number": "46"
        },
        "47": {
            "text": "SAMSTAG, 18. AUGUST 21:00 KYBURGWieder einmal stand Diana vor dem Eingangstor, das zur Kyburg führte. Sie war noch immer nicht sicher, ob es eine gute Idee gewesen war, hierher zu kommen. Zwar befürchtete sie nicht, dass Tobias Heller doch zu den Bösen gehörte. Er war einer der Guten, das war \u0001 \u0002 sie wusste, dass es immer besser war an Orte zu gehen, an denen man noch nie war. Besonders wenn irgendwelche Typen mit grossen Kanonen hinter einem her \u0001 \u0002 hatte sie es in Zürich nicht mehr ausgehalten. Sie hatten untätig in ihrem Zimmer gesessen und zugehört, wie Brülisauer und Grau ihre Abende verbrachten. Keiner der Beiden schien irgendetwas vorzuhaben und während der eine zuerst staubgesaugt und dann damit begonnen hatte Musik zu hören, hatte sich der andere durch das Fernsehprogramm \u0001 \u0002 hatte zuerst ein wenig zugehört. Dann hatte sie ihr neues Mobiltelefon eingerichtet und schliesslich sogar versucht ein Buch zu lesen, dass sie im Zimmer gefunden hatte. ‚Geranienpflege – Leicht gemacht‘Aber irgendwann war sie aufgesprungen und hatte den anderen erklärt, dass sie jetzt zu Tobias Heller fahren würde. Schliesslich habe die ganze Geschichte dort begonnen und sie müsse einfach wissen, ob er irgendeine Idee \u0001 \u0002 hatte ihr verständnisvoll zugenickt, während Phil ihr ihren Autoschlüssel zugeworfen \u0001 \u0002 Personen würden reichen, um die beiden Männer zu \u0001 \u0002 wusste nicht, wieso ihr Herz so laut schlug, als sie den Finger auf die Klingel drückte. Während sie warte, versuchte sie die seltsame Unruhe zu ergründen. Normalerweise wusste sie, wieso sie unruhig war. Das waren Menschen, die sie umbringen wollten oder sonst eine brenzlige Situation. Aber diesmal hatte sie nicht das Gefühl, das sie in unmittelbarer Gefahr steckte. Auf jeden Fall war die Gefahr nicht grösser, als sie die letzten Tage gewesen \u0001 \u0002 sich das Tor öffnete, sah sich Diana dem wohlbeleibten Wachmann gegenüber. Dieser gab sich nicht mal Mühe seinen Argwohn zu unterdrücken und starrte sie nur wortlos \u0001 \u0002 war es Diana, die zuerst sprach: „Entschuldigen Sie, hat Tobias Heller Zeit? Ich möchte ihn etwas fragen.“Wortlos schlug der Wachmann das Tor vor Dianas Nase wieder zu. Was sollte das? Hatte Heller ihm etwa ausgetragen, sie nicht mehr reinzulassen? Das konnte sie sich kaum vorstellen, denn ihre letzte Begegnung war nicht negativ gewesen. Schliesslich hatte er sein Medikament samt Formel erhalten. Fassungslos starrte sie noch immer auf das Tor, als dieses erneut aufging.„Folgen sie mir.“, waren die einzigen Worte, die der Wachmann sagte, bevor er ihr den Rücken zudrehte und \u0001 \u0002 schloss Diana das Tor hinter sich und folgte dem Wachmann. Diesmal führe er sie in die Privaträume von Tobias Heller. Sie betrat einen grossen Raum mit weissen Wänden, die von dunklen Balken durchzogen waren. Antike Möbel standen an den Wänden und bildeten einen starken Kontrast zu dem Flachbildschirm und dem modernen Sofa, von dem sich Tobias Heller gerade erhob.„Danke Toni.“, erklärte dieser zum Wachmann gewandt.„Brauchst du mich sicher nicht?“, fragte dieser mit einem skeptischen Blick zu Diana.„Nein, ich glaube wir kommen zurecht. Vielen Dank.“, erklärte er bestimmt und wartete bis Toni den Raum verlassen hatte, bevor er weitersprach. „Ich gehe vermutlich recht in der Annahme, dass du mich schon lange getötet hättest, wenn du das vorgehabt hättest?“Diana zwang sich zu einem Lächeln: „Keine Sorge, ich bringe nicht wahllos Menschen um.“Ein unangenehmes Schweigen herrschte. Heller zeigte schliesslich auf das Sofa und setzte sich erneut hin. Unbeholfen setzte sich Diana auf die Kante neben ihn. Ihre Augen huschten routiniert durch den \u0001 \u0002 sah aus, als ob Tobias Heller viel Zeit hier verbringen würde. Auf den Tischchen neben dem Sofa lagen Biologie- und Chemie-Magazine. Ein Glas mit einer klaren Flüssigkeit stand daneben. Die Fernbedienung lag noch auf dem Sofa, scheinbar hatte er gerade noch Ferngesehen.„Ich… es ist etwas kompliziert… Ähm…“, begann Diana unsicher. Sie wusste, was sie sagen wollte, konnte sich aber nicht wirklich ausdrücken.„Willst du etwas trinken?“, fragte Tobias Heller, als Diana sich selbst unterbrochen \u0001 \u0002 er ihr ein Glas in die Hand gedrückt hatte, sagte er mit ruhiger Stimme: „Also, Melanie. Zuerst möchte ich dir danken. Du hast mir mein Medikament zurückgegeben. Ich verstehe zwar nicht, was da genau gelaufen ist, aber du hast am Ende die richtige Entscheidung getroffen. Vielen Dank. Wie kann ich dir helfen.“Bedrückt schaute Diana ihn an, atmete dann tief durch und begann dann langsam zu sprechen: „Mein Name ist nicht Melanie. Ich heisse Diana. Mein Auftrag war, ein bösartiges Virus von ihnen zu stehlen. Wie sie selbst wissen, hätte ich das wohl auch geschafft. Aber wie sich herausgestellt hatte, war das vermeintliche Virus in Wahrheit ein \u0001 \u0002 Montag bin ich mit dieser Info zu meinem Chef gegangen und seither versuchen irgendwelche Leute mich \u0001 \u0002 scheint es gar nicht toll zu finden, dass ich das Medikament bei ihnen gelassen habe. Jetzt versuche ich herauszufinden, wer hinter all dem steckt und Gefallen an meinem Tod haben könnte.“Der Biochemiker schwieg eine ganze Weile, bevor er Diana aufmerksam betrachtete, die Stirn runzelte und in ruhigem Ton sagte: „Du heisst also Diana? Und das ist dein richtiger Name? Vergiss es, ist ja auch egal. Es ist nur ein \u0001 \u0002 deine Geschichte tönt sehr fantastisch. Irgendjemand erzählt dir, dass ich kein Heilmittel, sondern ein Virus entwickelt habe. Wieso sollte das jemand tun?“„Das habe ich mir auch schon überlegt. Aber ich gehe davon aus, dass dieser jemand selbst ein Medikament auf den Markt bringen wollte.“„Hmm. Soweit ich weiss, forscht gerade kein anderes Pharmaunternehmen an einem gleichen Produkt. Es gibt jemand, der einen Impfstoff herstellen will, aber keine anderen Medikamente sind in der Pipeline.“ Tobias schüttelte den \u0001 \u0002 biss sich auf die Unterlippe und murmelte dann: „Und dieser Impfstoff würde nicht von deinem Medikament verdrängt?“Tobias schüttelte erneut den Kopf: „Nein, hier sind in diesem Fall keine Parallelen zu finden. Wer sich eine Impfung leisten kann, macht das. Alle anderen sind auf das Heilmittel angewiesen.“„Wer hätte dann ein Interesse an diesem Medikament?“, fragte Diana erneut.„Das muss dann wohl jemand sein, der das Medikament selbst auf den Markt bringen wollte.“, erklärte Tobias bestimmt und nahm einen Schluck aus seinem Glas.„Aber dann müsste der Drahtzieher Zugang zu der Formel bekommen, sobald ich diese meinem Vorgesetzten in die Hand drücke.“, schlussfolgerte Diana. Von dieser Seite hatte sie die ganze Sache noch nie betrachtet. Sie war immer davon ausgegangen, dass man die Formel aus dem Weg räumen wollte.„Diana, wenn das, was du mir da erzählst wirklich wahr ist, dann haben wir es mit einem ganz üblen Menschen zu tun. Einem Menschen, der billigend in Kauf nimmt, dass unzählige Menschen keinen Zugang zu einem Medikament bekommen, nur weil er das selbe Heilmittel später selber auf den Markt bringen will und damit einige Millionen verdienen will.“, wandte sich der Mann an Diana und sie bemerkte, dass er wieder zum formlosen ‚Du‘ übergegangen war.„Ja, das habe ich mir auch schon überlegt. Darum wollen wir diesen Menschen zur Strecke bringen. Deswegen und weil er versucht hat mich und meinen Kollegen umzubringen.“, erklärte sie in düsterem \u0001 \u0002 schwiegen, bis das Läuten des Mobiltelefones die Stille durchbrach. Tobias runzelte die Stirn. „Das ist Toni, mein Wachmann. Komisch, ich erwarte heute keinen Besuch.“, sagte er mit gerunzelter Stirn.",
            "wordcount": "1.207",
            "chapter_release": "23.03.2018",
            "chapter_number": "47"
        },
        "48": {
            "text": "SAMSTAG, 18. AUGUST 21:25 KYBURGDas hölzerne Tor sah in der hereinbrechenden Nacht schwarz und massiv aus. Ruth streckte ihren Rücken durch. Jetzt, da sie tatsächlich vor dem Wohnsitz des wohlhabenden Biochemikers stand, war ihre Zuversicht \u0001 \u0002 blickte auf ihre grauen Ballerinas, die beigen dreiviertel-Hosen und das hellbraune Shirt. Hätte sie vielleicht doch in den Spiegel schauen sollen, bevor sie das Haus verlassen hatte? Eventuell hätte ihr ein wenig Make-up geholfen, einen besseren Eindruck zu machen?Fahrig strich sie ihre kurzen Haare glatt und drückte dann rasch die Klingel. Sie wusste, wenn sie das nicht gleich erledigte, würde sie den Mut verlieren und unverrichteter Dinge wieder nach Hause \u0001 \u0002 sie wartete wurden ihre Hände feucht und sie strich diese an ihrer Hose \u0001 \u0002 hörte sie dumpfe Schritte auf der anderen Seite. Ein etwa vierzig-jähriger Mann, der wohl etwas beleibt, aber durchaus sympathisch aussah öffnete das Tor.„Ja?“, fragte er erstaunt. Scheinbar hatte er nicht mit Besuch gerechnet.„Guten Tag, ich heisse Ruth Tschofen. Ich würde gerne mit Tobias Heller sprechen.“, sagte Ruth und ihre Stimme tönte rau und heiser. Sie wusste, dass dieser Mann nicht Tobias Heller sein konnte. Sie hatte sein Foto im Internet gesehen.„Um was geht es denn?“ Diese Frage brachte sie völlig aus dem Konzept. Sie hatte nie darüber nachgedacht, was sie als Grund angeben könnte und für einmal bedauerte sie, dass sie keine Erfahrung im Ausseneinsatz hatte.„Ähm…“, stotterte sie „Ich… also… es geht um Diana Fischer. Ich hätte da einige Fragen. Ist er zuhause? Es geht auch wirklich nicht lange.“, versicherte sie dem Mann und versuchte dabei so vertrauenerweckend wie möglich auszusehen. Anhand des Blickes, den der Mann ihr daraufhin schenkte, misslang ihr das völlig.„Bitte warten sie einen Moment.“, erklärte er schliesslich und schloss das Tor vor ihrer \u0001 \u0002 betrachtete Ruth das hölzerne Tor. Ein sanfter Lufthauch blies ihr ins Gesicht und Ruth genoss es. Sie schloss erschöpft die Augen und atmete tief \u0001 \u0002 Quietschen der Tür liess sie ihre Augen wieder öffnen. „Herr Heller lässt bitten.“, sagte der Mann bloss und lies sie \u0001 \u0002 durchschritt Ruth die alten Gemäuer. Weisse Wände, dunkle Balken, Ritterrüstungen und ein alter Mahlstein erinnerten an längst vergangene \u0001 \u0002 stoppte der Mann vor einer offenen Tür. Ein junger Mann war gerade von einem modernen Sofa aufgestanden und blickte sie interessiert \u0001 \u0002 Mann, der sie hereingeführt hatte, schloss die Tür hinter ihr und sie stand alleine mit Tobias Heller in einem modern eingerichteten Raum, mitten in dieser alten Burg. Ruth fühlte sich unwohl. Sie hatte sich heute Morgen schon unwohl gefühlt, als sie sich in der Wohnung von Diana Fischer befunden hatte, aber jetzt war ihr beinahe schlecht. Niemand war da, der sie beschützen konnte und plötzlich wurde ihr bewusst, dass Tobias Heller, so freundlich er auch aussah, trotzdem einer der Bösen sein konnte.„Ich bin Tobias Heller. Frau Tschofen, sie wollten mich etwas fragen?“, durchbrach Heller die Stille.„Ja… ich…“, sie hatte vergessen, was sie denn nun eigentlich fragen \u0001 \u0002 Heller sie noch immer erwartungsvoll betrachtete, zwang Ruth sich tief durchzuatmen, die Angst beiseite zu schieben und sich zu sammeln. Diana Fischer – Recherche – Tobias Heller. Sie wollte wissen, wer Fischer war. Trotzdem durfte sie ihren Auftrag nicht platzen lassen und musste Stillschweigen bewahren.„In den letzten Tagen, habe ich einige Recherchen über eine Frau gemacht. Ihr Name lautet Diana Fischer. Einige verwertbare Hinweise deuten auf sie. Können sie mir etwas über die Frau erzählen?“, brachte sie schliesslich \u0001 \u0002 schwieg, bevor er ihr prüfend in die Augen sah. „Was wollen sie wissen? Wo sie steckt?“Ruth zuckte mit den Schultern. „Ich weiss nicht, ob ich das wissen will. Es kommt darauf an. Zuerst möchte ich wissen, ob sie wirklich das, was man mir weissmachen will, dass sie ist.“ Als Heller sie nur verständnislos anstarrte, erklärte sie weiter: „Kurz gesagt, jemand hat mir erklärt, dass sie eine Bedrohung für unser Land sei. Ich habe den Auftrag sie aufzuspüren. Aber alles, was ich finde deutet darauf hin, dass sie keine Bedrohung ist. Ich möchte dem nun auf den Grund gehen. Wissen ist etwas, dass mir weiterhilft?“„Sie ist keine Bedrohung.“, erklärte Heller bestimmt und ergänzte: „Sie hat mir geholfen, das neue Medikament gegen Ebola auf den Markt zu bringen. Das wird viele Menschen vor dem sicheren Tod retten. Sie kann keine Bedrohung sein.“Ruth atmete tief durch und die Erleichterung war ihr deutlich anzumerken. Sie hatte sich also nicht getäuscht. Ohne Aufforderung setzte sie auf einen Stuhl und senkte den Kopf. „Das habe ich mir gedacht. Was mache ich jetzt?“, murmelte sie, während eine Person aus dem Schatten \u0001 \u0002 als sie das blanke Metall an der Schläfe spürte, bemerkte sie, dass jemand hinter sie getreten war. „Aufstehen“, murmelte ihre eine Frauenstimme ins Ohr und Ruth gehorchte. Was dies etwa Diana Fischer? Hatte Tobias Heller gelogen und sie sass nun in der Falle? Würde man sie nun foltern und am Schluss umbringen? War das die Strafe, die sie zu bezahlen hatte, weil sie sich nicht an die Vorschriften gehalten \u0001 \u0002 Kopf dröhnte, während sie sich umdrehte und darauf warte, dass die junge Frau mit den blonden Haaren sie nach einer Waffe abtastete. Natürlich hatte sie keine Waffe. Sie hatte noch nie eine besessen, aber das konnte Diana Fischer nicht wissen. Die Frau war schlau und vorsichtig. Vorsichtiger als sie \u0001 \u0002 trat Fischer einige Schritte zurück und lies die Waffe sinken. Sie legte sie jedoch nicht aus der Hand. Tobias Heller stand neben ihr und betrachtete die Scene.„Was machst du hier?“, fragte die Frau und Ruth merkte, wie ihr der Angstschweiss die Stirn hinunterlief.„Du bist Diana Fischer? Stimmt das?“, sie betrachtete ihr Schweigen als Zustimmung und sprach weiter. Solange die Frau eine Waffe in der Hand hatte, würde sie ihr alles erzählen. Sie gehörte nicht zu den harten Männern, mit denen sie zusammen arbeitete. Zudem sagte ihr ihre Intuition, dass diese Frau nicht zu den Bösen gehörte.„Diese Männer, die dich und Kevin Hirt verfolgen und … so“, sie brachte es nicht übers Herz, das Wort ‚umbringen‘ auszusprechen „diese Männer gehören der selben Einheit an, wie ich. Mein Auftrag ist es Online Recherchen zu machen. Uns wurde nicht viel erzählt. Nur, dass du und dieser Kevin Hirt eine Bedrohung seien und ausgeschaltet werden müssen. Ihr hättet gemeinsam irgendetwas \u0001 \u0002 Recherchen haben sich zuerst darauf gerichtet, euch ausfindig zu machen. Aber irgendwann musste ich tiefergraben. Da bin ich dann auf einige Ungereimtheiten gestossen. Zum Beispiel habe ich keine Hinweise darauf gefunden, dass ihr – du und Hirt – schon vor Montag in Kontakt gestanden habt. Das ist mir komisch vorgekommen und ich habe versucht herauszufinden, ob die Informationen über dich wirklich stimmen. Aber du warst zu gut. Ich habe keinerlei brauchbaren Informationen über dich gefunden. Nur deinen letzten Suchlauf im Internet konnte ich zurückverfolgen. Dieser hat michhierher geführt.“Ruth verstummte und blickte Diana Fischer unsicher an. Sie hatte einfach erzählt was sie wusste und hoffte, dass die Frau ihr glauben würde.",
            "wordcount": "1.165",
            "chapter_release": "23.03.2018",
            "chapter_number": "48"
        },
        "49": {
            "text": "SAMSTAG, 18. AUGUST 21:52 KYBURGDiana hatte die Frau, die sich selbst als Ruth vorgestellt hatte die ganze Zeit genau beobachtet. Alles, ihre Körperhaltung, ihre Stimme, ihre Augen, selbst die kleinen Schweisstropfen auf ihrer Stirn bestätigten, dass sie die Wahrheit sagte. Diana glaubte \u0001 \u0002 nickte Tobias zu, steckte ihre Waffe zurück und setzte sich aufs Sofa. Ruth folgte ihrem Zeichen und liess sich in einen Sessel ihr gegenüber nieder.„Wie habt ihr uns gefunden?“, fragte Diana und Ruth, scheinbar erleichtert, dass man ihr glaubte, erzählte \u0001 \u0002 unterbrach sie kein einziges Mal. Erst als Ruth verstummte, setzte sie zu einer Frage an: „Aber wie habt ihr diese Waldhütte überhaupt gefunden?“Ruth blickte sie irritiert an. „Das wurde uns im Auftrag gesagt. Wir sollten euch in dieser Waldhütte überraschen.“, erklärte sie, als ob das völlig logisch wäre.„Dann hat euer Auftraggeber euch gesagt, dass wir dort sein werden?“ „Ja“ Diana runzelte die Stirn: „Wer ist dann euer Auftraggeber?“ „Das ist es ja. Ich habe keine Ahnung. Normalerweise wissen wir, wer uns beauftragt. Das sind immer irgendwelche Regierungsorganisationen. Offizielle Aufträge. Wir sind ja keine Auftragsmörder. Normalerweise wissen wir auch, wieso wir jemanden umbringen sollen. Hier war alles anders. Niemand weiss, wer dahintersteckt und wieso ihr gefährlich sein solltet.“Während beide Frauen in Gedanken versunken schwiegen, betrachtete Tobias die beiden. Schliesslich ergriff er das Wort: „Ruth, wieso bist du so völlig unbewaffnet zu mir gekommen? War das nicht unglaublich leichtsinnig?“„Ja, das war leichtsinnig. In dem Moment, als Diana mir die Waffe an den Kopf gehalten hat, habe ich mich so dämlich gefühlt!“, bestätigte Ruth „Zum Glück hat sie mir zugehört und geglaubt. Aber ich bin wirklich nur eine Analystin, ich habe noch nie mit einer Waffe geschossen. Selbst wenn ich eine gehabt hätte, hätte sie mir nichts gebracht.“Diana blickte auf: „Zudem hätte ich dich dann vermutlich für gefährlich gehalten, was für dich gefährlich geworden \u0001 \u0002 ich blicke immer noch nicht durch. Wieso bist du eigentlich hier? Du willst mich allem Anschein nach nicht umbringen. Und ich halte dich auch nicht für so dämlich, dass du glaubst, ich erzähle dir, wo ich mich verstecke.“„Eigentlich wollte ich wirklich nur wissen, ob wir die richtigen Personen jagen. Und meine Intuition hat mich nicht getäuscht. Wir sind gehen wirklich einer Fehlinformation nach.“„Das stimmt.“, stimmte Diana ihr zu und betrachtete das blasse, schmale Gesicht der Frau eindringlich. „Was willst du jetzt mit dieser Information anstellen? Anhand der Erfahrungen, die ich bisher gemacht habe, würde ich dir nicht raten zu eurem Auftraggeber zu gehen und ihm von seinem Irrtum zu erzählen. Denn soweit ich das beurteilen kann, weiss der sehr genau, wer ich bin.“Ruth zuckte die Schultern und starrte mit trübem Blick auf den Teppich. Leise und mehr zu sich selbst, als zu irgendjemanden sonst, murmelte sie: „Ich habe keine Ahnung, was ich jetzt tun sollte. Am liebsten würde ich untertauchen, aber darin bin ich nicht gut. Wohl oder übel muss ich morgen wieder am Arbeitsplatz erscheinen. Aber was ich da meinem Boss erzählen soll….“, sie \u0001 \u0002 sanft, als ob Ruth jeden Moment zerbrechen würde, fragte Diana: „Wie wäre es, wenn du ihnen erzählst, du hättest eine Spur gefunden?“ Ruth hob den Kopf und blickte Diana irritiert an.„Du behauptest, ich hätte mich in mein Mail eingeloggt. Und diese IP-Adresse sei nach Basel oder von mir aus München oder Lissabon zurück verfolgbar gewesen.“Ruth legte den Kopf in den Nacken und man sah ihr an, dass in ihrem Kopf alle Zahnräder zu arbeiten begannen. „Lissabon geht nicht, dann wärst du auf einem Überwachungsvideo am Flughafen. Solange du nicht hättest fliegen müssen, sollte das klappen. Ich muss mir nur einen Grund ausdenken, wieso du dich in dein Mail einloggst. So blöd bist du nicht!“Tobias mischte sich ein: „Wie wäre es, wenn du dir ein neues Mobiltelefon zugelegt hast und dieses sich beim Synchronisieren selbst eingeloggt hat?“Ruth presste die Lippen aufeinander und nickte. „Das könnte klappen. Dazu brauche ich einige falsche Beweise. Und sie müssen gut sein. Normalerweise schaut mein Boss mir zwar nicht auf die Finger, aber wenn er merkt, dass sie einer falschen Spur nachjagen, wird er alles überprüfen wollen. Ihr bringt mich noch ins Teufels Küche!“Diana wollte Ruth gerade erklären, dass sie das nicht tun müsse, als sie das schelmische Grinsen auf dessen Gesicht \u0001 \u0002 erklärte sie ihr: „Wenn alles gut geht, und das hoffe ich sehr, dann wird sich die Sache in spätestens einer Woche erledigt haben.“Ruth setzte zu einer Frage an, lies es dann aber bleiben. Scheinbar hatte sie entschieden, dass es besser sei, wenn sie gar nicht wusste was Diana und ihre Begleitung vorhatten.",
            "wordcount": "775",
            "chapter_release": "23.03.2018",
            "chapter_number": "49"
        },
        "5": {
            "text": "MITTWOCH, 8. AUGUST, 15:24, ZÜRICHAm Mittwoch-Nachmittag beendete Diana ihre Recherche. Sie wusste nun alles, was es zu wissen gab. Und Diana war sich sicher, dass das Internet keine weiteren Details mehr ausspucken \u0001 \u0002 zupfte Diana jedes Post-IT von der Wand. Sie sammelte alle Notizen ein und zerknüllte alles. Vorsichtshalber riss sie auch die drei obersten Blätter von ihrem Block, damit keine Druckspuren ihres Bleistiftes erkennbar gemacht werden \u0001 \u0002 es draussen warm war, entzündete sie ein Kaminfeuer und verbrannte ein Papierknäuel nach dem anderen. Sie achtete darauf, dass auch wirklich alles verkohlte und keine Reste übrig \u0001 \u0002 von ihrer Recherche nur noch Asche übrig war, setzte Diana ihren PC neu auf. Nur so konnte sie sicherstellen, dass wirklich alle Suchbegriffe gelöscht wurden. Sie hatte darin einige Übung und war mittlerweile recht schnell. Während sie darauf wartete, dass sich alle Programme wieder installierten, fischte Diana ein neues, weisses Blatt Papier aus ihrer Schublade und griff sich einen \u0001 \u0002 führte sie die Feder über das Papier und schrieb alles auf, was ihr zu ihrem Auftrag einfiel. Jedes Detail schrieb sie \u0001 \u0002 Schluss waren es fünf Seiten geworden und Diana betrachtete prüfend die Blätter. Sie waren weiss, wie eh und je. Der Zitronensaft, mit dem sie geschrieben hatte, zeigte wie immer keine \u0001 \u0002 faltete sie die Blätter und steckte diese in ein Couvert. Auf den Umschlag schrieb sie mit Kugelschreiber:\"Nicht vor deinem Geburtstag, am 31. Öffnen. Sonst passiert dir ein Unglück :-) “.Nachdem sie den Umschlag in eine Plastikfolie eingeschweisst hatte, schaute Diana auf ihre Uhr. Es blieb gerade noch Zeit für eine Runde durch den Park. Ein wenig joggen würde ihr gut tun. Das brachte sie auf andere Gedanken. Zudem hatte sie sich die letzten Tage viel zu wenig bewegt. Immer wenn sie mitten in Recherchen steckte, verkrampfte sie sich. Sie sass dann jeweils stundenlang vor ihrem PC und bewegte nur die Finger und die Augen. Das war einfach zu wenig für \u0001 \u0002 erforderte ihr Job, dass sie fit war. Notfalls musste sie schnell fliehen können. Wobei sie hoffte, dass sie diesmal unentdeckt blieb und einfach davonspazieren \u0001 \u0002 steckte den eingeschweissten Umschlag in ihre Jogginghose und verliess die \u0001 \u0002 sie den Schlüssel im Schloss drehte, musste sie grinsen. Obwohl sie ihre Türe immer schloss, wäre es ihr egal, wenn jemand einbrechen und alles mitnehmen würde. Sie besass nichts, was ihr wichtig gewesen wäre. Als sich damals ihr vermeintlicher Freund als Feind herausgestellt hatte, hatte Diana ihr ganzes Leben aufgegeben und sich eine neue Identität in Zürich ausgesucht. Es war ihr viel zu leicht gefallen von allem Abschied zu nehmen. Ausser mit ihrer Nachbarin hatte sie keine Kontakte gepflegt. Und auch diese hatten sich auf einige, wenige Worte im Treppenhaus \u0001 \u0002 auch jetzt war es nicht viel anders. Die Bilder in ihrer Wohnung waren aus dem Warenhaus oder aus Katalogen ausgeschnitten. In der ganzen Wohnung fand sich keine einzige Persönliche Erinnerung. Keine Zeichnungen, keine Zettel mit Telefonnummern, keine Agenda, keine DVDs oder \u0001 \u0002 hatte alle wichtigen Unterlagen eingescannt und auf diversen Onlineplattformen gespeichert. Sie hatte peinlichst genau darauf geachtet, dass auf keiner dieser Plattformen zu viele Informationen \u0001 \u0002 hatte sie überall einen anderen Benutzernamen und ein anderes Passwort. Wenn sie diese Passwörter einmal vergessen sollte, hätte sie ein Problem. Aber Diana vergass solche Dinge nicht. Jahrelang hatte sie ihr Gedächtnis geschult. Sie vergass wichtige Dinge nie.",
            "wordcount": "570",
            "chapter_release": "29.04.2017",
            "chapter_number": "5"
        },
        "50": {
            "text": "SONNTAG, 19. AUGUST 08:46 ZÜRICHAufgeregte Stimmen weckten \u0001 \u0002 Ruth gestern Abend gegangen war, hatte sie noch lange mit Tobias zusammengesessen. Er besass eine gute Allgemeinbildung, hatte arbeitsbedingt schon die halbe Welt bereist und wusste viele unterhaltsame Anekdoten zu erzählen. Diana hatte seine Gegenwart genossen und war schliesslich viel zu spät \u0001 \u0002 lag sie noch immer im Bett und diese Stimmen neben ihr, sprachen in fiebriger Erregung Worte, die noch immer keinen Sinn zu geben schienen. Doch mit einem Schlag war Diana hellwach. Sie hatte die Worte ‚Felix‘ ‚Viktor‘ und ‚Telefon über uns‘ \u0001 \u0002 und mit offenen Augen verfolgte sie, was Kevin und Phil miteinander besprachen.„Die stecken unter einer Decke!“, hörte sie Phil in einem ‚ich-hab-es-ja-gewusst-Tonfall‘ sagen und sah, wie sich die beiden auf ihrem Stuhl nach ihr umdrehten.„Da ist ja unser Nachtschwärmer. Wie hast du denn geschlafen?“, wurde sie von Phil begrüsst und grunzte diese im Gegenzug an.„Was ist passiert?“, fragte sie stattdessen an Kevin gewandt und ignorierte das grinsen, das Phil ihr entgegenbrachte.„Vorhin hat Felix Brülisauer meinen Boss, Viktor Grau, angerufen. Er hat irgendetwas gefaselt von wegen, wir seien in München. Keine Ahnung, wie er darauf kommt, auf jeden Fall sind sie sich sicher, dass wir dort sind. Sie haben dann miteinander besprochen, dass sie jetzt selbst nach München gehen wollen und ‚diese Sache‘ ein für alle Mal regeln wollen.“, erklärte ihr \u0001 \u0002 grinste: „Das mit München habe ich gestern noch eingefädelt. Aber ihr zwei Schlafmützen wart ja schon selig in eure Decken eingemummelt, sonst hätte ich euch das noch erzählt. Aber davon später. Seid ihr sicher, dass ihr euch nicht verhört habt? Die beiden stecken wirklich unter einer Decke?“Phil drückte Diana wortlos einen Kopfhörer entgegen und klickte einige Male mit der Maus. Die Wiederholung des Telefonats begann augenblicklich.-Grau-Vik, ich bins-Wieso rufst du an? Wir haben doch ausgemacht, dass wir keinen Kontakt haben, bis das Problem geklärt ist.-Das ist es ja gerade. Die Spezialeinheit hat mich gerade angerufen. Die beiden haben es irgendwie geschafft nach München zu kommen.-Das ist allerdings ein Problem. Was schlägst du vor?-Wenn es diese Spezialeinheit nicht auf die Reihe kriegt, dann lösen wir diese Sache selbst.-Wie willst du das machen?-Ganz einfach, wir gehen nach München und suchen die beiden. Dann setzen wir dem Ganzen ein Ende.-Du willst…?-Ja, genau das will ich.-… OK, wann treffen wir uns?-Um 11 Uhr, ich habe einen Wagen reserviert. Und ein Zimmer im Hotel ‚Zumstein‘.-Treffen wir uns bei der Autovermietung?-Ja-Bis dann-Bis dannDiana legte den Kopfhörer auf den Schreibtisch und blickte die anderen an. „Habt ihr schon eine Idee?“„Wir könnten ihnen eine Falle stellen. Wenn wir herausfinden, welche Autovermietung sie nehmen, können wir ihnen auflauern, sie weglocken und zur Rede stellen.“, erklärte Phil sachlich.„Ich übernehme das.“, sagte Kevin schnell und setzte sich sofort an den \u0001 \u0002 wandte sich indessen an Diana: „Erzähl schnell, was du herausgefunden hast, als du gestern bei Heller warst. Immerhin warst du ja lange genug dort.“ Sie grinste, während Diana ihr berichtete, dass sie eigentlich Nichts herausgefunden hatte, jedoch Bekanntschaft mit Ruth gemacht hatte und daher alle dachten, sie sei in \u0001 \u0002, dass sie nachdem Ruth gegangen war noch lange mit Tobias gesprochen hatte, erzählte sie Nichts. Sie war der Ansicht, dass das Phil nichts anging. Im Moment jedenfalls.",
            "wordcount": "568",
            "chapter_release": "23.03.2018",
            "chapter_number": "50"
        },
        "51": {
            "text": "SONNTAG, 19. AUGUST 10:59, ZÜRICHFelix Brülisauer und Viktor Grau standen vor der Autovermietung. Da sie nicht genau wussten, wie lange sie in München bleiben mussten, hatten sie ihre Reisekoffer dabei. Brülisauer hatte zwei Pistolen in ein verborgenes Fach im Boden gepackt. Grau besass keinen solchen Koffer und hatte darauf vertraut, dass Brülisauer auch seine Waffe einpacken würde. Man wusste nie, ob man am Zoll kontrolliert \u0001 \u0002 der nächste Schalter frei wurde, traten sie gemeinsam heran, legten ihre Ausweise und Kreditkarten vor und warteten darauf, dass der Computer bekanntgab welches Auto ihnen zugewiesen worden \u0001 \u0002 Frau am Schalter runzelte plötzlich die Stirn, drehte sich um und stöberte in einer Schublade herum. Als sie sich wieder den beiden Männern zuwandte, hatte sie einen Umschlag in der Hand.„Das hier wurde vor 15 Minuten von ihrer Frau für sie abgegeben. Sie meinte, sie hätten ihre Unterlagen für das Meeting zuhause liegen lassen und seien nicht mehr erreichbar gewesen.“Grau starrte Brülisauer verständnislos an. Dieser hatte sich jedoch schnell gefangen, bedankte sich höflich bei der Dame und meinte: „Wo würden wir Männer nur bleiben, wenn wir keine Mitdenkenden Frauen geheiratet hätten.“Kaum fünf Minuten später sassen sie in dem ihnen zugewiesenen Fahrzeug und starrten den Umschlag an. „Was hat das zu bedeuten?“, wisperte Grau, aber Brülisauer gab keine \u0001 \u0002 tastete er den Umschlag ab, aber er spürte keine Drähte, Batterien oder sonst was. Scheinbar befand sich darin nichts \u0001 \u0002 hielt er den Atem an, während er den Umschlag öffnete. Ein einzelnes Blatt Papier kam zum Vorschein. Darauf waren nur wenige Worte geschrieben. „Fangt mich doch. Ich bin im Rohbau vis-à-vis im 9. Stock. Agentin 23“, lasen beide Männer still.„Das heisst, sie sind nicht in München.“, schlussfolgerte Grau und Brülisauer nickte. „Das ist nicht gut. Was hat sie vor?“, fragte Grau in die Stille des Autos. Brülisauer blickte seinen Kollegen an und schwieg lange, bevor er leise, beinahe unhörbar sagte: „Das heisst, dass sie herausgefunden hat, wer hinter all dem steckt. Und das ist nicht gut. Wirklich nicht gut.“Die beiden Männer keuchten, als sie im neunten Stock angekommen waren. Obwohl beide Stammkunden im Fitnesscenter waren, hatten sie bemerkt, dass Treppensteigen unter enormer Nervlicher Anspannung etwas anderes war, als Liegestützen in wohliger \u0001 \u0002 versteckte sich hinter Brühlisauer, während er darauf achtete, dass die Waffe nicht aus seinen schweissnassen Fingern \u0001 \u0002 wirkte ruhig. Fast zu ruhig. Nur seine Augen verrieten unter welchem Druck er sich \u0001 \u0002 sie Agentin 23 gefunden hatte, musste diese ihnen erzählen, wo Kevin war. Nur dann konnten sie sie erledigen. Er glaubte zwar nicht, dass sie ihn eingeweiht \u0001 \u0002 wenigen Wochen hatte er ihre Akte gründlich durchgelesen. Sie hatte einmal einem Mann vertraut und das hatte ihr beinahe das Leben gekostet. Nun vertraute sie niemandem \u0001 \u0002 und ihre ausgezeichnete Erfolgsquote hatte ihn dazu veranlasst sie für diesen Job \u0001 \u0002 er wollte - nein, er musste - auf Nummer Sicher gehen und auch Kevin aus dem Verkehr ziehen. Und wenn Viktor Grau sich nicht zusammenriss und endlich Nerven bewies musste er sich auch für dieses Problem eine Lösung \u0001 \u0002 beide darauf achteten, keine Geräusche zu machen, knirschten ihre Schritte ungewöhnlich laut durch den Rohbau. Aus dem Betonboden ragten bunte Rohre, durch die später mal Wasser fliessen oder Strom-Kabel gelegt würden. Die nächste Etage war mit Säulen und einigen wenigen Wänden gestützt und statt Fenstern klafften grosse Löcher, durch die ein sanfter Wind \u0001 \u0002 Luft war voller Staubpartikeln und machte die Sonnenstrahlen auf mystische Weise sichtbar. Von draussen hörte man den Lärm der Stadt, aber hier war es still. Beide Männer horchten mit angehaltenem Atem. Dann hörten sie zu ihrer Rechten ein scharrendes \u0001 \u0002 drehten sich um und gingen zielstrebig um die Mauer herum, hinter der sie den Ursprung des Scharrens erwarteten.",
            "wordcount": "636",
            "chapter_release": "23.03.2018",
            "chapter_number": "51"
        },
        "52": {
            "text": "SONNTAG, 19. AUGUST 10:07 ZÜRICHDiana lehnte an die Wand und richtete die Waffe zielsicher auf die Stelle, an der sie in wenigen Sekunden Felix und sein Begleiter Viktor \u0001 \u0002 hatte ihre Fusstritte auf der Treppe schon früh wahrgenommen und die beiden irgendwann möglichst unauffällig in ihre Richtung \u0001 \u0002 hatten die Männer die Mauer umrundet, begrüsste sie sie mit einem sarkastischen: „Schön, dass wir uns wieder sehen. Felix. Und du musst Viktor sein? “, sie hatte sich entschlossen beide zu duzen. Das zeigte eine gewisse Respektlosigkeit und würde ihnen aufzeigen, wie wenig sie sich vor ihnen fürchtete.„Diana. Es ist mir eine Ehre. Was willst du hier? Wieso sollten wir herkommen?“, Felix hatte sich schneller von dem Schock erholt, als sie erwartet hatte und spielte ihr Spiel mit.„Zuerst werdet ihr eure Waffen auf den Boden legen und zu mir schieben. Felix, du weisst, dass ich eine gute Schützin bin. Ich an eurer Stelle würde gehorchen.“Wieder willig legten Felix und Viktor ihre Pistolen auf den Boden und schoben diese mit dem Fuss in Richtung \u0001 \u0002 machte einige Schritte auf die beiden zu und schob die Waffen achtlos mit dem Fuss nach hinten, wo eine grosse Staubige Plane die Sicht versperrte.„Besten Dank, die Herren. Jetzt können wir in aller Ruhe etwas plaudern. Zum Beispiel darüber, wieso ihr mich umbringen wolltet!“, sagte sie in gespielt lässigem Tonfall, musste sich jedoch zusammenreissen um nicht zu schreien. Oder noch schlimmer die Pistole abzudrücken. Sie war stinksauer und nun, da ihre beiden Widersacher endlich vor ihr standen, kroch diese Wut in ihr \u0001 \u0002 sie wusste nur zu gut, dass sie sich nicht von Gefühlen leiten lassen durfte. Denn dann würde sie die Kontrolle verlieren und es war enorm wichtig, dass sie die Kontrolle über sich behielt.„Wir wollten dich doch nicht umbringen? Wie kommst du auf so eine abstruse Idee?“, lachte Viktor gekünstelt, aber das Zittern in seiner Stimme liess ihn wieder verstummen. Diana schüttelte nur den Kopf und blickte abwartend Felix an. Was würde er ihr erzählen? Welche Geschichte würde er ihr auftischen?Aber Felix sagte nichts. Stattdessen machte er ein betroffenes Gesicht und blickte zu Boden. Während er auf seiner Unterlippe nagte, musterte ihn Diana \u0001 \u0002 sprach er. Eine dünne und unsichere Stimme drang zu ihr und diese Stimme hätte sie dem grossen, selbstsicheren Mann nicht zugetraut. „Diana, es tut mir leid.“, murmelte er „Ich… Es war… Viktor hatte die Idee, er hat mich dazu überredet und er hatte alle Kontakte.“Viktor starrte seinen Kollegen ungläubig an, schien aber seine Sprache verloren zu \u0001 \u0002 Schniefen war von Felix zu hören und er machte einen Schritt auf Diana zu, die ihn ungläubig anstarrte. „Du willst mir doch nicht ernsthaft weiss machen, dass das alles seine Idee war?“ Sie zeigte mit der rechten Hand, in der ihre Waffe steckte auf Viktor und Felix ergriff die \u0001 \u0002 hatte er seine Hand um ihre gelegt und ihr mit einem Ruck die Pistole aus der Hand gerissen. Entsetzt starrte sie ihn \u0001 \u0002 Lächeln machte sich auf Felix Gesicht breit und er fuchtelte mit der Waffe vor Dianas Gesicht herum. „So und jetzt setzt du dich in diese Ecke und wir stellen die Fragen.“, sagte er in einem kalten \u0001 \u0002 blickte ihn finster an, sagte jedoch kein Wort. Sie setzte sich in eine Ecke und wartete.„Wo ist Kevin Hirt?“, keifte Viktor sie an, der scheinbar seine Sprache wiedergefunden \u0001 \u0002 lachte auf: „Ach ehrlich? Ihr habt solche Angst, dass ihr mich nicht sofort zur Strecke bringt, sondern mich auch noch aushorchen wollt?“„Wo ist er?“, wiederholte Felix die Frage seines Kollegen in scharfem Tonfall.„Von mir erfahrt ihr gar nichts!“, erklärte Diana bestimmt, verschränkte die Arme und drehte den Kopf weg.„Wir werden dich foltern!“, erklärte Viktor, wie eine überforderte Mutter, die ihrem Kind erklärt, es würde keine Schokolade \u0001 \u0002 drehte Diana den Kopf in Richtung der beiden Männer. Sie hob eine Augenbraue, schüttelte den Kopf und schaute wieder wortlos die Wand an.„Meine Agenten sind darin geschult Folter über sich ergehen zu lassen. Vergiss es. So viel Ausdauer, wie sie im Ertragen der Folter hat, haben wir nicht im Foltern.“, flüsterte Felix Viktor zu und wandte sich dann wieder an Diana.„Wieso ist dir dieser Kevin so wichtig?“, fragte er \u0001 \u0002 lachte auf: „Wer sagt denn, dass dieser Typ mir wichtig sein sollte? Nein, er ist mir völlig egal. Aber ich will es euch nicht so einfach machen.“Viktor sagte kein Wort. Scheinbar war er der Meinung, er hätte bisher nichts Schlaues beigetragen. Nun schwieg er lieber.„Ok, ich verstehe.“, sagte Felix und atmete tief durch. „Was willst du?“„Ihr habt meine Frage noch immer nicht beantwortet.“, sagte Diana, als ob das das natürlichste der Welt wäre.„Deine Frage?“, ungläubig starrte Felix seine Agentin an.„Meine Frage. Ich habe euch gefragt, weshalb ihr mich umbringen wolltet.“Felix lacht laut auf, während Viktor die junge Frau ungläubig anstarrte. Nachdem Felix sich von seinem Lachanfall erholt hatte, blickte auch er auf die blonde Frau, die vor ihm in der Ecke sass: „Du willst mir ernsthaft weiss machen, du verrätst uns, wo Kevin ist, wenn wir dir unsere Geschichte erzählen?“Diana blickte ernst auf. „Wie gesagt, euer Aufpasser bedeutet mir Nichts. Mir ist es egal, wenn ihr ihn umbringt. Aber ich habe schon immer gute Geschichten geliebt. Und wenn ich schon draufgehen soll – und darauf läuft das hier wohl heraus – will ich wenigstens genau wissen, wieso.“Viktor blickte unsicher zu Felix, während dieser kritisch Diana betrachtete. „OK“, sagte er schliesslich.„Felix, bist du sicher, dass das eine gute Idee ist?“, wandte sich Viktor unsicher an seinen Begleiter. „Vik, keine Sorge. Ich habe ihre Waffe in der Hand und nachher bringen wir sie sowieso um. Wem sollte sie also etwas erzählen?“Viktor schien noch immer nicht überzeugt, getraute sich jedoch nicht zu wiedersprechen.„Hmmm, wo soll ich beginnen? Ach ja: Ich habe mich im GDS von einem Job zum anderen hochgearbeitet. Begonnen habe ich als Agent, dann wechselte ich an den Schreibtisch weil eine Schussverletzung mir zu schaffen gemacht \u0001 \u0002 habe durch meine Arbeit eine Menge Akten zu Gesicht bekommen und musste zu meinem Ärger feststellen, dass die Gelder, die dabei sichergestellt wurden mein Jahresgehalt immer um ein mehrfaches \u0001 \u0002 habe mich mehr angestrengt und bin langsam die Karriereleiter nach oben geklettert. Dabei hat sich mein Lohn zwar entsprechend entwickelt, aber nicht in dem Masse, welches ich mir erhofft \u0001 \u0002 guten Freund Vik habe ich bei einem Fall kennengelernt, bei dem wir einem 20-jährigen eine Summe von über einer Million abgenommen haben. Und das war nur das Geld von einem einzigen \u0001 \u0002 fanden das ungerecht und haben uns daher entschieden, selbst etwas zu unternehmen. Durch Zufall ist Vik darauf gestossen, dass Tobias Heller ein neuartiges Heilmittel entwickelt \u0001 \u0002 habe ich dich darauf angesetzt und erklärt, es handle sich um ein Virus. Ich bin fest davon ausgegangen, dass du Erfolgreich sein würdest. Wir hätten das Medikament für eine erhebliche Summe einem Chemiekonzern verkauft und wären sehr, sehr reich \u0001 \u0002 Heller später behauptet hätte, es habe sich dabei um sein Medikament gehandelt, hätte ich behauptet, ich hätte es unverzüglich vernichten lassen. Stattdessen wäre natürlich eine Ampulle mit einer ähnlich aussehenden Flüssigkeit vernichtet \u0001 \u0002 besser wäre es natürlich gewesen, wenn Heller bei der Aktion irgendwie gestorben \u0001 \u0002 du hast versagt. Ich habe es selbst kaum glauben können! Du hast versagt! Das hat mich zwar nicht aus der Bahn geworfen, wir haben dadurch jedoch viel Geld verloren. Aber natürlich haben wir auch für diese Eventualität \u0001 \u0002 Tarnung haben wir dir Kevin Hirt als Personenschutz zugeteilt. Der Typ hat bisher nur hinter dem Schreibtisch gesessen und wir sind davon ausgegangen, dass er sehr unsicher sein würde und sich peinlichst genau an alle Vorschriften halten würde. Zudem wäre er dir bei einer allfälligen Flucht eine \u0001 \u0002 jeden Fall, hat Vik euch ein sicheres Versteck gesucht, bei dem der Fluchtweg bereits definiert \u0001 \u0002 hatte die Anweisung bei einem möglichen Angriff sofort den Fluchttunnel aufzusuchen. Wieso habt ihr das eigentlich nicht getan?“„Wieso sollte ich einem Typ vertrauen, der beim kleinsten Geräusch sofort aufschreckt und sich an mich klammert, nur um zu hören, dass es sich um einen Fuchs oder ein Eichhörnchen handelt?“, fragte Diana in abfälligem Tonfall \u0001 \u0002 blickte sie noch einen Moment prüfend an, bevor er weiterfuhr: „Tja auf jeden Fall, konnten wir euch weder im Haus noch am Ende des Tunnels überraschen. Das Team, welches wir beauftragt hatten, euch unschädlich zu machen, scheitert nun seit fast einer Woche an ihrem Auftrag. Aber das ist jetzt auch egal. Wir werden diese Sache nun zu Ende bringen und anschliessend behaupten, es habe sich dabei um Tobias Hellers Rache \u0001 \u0002 jetzt sag uns endlich wo Kevin Hirt steckt!“, erklärte Felix bestimmt und hielt Dianas Waffe gefährlich nahe an ihren Kopf.",
            "wordcount": "1.479",
            "chapter_release": "23.03.2018",
            "chapter_number": "52"
        },
        "53": {
            "text": "SONNTAG, 19. AUGUST 10:33 ZÜRICH„Hier!“, rief eine Stimme von der anderen Seite der staubigen \u0001 \u0002 und Viktors Kopf ruckte herum und Diana lachte auf.„Kevin? Du bist die ganze Zeit hier? Aber… Wieso?...“, Viktor starrte ungläubig auf den jungen Mann, der nun den Raum betrat. In der Hand hielt Kevin eine Waffe und richtete diese auf seinen Boss.„Lass sofort die Waffe sinken, sonst schiesse ich deiner Freundin in den Kopf.“, zischte Felix aber Kevin lachte nur: „Versuch es doch! Wenn sie hätte entkommen wollen, wäre sie längst weg!“Diana stand flink auf und in Felix Augen leuchtete Panik auf. Er zielte auf Dianas Kopf, und zog den Abzug. Die Waffe klickte, aber ansonsten passierte nichts.„Du denkst doch nicht ernsthaft, dass wir dir eine geladene Waffe dalassen?“, fragte diese und lachte ihrem Boss direkt ins \u0001 \u0002 stellte sich neben Kevin und er gab ihr grinsend eine andere Pistole.„So und jetzt meine Herren, werden sie sich beide umdrehen, auf die Knie gehen und die Hände hinter dem Kopf verschränken.“, erklärte Diana freundlich lächelnd.„Willst du uns umbringen?“, fragte Viktor und seine Stimme zitterte.„Wenn sie das wollte, währt ihr schon lange tot.“, erklärte Kevin und machte sich daran den am Boden knienden Männern Handschellen anzuziehen.„Kevin hat Recht. Wenn ich euch hätte töten wollen, wärt ihr nicht mal in den ersten Stock gekommen. Nein, ich will, dass ihr für das was ihr getan habt hinter Gitter landet.“„Wir werden alles bestreiten und ihr habt keine Beweise.“, erklärte Felix in selbstsicherem Tonfall.„Da wäre ich nicht so sicher. Denkt ihr wirklich, dass ich euch alles habe gestehen lassen, ohne das ganze aufzuzeichnen? Also ehrlich, Felix. Du bist wirklich ein arroganter, selbstgefälliger und sehr von dir überzeugter Kotzbrocken. Ich habe selbst gestaunt, wie einfach es war, dich dazu zu bringen alles zu erzählen. Aber scheinbar warst du so von der Perfektion deines Planes eingenommen, dass du alle Vorsicht vergessen hast.“Felix schwieg betreten und diesmal war es Viktor, der ihm einen bösen Blick \u0001 \u0002 der staubigen Folie, hockte Phil und beobachtete lächelnd die Aufnahme, welche die Überwachungskamera machte. Sie drückte auf die Stop-Taste, schob eine Speicherkarte in den Laptop ein und legte sogleich eine Kopie an. Sicher war \u0001 \u0002 es nötig gewesen wäre, hätte sie eingegriffen, aber solange sie nicht musste, war es sicherer ihre Mithilfe bei diesem Plan nicht zu offenbaren. Und Kevin und Diana hatten das sehr gut alleine hingekriegt.",
            "wordcount": "409",
            "chapter_release": "23.03.2018",
            "chapter_number": "53"
        },
        "54": {
            "text": "SAMSTAG, 15. DEZEMBER 17:56 KYBURGIm Kamin knisterte ein behagliches Feuer und lies einen vergessen, dass draussen ein eisiger Wind blies und den nass-kalten Nieselregen gegen die Fenster prasseln \u0001 \u0002 sass im Schneidersitz auf dem Sofa und nippte an einem heissen Tee. Auf ihren Knien lag ein Tablet und sie las gespannt einen Artikel.„Bitte entschuldige. Du weisst, ich mag es nicht, aber manchmal lässt sich ein geschäftliches Telefonat am Wochenende nicht verhindern.“Diana blickte auf und lächelte Tobias sanft zu. „Wenn du dafür wieder einmal an einem Mittwoch Zeit für mich hast, vergebe ich dir.“Tobias grinste. Zu schön war die Erinnerung an den letzten Mittwoch.„Dein Medikament hat sich schnell etabliert. Unzählige Menschen konnten schon gerettet werden. Die Zeitungen sprechen von einer neuen Ära der Ebola-Bekämpfung.“, erklärte Diana und zeigte auf ihr Tablet.„Dann haben wir ja alles richtig gemacht.“, lächelte Tobias aber Diana korrigierte ihn: „Du hast alles richtig gemacht. Ich habe nicht allzu viel dazu beigetragen. Nein, dieses Medikament ist alleine dein Verdienst.“ „Du hast es gestohlen und anschliessend zurückgegeben.“ „Sagen wir mal so, ich bin beim Versuch es zu stehlen gescheitert.“, erklärte Diana und fügte grinsend hinzu: „Ich konnte deinen Überzeugenden Worten nicht standhalten.“„Aha. Aber jetzt sag mal, wie ist eigentlich dein neuer Boss? Du wolltest mir Nichts darüber erzählen.“„Er nennt mich Diana.“, sagte sie schlicht. „Er nennt dich Diana? Das ist alles?“ „Ja, das ist alles.“Tobias starrte sie irritiert an. „Ist das nun gut?“„Felix hat mich nie Diana genannt. Erst am Schluss, als ich mit ihm Spielchen gespielt habe. Wenn der Neue mich Diana nennt, heisst das, dass er mich als Person wahrnimmt, nicht nur als Agentin. Das ist ein gutes Zeichen. Ansonsten weisst du ja, dass ich Vertrauensprobleme habe.“Tobias lachte und nahm einen Schluck von seinem Tee.„Dann kann ich mich ja glücklich schätzen, dass du ohne Waffe hier bei mir auf dem Sofa sitzt.“Diana grinste: „Wer sagt denn, dass ich keine Waffe dabeihabe?“Tobias lachte nur. Es war ihm egal, ob sie eine Waffe dabei hatte oder nicht. Er war einfach glücklich, dass sie neben ihm auf dem Sofa sass.**************So, liebe Freunde. Die Geschichte ist zu Ende. Wenn ihr es bis hierhin durchgehalten habt: Gratulation!Ich hoffe, die Story hat euch gefallen und würde mich über einen Review \u0001 \u0002 grosser Dank geht übrigens an Jedermann, die mir gaaanz viele Reviews dagelassen hat. Danke, es hat mir immer den Tag versüsst, wenn ich gesehen habe, dass du etwas geschrieben \u0001 \u0002 Evitalotus",
            "wordcount": "421",
            "chapter_release": "23.03.2018",
            "chapter_number": "54"
        },
        "6": {
            "text": "MITTWOCH, 8. AUGUST 16:43, ZÜRICHGemütlich joggte Diana durch den Wald oberhalb des Bucheggplatzes. Sie hatte ihren festen Rhythmus. Zuerst joggte sie einmal gemütlich durch den Vita-Parcours und absolvierte die Übungen. Dann spurtete sie einige Male die Finnenbahn entlang und endete dann damit, dass sie den Vita-Parcours nochmals entlangjoggte. Diesmal ohne die Übungen zu machen. Wenn sie dann noch genügend Energie hatte, lief sie nach Hause, statt das Tram zu \u0001 \u0002 Diana flink einen Baumstamm entlangbalancierte schaute sie sich um. Sie war alleine. Kein Mensch war hier. Geschwind sprang sie vom Baumstamm und ging einige Meter in den Wald. Während sie nochmals nachschaute, ob sie auch wirklich nicht beobachtet wurde, wischte sie die Blätter vom Boden bis eine hölzerne Falltür sichtbar wurde. Sie war nicht gross, nur etwa dreissig auf dreissig Zentimeter, aber sie reichte für ihre \u0001 \u0002 öffnete die Bodenplatte und hielt ihren Kopf über die entstandene Öffnung. Darin war eine Metallene Truhe zu sehen, welche mit einem Zahlenschloss versehen \u0001 \u0002 stellte Diana die richtigen Zahlen ein und öffnete die Truhe. Sie fischte nach den zwei eingeschweissten Umschlägen. Auf dem einen stand: „Meine Glückszahl ist die 10!“ auf dem anderen: „Vergiss nicht zwei Dutzend Eier zu kaufen.“Diana lächelte. Phil schrieb immer so ulkiges Zeugs auf die Briefe. Sie legte den Umschlag mit der Bemerkung über die Eier zusammen mit dem, den sie mitgebracht hatte zurück in die Truhe. Den Umschlag, auf dem „Meine Glückszahl ist die 10!“ draufstand, nahm sie \u0001 \u0002 verschloss sie die Truhe und die Falltür wieder. Sie verteilte wieder Blätter und Waldboden auf dem Holz und fragte sich zum hundertsten Mal, wie Phil auf diesen Ort gekommen war. Aber alle Agenten hatten ihre Geheimnisse. Phil sicher auch.",
            "wordcount": "290",
            "chapter_release": "29.04.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "So, jetzt geht es endlich los. Der Tag der Benefizveranstaltung ist gekommen und Diana darf in den \u0001 \u0002 geht es so richtig los. Da das Kapitel sehr kurz ist, gibt es gleich drei. :-)Viel Spass--------------------FREITAG, 10. AUGUST, 17:56, ZÜRICHDiana blickte ein letztes Mal in den Spiegel. Nicht weil sie kontrollieren musste, ob sie gut aussah. Nein, sie sollte unauffällig aussehen. Ein Gesicht, das jeder vergessen würde, kaum, dass man es gesehen hatte. Und für eine Benefizveranstaltung sah sie genau richtig \u0001 \u0002 sportliche Figur hatte sie in ein schwarzes, bodenlanges, Satinkleid gehüllt. Die Waffe, die sie am Unterschenkel trug, war nicht zu \u0001 \u0002 schwarzgefärbten Haare hatte sie hochgesteckt, die blasse Haut wirkte durch die schwarzen Haare und das Kleid noch bleicher als sonst. Dezentes Make-up und eine schlichte Perlenkette rundeten ihre Erscheinung \u0001 \u0002 schien zufrieden. Sie sah interessant aus. Aber nicht interessant genug, um einen zweiten Blick zu \u0001 \u0002 stieg sie in ihre hohen Schuhe und packte die kleine Satinhandtasche, die gefüllt mit dem Spielzeug war, welches Michael, alias Q, ihr gegeben hatte.",
            "wordcount": "182",
            "chapter_release": "03.05.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "FREITAG, 10. AUGUST, 18:31, KYBURGDie Benefizveranstaltung fand in der Residenz von Tobias Heller statt. Aber natürlich handelte es sich nicht um irgendeine Wohnung. Nein, Tobias Heller wohnte im Schloss Kyburg .Majestätisch thronte das Gebäude auf einem Hügel und wurde von diversen Scheinwerfern beleuchtet. Vor dem Tor war ein roter Teppich ausgelegt worden und links und rechts standen je zwei gut gekleidete \u0001 \u0002 ging auf die kleine Schlange zu, die sich vor dem Eingang gebildet hatte. Sie erkannte wichtige Männer und Frauen der Politik, des Showgeschäftes und der Lokalprominenz. Als sich die Schlange einige Meter vorwärtsbewegt hatte, blickte Diana um die Ecke und ganz kurz weiteten sich ihre Pupillen. Was sie da sah, passte so gar nicht in ihren Plan. Sie hatte einen Metalldetektor ausgemacht. Fieberhaft überlegte sie, wie sie ihre Waffe daran vorbei schmuggeln konnte, aber sie sah keine \u0001 \u0002 durchsuchte sie zum Schein ihre Handtasche und lief dann zurück zu ihrem Auto. Nachdem sie ihre Pistole ins Handschuhfach gelegt und dieses sorgsam verschlossen hatte, stellte sie sich zurück in die Schlange.„Sie standen doch vorher vor uns?“, fragte ein älterer Mann, den Diana als Gemeinderat eines kleinen Ortes im Kanton Zürich erkannte. Diana kannte alle Lokalpolitiker. Es war immer gut, wenn man wusste, womit man es zu tun hatte. Sie lächelte den Mann und seine ergraute Gattin an und murmelte leicht verlegen: „Ja, ich habe meine Einladungskarte im Auto vergessen.“ Der Mann lachte auf. „Ach, das kann doch allen einmal passieren. Kein Grund gleich rot zu werden. Stellen sie sich doch einfach wieder vor uns in die Schlange.“Diana bedankte sich leise und stellte sich gehorsam vor das ältere Ehepaar. Sie spürte, dass der Mann ein Gespräch mit ihr beginnen wollte, aber zum Glück war sie jetzt an der Reihe.-------------------Fussnote: Das Schloss Kyburg existiert wirklich. Es wird jedoch als Museum genutzt und ist nicht bewohnt. Der Grundriss des Schlosses und meine Schilderungen diesbezüglich stimmen nicht in allen Punkten überein.",
            "wordcount": "326",
            "chapter_release": "03.05.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "FREITAG, 10. AUGUST, 18:55, KYBURGWährend Diana an ihrem Drink nippte, blickte sie sich um. Im ganzen Hof waren Stehtische verteilt. Etwa hundert Personen schlenderten umher und warfen hin und wieder einige neugierige Blicke in verbotene Räume. Man war ja schliesslich nicht alle Tage auf einer \u0001 \u0002 Burggelände bestand aus zwei recht grossen Hausteilen, dem Palas und dem Ritterhaus, die in südlicher Richtung standen. Dazwischen war ein schmaler Wehrgang. In diese drei Gebäude durften die Gäste nicht. Tobias Heller hatte dort seine \u0001 \u0002 Westen schloss ein weiterer Wehrgang die Lücke zu einem kleinen Turm. Gefolgt von einer kleinen Kapelle und den Ökonomiegebäude, das im Nordosten lag. Daneben lag der Eingang, durch welchen sie gekommen war. Und daneben lag dann wieder der \u0001 \u0002 das Gebäude immer wieder in öffentlichem Interesse stand, hatte Diana die Grundrisse im Internet gefunden. Obwohl Tobias Heller einiges umgebaut hatte, dürften diese einigermassen stimmen. Im südlichen Wehrgang, zwischen Palas und Ritterhaus gab es einen Kerker. Dort hatten die Gäste keinen Zutritt und Diana vermutete genau dort das tödliche \u0001 \u0002 schlenderte Diana zum Ritterhaus und wartete im Schatten. In einigen Minuten würden sie aufgefordert werden in der Kapelle Platz zu nehmen und den Betteleien des Gastgebers zu lauschen. Dann waren alle abgelenkt. Tobias Heller musste seine Gäste animieren zu Spenden und seine Bodyguards würden auf ihn aufpassen. Das war ihr Augenblick. Dann würde sie zuschlagen. Wenn sie erst einmal das Virus hatte, würde sie an einem dünnen Seil, dass sie in ihrer Handtasche, als Zahnseide getarnt, versteckt hatte, aus dem Fenster fliehen. Einige Fenster waren zwar vergittert, aber es gab auch solche, die das nicht \u0001 \u0002 verkündete wenig später eine tiefe Stimme: „Meine Damen und Herren. Darf ich Sie bitten in der Kapelle Platz zu nehmen? Tobias Heller wird ihnen aufzeigen, wie ihre wertvolle Hilfe Leben verändern kann.“Flink kletterte Diana durch ein offenes Fenster in das Ritterhaus. Selbst, wenn sie jemand beobachtet hätte, hätte man annehmen können, seine Augen hätten ihn getäuscht. Zum einen, da es langsam dunkler wurde, zum anderen, da Diana dies so schnell und routiniert gemacht hatte. Aber es hatte sie sowieso niemand beobachtet. Zu sehr waren alle davon begeistert Tobias Hellers Rede zu lauschen, als dass sie auf irgendetwas anderes hätten achten \u0001 \u0002 schlich Diana durch die dunklen Gänge. Ihre Schuhe hatte sie ausgezogen. Lautlos näherte sie sich einer Ecke und blickte in den nächsten Gang. Ihre Waffe fehlte ihr. Sie fühlte sich seltsam nackt. Wieso hatte sie nicht gewusst, dass es einen Metalldetektor gab? Diana machte sich Vorwürfe. Alles hatte sie bedacht, aber dieses eine Detail hatte sie vergessen. Es wäre sicher irgendwie möglich gewesen, eine Waffe in das Gebäude zu schmuggeln. Aber das hätte sie vorbereiten müssen und dazu hatte ihr heute einfach die Zeit \u0001 \u0002 einem mulmigen Gefühl in der Magengegend schlich sie weiter. Zum Glück hatte sie einig Spielereien von Michael mitnehmen können. Hoffentlich half ihr das. Zudem war Diana gut ausgebildet. Sie hatte diverse Trainings in Kampfkunst und Überlebenstechnik besucht. Ihr Trainer beim Überlebenstraining hatte immer gesagt: ‚Die Mutlosigkeit ist euer grösster Feind. Konzentriert euch auf das, was ihr habt und nicht darauf, was ihr nicht habt. ‘ An diese Worte erinnerte sich Diana jetzt und fasste neuen Mut. Obwohl sie keine Waffe besass, musste sie keine Angst \u0001 \u0002 ihre Sinne waren angespannt. Adrenalin jagte durch ihren Körper und ein angenehmes Kribbeln durchzuckte ihre Fingerspitzen. Obwohl ihr Job mehr als gefährlich war, liebte sie ihn. Trotz peinlicher Vorbereitungen konnte man nie genau wissen, was einen erwartete und genau das war das \u0001 \u0002 hatte gerade ihren Kopf um eine Ecke gestreckt und zog ihn nun schnell zurück. Dort stand ein \u0001 \u0002 drückte sich Diana an die Wand. Wild pochte das Blut in ihren Ohren. Atemlos lauschte sie und nahm leise Fusstritte wahr, die sich in ihre Richtung \u0001 \u0002 öffnete Diana eine Tür, die sich seitlich von ihr befand. Sie atmete unhörbar auf, als sie sich wenig später in einem leeren Raum befand. In der Mitte des kleinen Raumes stand ein niedriger Tisch. Rundherum waren vier Sessel drapiert. In einer Ecke befand ein hoher Tisch, darauf stand eine antike Vase mit einigen künstlichen Blumen drin. Eine Wand wurde durch ein wuchtiges Bücherregal eingenommen. Hunderte, wertvolle Bücher standen dort in einer Reihe. Das einzige Fenster war mit einem schmiedeeisernen Gitter \u0001 \u0002 Blick huschte kurz über den Raum, dann stellte sie sich hinter die Türe. Sollte der Wächter diese aufmachen, sah er sie erst wenn er hinter die Türe sah und dann wäre das Überraschungsmoment auf Dianas \u0001 \u0002 angehaltenem Atem horchte Diana an der Türe. Zum Glück war die alte Burg sehr ringhörig. Im Moment jedenfalls fasste sie das als Glück \u0001 \u0002 Schritte des Wachmannes näherten sich langsam der Türe und entfernten sich dann wieder in entgegengesetzter Richtung. Diana wartete bis sie sicher war, dass der Wachmann wirklich verschwunden war und öffnete leise die Tür. Der Flur vor ihr war menschenleer. Nochmals gut \u0001 \u0002 Blick auf ihre Uhr zeigte ihr, dass es schon \u0001 \u0002 war und sie sich beeilen musste. Die Rede des Gastgebers dauerte bestimmt nicht länger als 20 Minuten und Diana musste auf dem Hof sein, bevor die Gäste kamen. Denn dann würde die Türe zum Ritterhaus sicher wieder bewacht werden und es würde auffallen, wenn jemand aus einem Gebäude kam, welches er nicht betreten \u0001 \u0002 später hatte Diana den Kerker erreicht. Hier gab es keine Fenster. Der Fussboden war aus grossen Steinplatten und in einigen Ecken standen immer noch alte Ritterrüstungen. In hölzernen Regalen an den Wänden lagerten Weinflaschen. Diana blickte sich um. Konnte es sein, dass sie sich hier getäuscht hatte? War das Virus nicht im Kerker, sondern anderswo versteckt? Das wäre fatal, denn Diana hatte keine Zeit um alles \u0001 \u0002 Tobias Heller brauchte für sein Virus das sicherste Versteck, das er finden konnte. Sie glaubte nicht, dass er es ausserhalb seiner Residenz aufbewahren würde, denn dort könnte er es nicht pausenlos überwachen. Und hier in der Burg war dies der einzige Raum, der keine Fenster \u0001 \u0002 blickte sich Diana nochmals im Weinkeller um. In einer Ecke entdeckte sie eine Überwachungskamera. Das war die erste Kamera, die sie in den Privatgemächern der Burg sah. Bisher hatte sie nur eine andere Kamera entdeckt und die war vor dem Tor \u0001 \u0002 eine Kamera im Kerker war ein gutes Zeichen. Denn eine Kamera bedeutete immer, dass es etwas Wichtiges gab, das überwacht \u0001 \u0002 huschte Diana unter die Kamera. Sie achtete darauf, nicht von ihr erfasst zu werden. Sie kramte eine kleine Klemme aus ihrer Handtasche. Schnell steckte sie diese an das Kabel der Kamera. Das Bild war jetzt eingefroren. Wenn Michael nicht gelogen hatte, und das tat er nie, wenn es um seine Arbeit ging, hatte der Bildschirm nicht mal \u0001 \u0002 blickte auf das Weinregal, welches direkt vor der Kamera stand. Sie lächelte leicht. Die Tarnung war wirklich gut. Aber nicht gut genug. In der Mitte hatte sie einige Flaschenattrappen entdeckt. Sie zog an einer und wie eine Türe klappten diese weg. Ein kleiner Safe, nicht grösser als dreissig mal dreissig Zentimeter war zum Vorschein gekommen.‚Für meine Säure-Mascara sollte das kein Problem sein‘, dachte Diana bei sich und machte sich sogleich ans \u0001 \u0002 Safe war robuster als angenommen, daher intensivierte Diana die Wirkung der Säure mit dem Laserstrahl ihrer \u0001 \u0002 5 Minuten war der Safe endlich geöffnet und Diana griff nach einer kleinen Phiole und der SD-Karte, welche mit Klebeband daran befestigt war. Sie war nicht grösser als vier Zentimeter und hatte einen leicht trüben Inhalt. Unglaublich, dass diese harmlos aussehende Flüssigkeit so viel Unheil bringen \u0001 \u0002 schlich Diana zurück. Das Virus war sicher in ihrer Handtasche verstaut. Sie hatte die kleine Phiole in ihre Lippenpomade gesteckt. Hier würde niemand auf die Idee kommen zu suchen. Trotzdem wollte sie kein Risiko eingehen und huschte in den ersten Raum, den sie finden \u0001 \u0002 Raum war nicht gross und wurde als Abstellkammer verwendet. In einer Ecke stand ein Snowboard und Flossen lagen daneben. Einige Kisten türmten sich an der Wand und eine kleine Spinne seilte sich ab. Dafür hatte Diana keinen Blick übrig, sie ging geradewegs auf das Fenster zu. Dieses liess sich leicht öffnen, aber auch davor war ein Gitter befestigt. ‚Wenn schon, denn schon‘, sagte sich Diana und wollte gerade die Säure-Mascara auspacken, als ein starker Luftzug durchs Fenster wehte und dieses mit einem lauten Geräusch zuknallen \u0001 \u0002 zuckte Diana zurück. Das hatte man sicher durchs ganze Haus gehört. Jetzt musste sie sie so schnell wie möglich abhauen. Das mit der Säure konnte sie vergessen. Leise öffnete sie die Türe und ging so schnell sie konnte, ohne laut oder unvorsichtig zu sein, den Flur \u0001 \u0002 hörte sie hinter sich eine laute Stimme: „Sie da! Was suchen sie hier? Das ist Privat!“. Sofort, sprintete Diana los. Sie brauchte sich nicht umzudrehen um zu sehen, wie ihr Angreifer aussah. Das kostete nur wertvolle Sekunden und diese hatte sie nicht. Bisher ging der Wachmann sicher von einem verirrten Besucher aus und bis er seinen Irrtum bemerkte, sollte sie schon einen Vorsprung \u0001 \u0002 Diana war noch nicht weit gekommen, als fünfzehn Meter vor ihr ein zweiter Mann auftauchte. Ohne zu überlegen, tauchte Diana nach links weg. Die Tür war unverschlossen und Diana fand sich in dem Raum wieder, den sie schon einmal betreten hatte. Zum Glück steckte von innen ein Schlüssel im Schloss und sie handelte \u0001 \u0002 jetzt sass sie in der Falle. Die Männer würden die Türe aufbrechen und wenn sie Glück hatte, blieb ihr eine Minute. Das reichte nicht um das Gitter mit Säure zu entfernen. Schnell blickte sie sich in dem kleinen Raum um. Das Bücherregal, die Sessel und das niedrige Tischchen. Sie blieb bei der Vase mit den künstlichen Blumen hängen. Mit einer schnellen Bewegung hatte sie das als Lippenpomade getarnte Virus in die Vase gleiten lassen und öffnete das Fenster, als sie schon den ersten Schlag gegen die Tür \u0001 \u0002 streckte gerade den Arm durch das Gitter als sie einen weiteren Schlag gegen die Türe vernahm und hörte, wie das Holz splitterte. Im nächsten Moment standen zwei schwarzgekleidete, muskulöse Männer in dem kleinen \u0001 \u0002 zog schnell den Arm zurück und versuchte zwischen den Männern durch zu schlüpfen. Es gelang ihr auch fast, aber einer hatte ihren Arm zu fassen gekommen und hielt ihn in einem schraubstockartigen Griff gefangen. Mit einer eintrainierten Bewegung löste Diana sich aus dem Griff und sprintete \u0001 \u0002 sie entkommen würde, könnte sie das Virus von aussen klauen können. Denn dieser Raum war nicht gesichert und Video-überwacht. Sie würde zwar klettern müssen und das Gitter entfernen, aber das war zu machen. Zudem würde Tobias Heller Wochen brauchen um das Virus dort zu finden. Falls er es überhaupt jemals finden würde. Denn sie wurde am Fenster gefunden und sicher glaubten die Männer, sie hätte das Virus zum Fenster hinausgeworfen. Dort war nur Wald und Dickicht. Da konnte man Jahrelang suchen ohne etwas zu finden. Zumal es nichts zu finden \u0001 \u0002 lachte leise in sich hinein, während sie auf die Türe zulief. Das Blut pochte laut in ihrem Kopf und ein leises Glücksgefühl durchflutete sie, als sie die Tür schon beinahe in Griffnähe \u0001 \u0002 bremste abrupt ab, um die Türklinke nach unten zu drücken, als ein Mann von links in sie hineinlief und sie grob zu Boden stiess. Diana lag unter einem mindestens 130kg schweren Fleischhaufen und konnte sich kaum bewegen. Sie boxte ihren Angreifer und strampelte wild um sich. Stück für Stück konnte sie sich befreien. Es kam ihr unglaublich lange vor, obwohl es sich nur um wenige Sekunden gehandelt \u0001 \u0002 hatte es gerade geschafft, den Wachmann von sich zu schieben, als sie eine Berührung an ihrem Hinterkopf wahrnahm. Diana kannte dieses Gefühl. Das war unverkennbar eine Waffe. Sie wollte gerade nach der Waffe greifen und den Wachmann über sich nach vorne ziehen, als vor ihr auch ein Wachmann mit Revolver \u0001 \u0002 sass in der Falle. Alle Männer konnte sie unmöglich unschädlich machen. Während sie überlegte, wie sie aus diesem Schlamassel rauskommen sollte, hatte sich der dritte, wohlbeleibte Wachmann vor ihr aufgestellt. Wenn sie vorher noch eine geringe Chance gehabt hätte, so war diese jetzt definitiv verstrichen.",
            "wordcount": "2.042",
            "chapter_release": "03.05.2017",
            "chapter_number": "9"
        }
    },
    "title": "In den Mauern des Feindes",
    "topic": "W",
    "release": "\n19.04.2017\n\t\t\t\t\t\t",
    "author": "Evitalotus"
}