{
    "tags": [],
    "chapcount": "6",
    "wordcount": "20.574",
    "chapters": {
        "1": {
            "text": "Die Uhr schlug Zwölf, zwölf Uhr nachts, Mitternacht. Das Leuten der Kirchenglocke war in der Ferne zu hören. Die Zeit war gekommen. Agash, Kronos und Caym standen in einem Kreis um das Siegel, dass sie eben grade mit ihrem eigenen Blut auf den Fels gemalt hatten. Alle drei standen in ihrer wahren Form da. Ihrer Dämonenform. Agash, wahrscheinlich die schlauste der Drei, sah für einen Dämon sehr elegant aus. Sie hatte schwarze Haut und große Flügel dafür waren ihre Hörner auf dem Kopf sehr klein, sogar für einen weiblichen Dämon. Kronos war der Größte der Drei und auch der Stärkste. Seine Haut war bräunlich mit einem rot Stich und seine Hörner waren riesig. Caym, war sehr klein für einen männlichen Dämon, dafür sehr geschickt und wendig. Er hatte kleine Flügel und war dazu sehr leicht. „Es ist Zeit meine Brüder.“ Agashs Stimme durchbrach die nächtliche Stille. Sie war sehr tief für eine Frauenstimme. Die Nacht war kalt und die drei Dämonen konnten ihren eigenen Atem vor den Augen sehen. Doch das hinderte sie nicht daran ihr Werk zu vollbringen. „Kronos, bring den Gefangen her.“ Der riesige Dämon gehorchte und verschwand darauf im Gebüsch. Wenig später kam er mit einem Menschen auf der Schulter zurück. Er war gefesselt und geknebelt. Kronos warf ihn unsanft vor Agashs Füße. Sie packte den Gefangen und legte ihn in die Mitte des Blutsiegels. Dann zog sie ein kleines Messer mit einer schwarzen Klinge aus ihrem Gürtel und hielt es dem Gefangenen unter das Kinn. „Es ist soweit, sagt mit mir den Spruch auf.“ Die zwei Dämonen stellten sich rechts und links von ihr, breiteten ihre Flügel aus und öffneten den Mund. Satanas daemoniacus sumDiabolo nefario insanus sumLoca in ferna in nocteAnimae in nebulaMedia nox obscura noxCrudelitas animarumCampana sonatDuo deciesMit den letzten Worten durchschnitt Agash die Kehle des Gefangen uns ließ das Blut auf die Mitte des Siegels fließen. Kurz darauf war ein ohrenbetäubendes Grollen zu hören. Agash trat schnell zurück. Die drei Dämonen sahen wie der Fels unter dem Siegel begann zu spalten und ein grelles Licht wurde freigesetzt. Agash erhob ihre Arme. „Erwacht zu neuem Leben mein Meister! Der Herr der Schatten ist zurückgekehrt!“ rief sie laut in den Nachthimmel, doch sie konnte das Grollen nicht übertönen. Der Wind wurde stärker und die drei Dämonen mussten sich an einem nahegelegenen Baum festhalten um nicht davon geweht zu werden. Das Licht blendete sie und sie waren gezwungen die Augen zu schließen. Kurz darauf ließ der Wind nach und es war wieder still. Sie hörten nur ein tiefes Knurren. Langsam öffneten sie die Augen wieder. Vor ihnen stand eine riesige Gestalt mit ausgebreiteten Flügeln. Ihre Tat war vollbracht.",
            "wordcount": "451",
            "chapter_release": "27.08.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Wie vom Blitz getroffen wachte er auf und saß aufrecht im Bett. Die Schweißperlen liefen ihm an der Stirn herunter. Schon wieder dieser Traum, seit Wochen konnte er deswegen nicht mehr gut schlafen. Als er sichergestellt hatte, dass er in seinem Schlafzimmer war, hörte er ein Klingeln. Das Telefon! Schnell warf er die Decke zurück, rannte zum Telefon und nahm ab.„Kommissar Stern?“ meldete Falk sich. Er war nun schon fast seit zehn Jahren bei der Polizei aber er mochte es immer noch nicht am Morgen mit einem Anruf geweckt zu werden, obwohl es heute eigentlich gut auskam. „Herr Stern, hier spricht Florian, wir haben soeben einen Anruf bekommen dass eine Leiche gefunden wurde. Herr Oberkommissar Schachenhofer ist bereits am Tatort und bittet Sie schleunigst herzukommen.“ Falk seufzte. In diesem Moment hatte er sich einen Anruf seiner Mutter lieber gewünscht. „Ich bin schon unterwegs.“ Mit diesen Worten legte er auf und schleifte sich in die kleine Küche seiner einfachen Wohnung. Diese lag im dritten Stock eines alten Hauses unter dem Dach. Seine Vermieterin, eine ältere Frau die unter ihm wohnte, war sehr nett zu ihm gewesen und hat ihm die Wohnung sogar für weniger angeboten. Die Wohnung war nicht besonders groß, man trat durch die Wohnungstür und stand sofort in dem kleinen Wohnzimmer. Darin standen ein altes Sofa daneben ein kleiner Kamin, ein gebrauchter Tisch sowie Sessel und davon gegenüber ein Schreibtisch der von Papieren und Akten belagert wurde. Eigentlich war die ganze Wohnung sehr unaufgeräumt. Überall lagen Akten, Bücher und sogar gebrauchtes Geschirr herum. Die Küche bestand aus einer Spüle, einem kleinem Herd mit Ofen und ein paar Schränken, es gab keine Wand die sie von dem Wohnzimmer trennte und sie war direkt neben dem Kamin eingebaut. Vom Wohnzimmer aus führte ein kleiner Gang zum Schlafzimmer, indem gerade mal ein Bett und ein Schrank platz hatten, und daneben war ein kleines Badezimmer. Es war nicht sehr luxuriös aber es war genug für Falk, da er sowieso kaum zu Hause war. Falk suchte in seiner kleinen Küche nach etwas Essbarem. Er fand ein paar Brotscheiben und etwas Beleg. „Ich muss dringend wieder einkaufen gehen.“ sagte er zu sich selbst und setzte sich auf das alte Sofa. Er aß und betrachtete dabei den Schreibtisch, von dem die Papiere bald herunterfallen würden, wenn er sie nicht bald aufräumte. Nach dem Frühstück zog er sich schnell an und verließ die Wohnung. Wenig später traf er am Tatort ein, die Beamten waren damit beschäftigt die Schaulustigen zurück zuhalten. Er ging an ihnen vorbei und betrat den Raum des Geschehens. Die Leiche wurde in der Villa von Herrn Eberstein, einer angesehenen Adelsfamilie die viel Kontakt zum Landgrafen der Stadt hatte, gefunden und lag in einer Blutlache in der Mitte des Raumes. Einige Möbel waren umgestoßen und beschädigt und ein Fenster war eingeschlagen. Falk sah den Herr Oberkommissar Nils Schachenhofer, sein Vorgesetzter, mit Herrn Eberstein im Gespräch. Er wollte die beiden nicht unterbrechen und begann daher den Tatort zu erkunden. Weit kam er nicht denn Nils hatte das Gespräch beendet und kam nun zu ihm. „Da bist du ja endlich!“ sagte er etwas verärgert über Falks minimale Verspätung. Nils legte sehr viel Wert auf Pünktlichkeit und Präzision. Alles musste genau geplant werden und nichts durfte unorganisiert sein. „Guten Morgen, Herr Oberkommissar.“ begrüßte ihn Falk. Nils’ Miene erhellte sich nicht unbedingt. Falk grinste. „Ich hab dir doch gesagt du kannst mich auch nur einfach Nils nennen.“ Sein österreichischer Akzent war zwar minimal aber für Falk kaum noch zu überhören. Er zuckte nur die Schultern dann beugten sich die beiden über die Leiche. „Ist der Rechtsmediziner schon eingetroffen?“ fragte Falk nun und sah sich die Leiche näher an. Nils schüttelte den Kopf.„Er ist unterwegs. Also, was denkst du?“ Nils sah zu Falk. Die beiden arbeiteten jetzt schon einige Jahre zusammen und waren ein sehr gutes Team. Sie waren sehr schlau und konnten meistens den Gedankensprung des Anderen gut nachvollziehen. Zusammen haben sie schon einige Mörder und andere Verbrecher aus dem Verkehr ziehen können. Falk hat in ihrer gemeinsamen Zeit auch viel von Nils gelernt. Dadurch dass Nils ein Vampir war, hat er über die Jahre sehr viel Erfahrung gesammelt und das nutze Falk zu seinen Vorteil. „Ich denke der Täter hat das Opfer überrascht. Es gab einen kurzen Kampf, in dem das Opfer wohl versucht haben muss sich gegen den Täter zu wehren. Dafür sprechen die umgefallenen Möbel. Außerdem hat das Opfer sehr viel Blut verloren. Ich behaupte, dass der Mörder ein großes Messer oder einen anderen spitzen, großen Gegenstand für seine Tat benutzt hat.“ erklärte Falk und sah sich die Wunden des Opfer genauer an. Einer der riesigen Schlitze ging von der rechten Schulter bis hinunter zur Hüfte, daraus quollen Gedärme und Organe hervor. Sonst hatte das Opfer noch viele kleinere Wunden. „Der Rechtsmediziner ist da.“ hörten die beiden einen Beamten sagen. Falk und Nils richteten sich wieder auf und machten Platz für den Mediziner. Ein Mann mit roten Haaren und einer Brille kam auf sie zu. „Guten Morgen Doktor Wing.“ begrüßte Falk ihn. Der Rechtsmediziner grüßte ihn mit einem knappen Nicken und machte sich sofort an die Arbeit. Nils und Falk bestanden immer darauf, dass Doktor Blake Wing die Leiche untersuchte. Er war zwar Amerikaner aber er verrichtete seine Arbeit sehr gut und stand dafür bekannt. Die beiden ließen ihn seine Arbeit machen, Nils wendete sich an Falk.„Solange Blake hier beschäftigt ist kannst du die Aussage der Dame aufnehmen, die die Leiche gefunden hat.“ Nils deutete auf eine junge, sehr attraktive Frau die auf einem Stuhl etwas abseits von dem Geschehen saß. Sie hatte lange, braun gelockte Haare und ein wunderschönes, schwarzes Kleid mit türkisen Details. Sie hatte die arme überkreuzt und sah nicht aus als ob sie unter Schock stand. Sie sah eher unglücklich und verärgert aus. Das ist mal etwas anderes, dachte Falk leise. Die meisten Personen, die eine Leiche so vorfinden stehen danach unter Schock, egal ob Mann oder Frau. „Aber pass bloß auf was du sagst, das ist nämlich Lady Felicitas.“ warnte Nils. Falk starrte ihn an. Lady Felicitas! Die Nichte des Landgrafen Orpheus, dessen riesiges Schloss auf einem Hügel am Stadtrand lag. Ihre Familie zogen schon seit Jahrhunderten die Fäden in dieser Stadt und waren die wohl angesehenste Familie im Umkreis von gut Hundert Kilometer. Der Landgraf besaß praktisch die ganze Stadt und nichts passierte ohne dass er davon wusste. Jedoch sind von der adligen Vampirfamilie nur noch der Landgraf selbst und seine Nichte Lady Felicitas übrig. Ihre Eltern wurden vor einiger Zeit ermordet und die Polizei konnte nicht ermitteln wer es gewesen oder wie es passiert war. „Kannst du das nicht übernehmen?“ bettelte Falk Nils an. Die meisten Adelsfamilien waren angehörige der Vampire und legten daher viel Wert auf Manieren und das war nun wirklich nicht Falks stärkste Seite. „Du wirst doch wohl noch eine einfache Befragung durchführen können. Außerdem muss ich noch mit Herrn Eberstein sprechen, also los, sie wird dich schon nicht beißen!“ Nils wusste von Falks unendlicher Ungeschicklichkeit, seiner Nervosität in Anwesenheit von attraktiven Frauen und ebenfalls über Falks übernatürliche Identität, nämlich dass er ein Sensitive war, Bescheid aber das war noch lange keine Ausrede für ihn sich vor der Arbeit zu drücken. Falk seufzte und ging zu Felicitas hinüber, er nahm einen Stuhl und setzte sich neben sie. Er merkte sofort wie sein Puls sich erhöhte und versuchte sich zu beruhigen. Nur nicht aus dem Konzept bringen lassen, sagte Nils immer zu ihm. „Lady Felicitas, ich müsste Ihre Aussage aufnehmen.“ Er nahm einen Notizblock und einen Stift in die Hand. „Das wird aber auch Zeit! Ich sitze hier schon seit einer Stunde und ich habe weitaus Wichtigeres zu tun!“ fauchte sie ihn an. Falk konnte jetzt verstehen warum Felicitas für ihre rebellierende Art bekannt war. „Darum würde ich jetzt gerne schnell ihre Aussage aufnehmen damit Sie sich wichtigeren Dingen widmen können.“ Falk versuchte immer noch seinen Herzschlag unter Kontrolle zu bringen. Er konnte sich zwar vorstellen, dass die Lady sich beherrschen konnte, jedoch kann kein Vampir dem Blut eines Sensitiven widerstehen. Sensitive haben außergewöhnliche Fähigkeiten. Sie können in den Verstand des anderen eingreifen und so ihre Bewegungen kontrollieren. Außerdem können sie die Präsenz von andere Wesen spüren und zuordnen wer und wo sie sind. Jedoch sind Wiedergänger, wie Vampire, immun gegen ihre Fähigkeiten. Zu allem Überfluss gilt das Blut der Sensitiven als höchst schmackhaft und edel unter Vampiren. „Können sie mir sagen wann sie das Opfer gefunden haben? Und wie?“ fragte Falk sie nun nachdem er sich wieder unter Kontrolle hatte. „Wir hatten gerade unsere Besprechung begonnen wie wir die Jäger in unserer Stadt unter Kontrolle halten können. Ein Hausmädchen kam herein und sagte, es gäbe einen Anruf für Herrn Zähringer. Er ist dann verschwunden und ist nach zwanzig Minuten nicht mehr zurückgekommen. Da habe ich beschlossen nach zu sehen. Ich hörte einen Schrei und bin dem gefolgt zu diesem Zimmer. Da habe ich den armen Herrn Zähringer tot auf dem Boden gefunden und sofort die Polizei gerufen.“ Falk schrieb alles auf. Er spürte ihre Blicke und machte fast in jedem Satz einen Schreibfehler. Die Jäger waren ein großes Problem in Talheim. Es waren zwar einfache Menschen, denen Waffen jedoch sehr fortgeschritten waren, man durfte sie ja nicht unterschätzen. Sie denken dass jedes übernatürliche Wesen schlecht ist und getötet werden muss und das versuchen sie mit allen Mitteln zu erreichen. Für Falk, als Sensitive, sind sie eine besondere Plage, da die Jäger ursprünglich von den Sensitiven abstammen. „Ist Ihnen sonst noch etwas aufgefallen? Eine verdächtige Person, die Sie nicht kannten oder dergleichen?“ hackte Falk nach. Felicitas schien einen Moment nachzudenken. „Jetzt da Sie es erwähnen. Als ich den Raum betrat habe ich eine Gestalt aus dem Fenster springen sehen. Ich konnte nicht viel erkennen, aber die Gestalt war groß, hatte lange Haare und war definitiv ein Mann.“„Viele dank für ihre Auskunft. Falls sie noch etwas Verdächtiges sehen, rufen Sie uns doch bitte an.“ Falk packte seinen Notizblock und den Stift wieder ein und stand auf. Felicitas stand ebenfalls auf.„Das werde ich! Und ich kann Ihnen jetzt schon sagen, dass mein Onkel von dem Mord an Herr Zähringer nicht begeistert sein wird.“ Mit diesen Worten drehte sie sich um und marschierte aus dem Zimmer. Falk sah ihr noch einen Augenblick nach und ging dann zu Blake, der mittlerweile fertig mit seiner Untersuchung war. „Haben Sie etwas gefunden Herr Doktor?“ fragte Falk als er neben dem Doktor in die Hocke ging. Blake zog seine Handschuhe aus und putze sich die Brille.„Allerdings. Ich konnte feststellen dass die Wunden von entweder einem sehr großen Messer stammen, was ich bezweifle, oder, was viel wahrscheinlicher ist, von riesigen Klauen.“ Er setzte seine Brille wieder auf. „Außerdem ist das Opfer wohl eher an dem immensen Blutverlust gestorben kurz nachdem der Täter ihn so zugerichtet hat.“ „Sie meinen Klauen von Tieren oder von Übernatürlichen?“ wollte Falk wissen. In diesen Zeiten musste man immer beides in Betracht ziehen. Obwohl Lady Felicitas ihm gerade eben gesagt hatte, sie hat eine Gestalt aus dem Fenster springen sehen, wollte er nicht ausschließen, dass es sich auch um ein Tier handeln könnte, welches vielleicht von dem Mann hereingebracht wurde. „Die Wunden sind so groß, das muss ein Übernatürlicher gewesen sein. Ich tippe daher auf einen Wandler, Werwolf oder einen Dämon. Aber das sind nur Spekulationen. Für Genaueres müsste ich die Leiche in meinem Labor untersuchen.“ „Natürlich.“ Falk stand wieder auf und machte sich Notizen von dem, was Blake ihm gerade gesagt hatte. Karl, der Fotograf machte bereits Fotos von der Leiche und dem Tatort so wie Falk es ihm angeordnet hatte. Manche Polizisten würden behaupten dass das überflüssig sei aber Falk vertraute immer auf seine Instinkte, die meistens nie falsch lagen. Während Karl Fotos schoss und Blake die Leiche einpackte um in sein Labor zu bringen, schaute sich Falk noch mal den Raum an. Er entdeckte etwas Blut an der dunklen Wand, es war kaum zu lesen. Er trat näher und erkannte, dass etwas mit Blut an die Wand geschrieben wurde. „Euer Albtraum ist erwacht.“ las er vor. Was sollte das denn bedeuten. Er schrieb den Satz auf seinen Notizblock und erkundigte sich wo Nils geblieben war. Er kam ihm gerade entgegen. „Was musstest du denn noch solange mit dem guten Herrn bereden?“ wollte Falk wissen als Nils neben ihm stand. „Nichts was du verstehen musst.“ Als Vampir hatte Nils sehr viel wissen wie man mit Adelsfamilien spricht und umgeht. Ein Attribut, das Falk gar nicht besaß, anders als Nils stammte Falk aus einer normalen Arbeiterfamilie. „Unsere Arbeit ist hier erledigt, lass uns zurück zur Polizeistation gehen.“ sagte Nils und wollte schon losgehen. Falk packte ihn an der Schulter und deutete auf das Blutgeschmier an der Wand. „Das ist mir gerade aufgefallen.“ kommentierte er. Nils starrte auf die Wand. „Was soll das denn bedeuten?“ Er sah zu Falk, aber dieser zuckte nur die Schultern. „Darüber können wir nachher noch diskutieren. Ich möchte das Zimmer nicht mehr länger besetzten als nötig.“ sagte Nils und drehte sich zum Gehen um. Falk stimmte ihm bei und die Zwei verließen die Villa und nahmen die Kutsche zurück zur Polizeistation. Die späte Nachmittagssonne schien auf Felicitas Sonnenschirm. Sie spazierte draußen im riesigen Schlossgarten und sah den Gärtnern bei der Arbeit zu. Als Vampir hatte sie immer einen schwarzen Sonnenschirm dabei. Ältere Vampire verbannten zwar nicht sofort im Sonnenlicht jedoch konnte zu viel Sonne ihnen schaden. Sie mochten das Sonnenlicht allgemein nicht sehr. Sie hatte alle Aufgaben für diesen Tag hinter sich gebracht und genießte nun ihre freie Zeit. Als Nichte und einzige Verwandte des Landgrafen Orpheus hatte sie sehr viel Verantwortung und war dieser sicherlich auch gewachsen. Sie scheute sich nicht vor neuen und schwierigen Aufgaben aber die täglichen Besprechungen und Abendessen mit den älteren Herren und Grafen von der Umgebung langweilten sie mit der Zeit. Hin und wieder schlich sie sich heimlich aus dem Schloss um einer weiteren Besprechung zu entkommen. Viele Freunde hatte sie nicht und sie sehnte sich danach einen jungen Mann kennen zu lernen. Es gab viele junge, männliche Vampiren von endlichen Herren und anderen Grafen, die um ihre Hand schwärmten jedoch gefiel ihr keiner davon. Alle waren viel zu arrogant, sahen dazu nicht besonders gut aus und hielten sich viel zu sehr an die Regeln. Sie war von Natur aus sehr rebellisch und hielt nicht viel von diesem Förmlichen. Ihr wäre es beinahe lieber jemanden aus der Arbeiterschicht kennen zu lernen. Da schweiften ihre Gedanken zu den Ereignissen des Vormittags als sie mit dem Polizisten gesprochen hatte. Er kannte sie auf jeden Fall, das tat so gut wie jeder in dieser Stadt, aber sie hatte keine Ahnung wer er war. Sie merkte erst jetzt wie unhöflich sie sich ihm eigentlich verhalten hatte nur weil sie so ungeduldig war. Die Sonne ging langsam unter und Feli setzte sich auf eine Bank, die an dem Teich des Gartens stand. Sie klappte ihren Sonnenschirm ein und legte ihn neben sich auf die Bank. Ihre Gedanken streiften wieder zu dem jungen Polizisten \u0001 \u0002 war es nur dass ihr an ihm so gefiel. Er war sichtlich nervös, aber wer war das nicht in ihrer Gegenwart. War es etwa nur sein Blut, das so gut roch? Oder vielleicht doch etwas anderes? Und weshalb roch sein Blut überhaupt so gut? War er etwa ein Sensitive oder war das alles nur Einbildung? Felicitas hatte selber noch nie das Blut von Sensitiven getrunken aber sie hatte von einigen anderen Vampiren gehört es soll sehr gut schmecken und verlockend riechen. „Lady Felicitas!“ die Stimme einer Bediensteten riss sie aus den Gedanken. Was war denn nun schon wieder, sie hatte doch alles erledigt für heute. Mühsam stand sie auf und nahm ihren Sonnenschirm in die Hand. „Marie, du sollst doch so früh nicht draußen herumlaufen! Du könntest dich verbrennen!“ Felicitas klappte sofort ihren Sonnenschirm auf und schütze das junge Mädchen vor der Sonne. Natürlich waren die meisten Angestellten auf dem Anwesen Vampire, Marie war noch ein sehr junger Vampir und konnte deshalb leicht durch die Sonne verbrennen. „Verzeiht mir, aber euer Onkel hat mich gebeten Sie für das Abendessen hereinzuholen.“ sagte Marie. Natürlich, das Abendessen, Felicitas hatte ganz vergessen wie spät es schon war. „Ist schon in Ordnung Marie.“ Gemeinsam gingen sie wieder zurück ins Schloss. Felicitas bahnte sich den Weg zum Speisezimmer. Der Tisch war schon gedeckt und das Essen sah fabelhaft aus, erst jetzt merkte sie wie hungrig sie war. Sie bemerkte dass nur für zwei Personen gedeckt war, das musste wohl einer der seltenen Abenden sein, bei dem sie alleine mit ihrem Onkel zu Abend essen konnte. Felicitas setzte sich an den Tisch und wartete auf ihren Onkel. Der Graf kam wenig später in das Speisezimmer und setzte sich seiner Nichte gegenüber. „Haben wir für heute keine Gäste, Onkel?“ fragte Felicitas neugierig. Der Graf schüttelte den Kopf. „Ich habe für heute Abend abgesagt, wegen den schlimmen Ereignissen von heute Morgen.“ Er wusste bereits von dem Mord an Herrn Zähringer Bescheid. Felicitas war immer wieder erstaunt wie schnell ihr Onkel doch von allem bescheid wusste. „Wie dem auch sei, lass es dir schmecken.“ sagte er dann zu seiner Nichte und die beiden begannen zu essen. Das Essen schmeckte noch besser als es aussah, der Küchenchef hatte sich heute wohl selbst übertroffen. „Ich habe gehört du hast den armen Herr Zähringer heute Morgen gefunden.“ meldete sich Orpheus zu Wort. Felicitas sah von ihrem Essen auf und nickte. „In der Tat das habe ich. Es war furchtbar ihn so zu sehen, er tat mir wirklich Leid.“ sie sah traurig aus. „Es ist wirklich eine Schande, dass so ein guter Mann sterben musste und dann noch auf so eine Art. Ich werde Morgen der Polizei berichten, dass sie den Fall so schnell wie möglich aufklären sollen und mir alle Informationen weitergeben sollen.“ Er nahm einen Schluck aus seinem Weinglas, welches mit Blut gefüllt war. „Ich werde keinen Mörder in meiner Stadt dulden, der es auf Adlige abgesehen hat.“ fügte er dann noch hinzu. Felicitas stimmte ihm zu. „Ich bin mir sicher dass die zwei Herren von der Polizei den Fall schnell lösen werden, das haben sie schon oft getan, nicht wahr, Onkel?“ Sie lächelte. „Natürlich. Ich habe vollstes Vertrauen in sie.“ Damit war das Thema wohl beendet. Felicitas hatte gehofft zu erfahren wie der junge Polizist nun eigentlich hieß. Aber das musste wohl warten.",
            "wordcount": "3.050",
            "chapter_release": "27.08.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es war noch dunkel als Falk sich auf den weg zur Arbeit machte. Er hatte schon wieder den selben Traum geträumt und war deswegen sehr früh wach. Da er sowieso nicht mehr hätte schlafen können, beschloss er gleich zur Arbeit zu gehen. Ihm ist ein Gedanken durch den Kopf gegangen. Was wenn das Opfer ebenfalls ein Übernatürlicher war? Das hatten sie noch gar nicht in Betracht gezogen, vielleicht würde ihnen das weiter helfen. Eine frische Brise kam auf und Falk stellte den Mantelkragen nach oben. Es war nun schon ziemlich kalt für diese Jahreszeit, ungewöhnlich kalt. Der Tau war noch zu sehen als die Sonne langsam aufging. Falk beschleunigte seinen Tritt, er wollte endlich wissen ob er mit seinem Gedanken Recht hatte. Endlich in der Polizeistation angekommen begrüßte er höflich die Empfangsdame und lief sofort die Treppe nach unten in den Keller. Der Keller der Polizeistation war ein sehr interessantes Gebiet. Er war riesig, in dem ersten Teil war alles über die Menschen aufgelistet, sämtliche Akten, Fotos, Berichte und so weiter. Weiter hinten gab es eine versteckte Tür, die zum Archiv der Übernatürlichen führte. Nicht jeder Polizeibeamte wusste von den Übernatürlichen und falls jemand versuchte hier einzubrechen, wurde die Identität solcher auch nicht aufgedeckt. Falk öffnete die Tür und schloss sie hinter sich nach dem eintreten wieder. Er schaltete das Licht ein und die Glühbirnen begannen zu leuchten. Die Regale waren hoch und eng aneinandergestellt. Alles war perfekt geordnet, so wie Nils es eben gerne haben wollte. Er lief Boris über den weg, der wohl auch schon früh hier war. Boris hatte sich vor einigen Monaten freiwillig für die Polizei gemeldet und war verantwortlich für das Archiv der Übernatürlichen. Er war zwar selbst keiner, aber er interessierte sich sehr dafür und wusste auch viel über Übernatürliche, mehr als sie vielleicht selber von sich wissen. Höchst interessant, bedenkt man, dass er früher einmal ein Jäger gewesen ist. „Guten Morgen Boris!“ begrüßte Falk ihn. Boris drehte sich verschlafen um und unterdrücke ein Gähnen. Er ist wohl die vergangene Nacht nicht nach hause gegangen, dachte Falk. „Guten Morgen, Kommissar Stern.“ erwiderte Boris den Gruß und musste dabei wieder ein Gähnen unterdrücken. Falk schüttelte den Kopf. „Erstens, ich hab dir doch gesagt du kannst mich einfach Falk nennen, ich mag dieses Förmliche an dem Titel nicht und außerdem kennen wir uns schon gut genug um uns persönlicher anzusprechen. Zweitens, bist du die vergangene Nacht wieder nicht nach Hause gegangen?“ Falk verschränkte seine Arme vor der Brust. Boris kratzte sich nur verwirrt und müde am Hinterkopf. „Wie spät ist es denn?“ Er musste gähnen.„Halb Acht morgens.“ „Oh... tja, weißt du, die Zeit hier unten geht so schnell vorbei und ich hatte gestern noch so viel Spaß in diesen alten Büchern zu lesen. Da hab ich wohl die zeit vergessen.“ redete Boris vor sich hin. „Ist ja schon gut, geh jetzt erst mal nach Hause und schlaf dich aus.“ Falk war zwar nicht erlaubt das zu sagen, aber Nils würde es verstehen.„In Ordnung.“ Boris zog sich seine Jacke an und wollte gehen, als Falk noch etwas eingefallen war. „Ach bevor du gehst, wo waren die Register der Übernatürlichen Adligen?“ Boris schien mit dieser Frage überfordert zu sein. „Äh, da hinten links, alphabetisch geordnet.“ antwortete Boris. Falk bedankte sich und schickte ihn dann nach Hause. Er holte die Kiste mit den Registern hervor und durchsuchte die Namensliste. Nils hatte einmal die grandiose Idee gehabt alle Übernatürlichen dieser Stadt in einem Register einzuschreiben. Alphabetisch geordnet in Arbeiterschicht und Adlige. In der Liste stand nicht viel mehr als der Nachname, Vorname, das Wesen, Geburtsdatum und der Wohnsitz. Das Register ist ihnen schon oft zum Vorteil gekommen. Es war zwar eine Menge Arbeit gewesen aber es hatte sich gelohnt. Falk ging die Liste des Buchstabens Z durch. „Zähringer.“ wiederholte er immer wieder leise bis er den Namen gefunden hatte. Er sah sich das Geburtsdatum an, das müsste passen, die anderen Vornamen waren weiblich. Ihn traf beinahe der Schlag als er sah, was für ein Wesen der Herr Zähringer war. „Das gibt’s doch nicht!“ sagte er laut zu sich, verstaute die Namensliste wieder in der Kiste und stürmte wieder nach oben. Er hoffte nur dass Nils schon da war, sodass er seine Nachricht an ihm berichten konnte. Falk trat in das Büro, das er sich mit ihm teilte, und tatsächlich, da saß er. Zum Glück war Nils ein Frühaufsteher. „Nils!“ rief Falk halbwegs erleichtert und setzte sich auf seinen Platz ohne dabei seinen Mantel auszuziehen. Nils war gerade damit beschäftigt seinen Bericht fertig zu schreiben. Er unterbrach seine Arbeit und schaute Falk an. „Du bist aber schon früh da. Was hast du es denn so eilig?“ fragte er halbwegs verwirrt. „Ich war gerade eben im Archiv und habe in dem Register nachgesehen. Es stellt sich heraus dass Herr Zähringer ein Sensitive war.“ berichtete Falk während er seinen Mantel auszog. „Ein Sensitive?“ wiederholte Nils beinahe ungläubig. „Hätte er dann nicht etwas früher spüren müssen dass etwas nicht gestimmt hat?“ „Theoretisch schon aber vielleicht hat er seine Sinne für diesen Moment ausgeschaltet, da der Täter womöglich ein bekanntes Gesicht war?“ Falk zuckte die Schultern. Es war für ihn auch merkwürdig, dass ein Sensitive aus dem Hinterhalt angegriffen wurde. Erfahrene Sensitiven spüren eine Gefahr, auch wenn sie die Sinne ausgeschaltet haben. Wenn sie die Sinne ausschalten, wie sie diesen Vorgang selbst nennen, können sie in dieser Zeit die Präsenz anderer Wesen nicht spüren, da es mit der Zeit zu anstrengend für das Gehirn wird. „Wenn das so ist, müssten wir die Familie oder Bekannte fragen ob er mögliche Feinde hatte.“ schlug Nils vor. Falk nickte. „Was hat eigentlich Blake zu dem Täter gesagt?“ fragte Nils.„Er ist sich sicher dass es ein Übernatürlicher ist, wahrscheinlich ein Wandler, Werwolf oder ein Dämon.“ erklärte Falk und nahm seine Notizen zur Hand. „Ich halte einen Dämon für ausgeschlossen da er als Sensitive ihn gespürt haben muss, Sinne an oder aus. Oder liege ich da falsch?“ Er sah Falk erwartend an. Er als Sensitive sollte das besser einschätzen können. Dämonen haben eine natürliche Schwäche gegen Sensitiven. Keiner weiß genau weshalb, es ist einfach Fakt. Im Mittelalter haben die Sensitiven viel Jagd auf Dämonen gemacht, da sie eine Pest für die Bevölkerung waren. Sie entwickelten alle Möglichen Waffen, Zeichen und Siegel um möglichst effektiv viele Dämonen zu töten. Darum sind Dämonen und Sensitive eigentlich Erzfeinde, jedoch gibt es immer wieder Ausnahmen. Falk ist früher selbst mit seinem Vater auf Dämonenjagdt gegangen als er alt genug war. Gefallen hat es ihm jedoch nicht sehr. Er glaubte immer daran dass nicht alle Dämonen schlecht waren und man deshalb nur die töten sollte, die auch wirklich böses tun. Daran glaubte er immer noch. „Nein du hast Recht, er muss ihn ganz bestimmt gespürt haben. Dann muss es wohl ein Werwolf oder ein Wandler gewesen sein.“ Falk strich sich über sein unrasiertes Kinn. Er hatte immer einen Dreitagebart und Nils war nicht sehr begeistert davon, da es für ihn ungepflegt aussah. Andererseits kannte er Falk nicht anders. „Ein erfahrener Wandler würde mir da wahrscheinlicher sein als ein Werwolf. Er könnte sich in eine Person verwandelt haben, die Herr Zähringer gekannt haben musste und ihn dann getötet haben.“ schlug Nils vor. „Wäre möglich.“ stimme Falk ihm bei. Die meisten Gestaltenwandler können sich nur in Tiere verwandeln oder ihre eigene Form, in die sie sich als erstes verwandeln. Diese Form ist kein normales Tier sondern vielmehr eine Mischung aus Tieren, die durch Gene bestimmt wird. Erfahrene und talentierte Wandler können sich jedoch mit viel Übung in andere Menschen verwandeln man erkennt sie jedoch an den Schein in ihren Augen, wenn Licht darauf trifft. „Wir sollten diese Möglichkeit als erste und wahrscheinlichste betrachten bis wir mehr wissen.“ beschloss Nils. Falk nickte. Es klopfte an der Tür und eine junge Frau mit blonden Haaren steckte ihren Kopf herein. „Herr Oberkommissar, Sie haben einen Anruf.“ Sie war sehr klein und hatte ein einfaches, weißes Kleid an. Ihre Augen waren gräulich. „Jetzt nicht Petra.“ antwortete Nils. Die Frau wurde leicht nervös. „Es ist der Graf, er will Sie sofort sprechen.“ meldete sich Petra nun. Da ließ Nils alles stehen und liegen und stand auf. „Wieso sagst du das nicht gleich!“ sagte er noch zu ihr bevor er aus dem Zimmer stürmte, als ob es ihre Schuld war. Petra sah zu Falk.„Mach dir nichts draus Petra. Er will den Grafen nur nicht warten lassen.“ munterte er sie auf. Petra lächelte, ihm war ihr etwas spezieller Blick nicht entgangen. Anstatt wieder zu gehen blieb sie in der Tür stehen. „Hast du mir noch etwas zu sagen?“ fragte Falk deshalb. Ihr Verhalten war ihm nicht ganz klar. Petra sah schüchtern zur Seite.„Nein, ich denke nicht.“ antwortete sie darauf hin. Beinahe schien es so als ob sie einen Grund suchte noch länger dazubleiben, sie überlegte es sich jedoch anders und ging wieder. Sie war eine der wenigen Frauen bei der Polizei und arbeitete als Sekretärin, das hieß sie erledigte den Papierkram, nahm Anrufe an und leitete diese weiter. Falk konnte sich keinen Reim aus ihrem Benehmen machen. Im Büro war es nun unglaublich still geworden. Er hörte Nils’ gedämpfte Stimme, sonst war nur das Ticken der Uhr zu hören. Es war schon fast Mittag, wie schnell der Tag doch verging. Seine Gedanken schweiften langsam von dem Fall ab zu Lady Felicitas. Er ging ihr seit gestern einfach nicht mehr aus dem Kopf. Was sie wohl gerade tat? Falk schüttelte den Kopf. Egal was sie tat, sie würde bestimmt nicht an ihn denken, sie hatte weitaus wichtigeres zu tun und Falk kam schnell zurück zum Fall. Eine Weile später kam Nils zurück und zog seinen Mantel an. Falk sah ihn erstaunt an. Es war noch ein wenig zu früh um Mittagspause zu machen. „Was ist denn?“ fragte er dann. „Der Graf möchte dass wir sofort kommen und ihm alles erzählen was wir bis jetzt herausgefunden haben. Na los, zieh dich an!“ kommandierte Nils. Falk gehorchte und zog seinen Mantel an. „Hat er erwähnt weshalb?“ fragte Falk auf dem weg nach draußen. Nils sagte nichts bis sie draußen waren, er sagte dem Kutscher wohin es gehen sollte, stieg in die Kutsche ein und zerrte Falk hinter her. „Nicht direkt. Ich kann es mir aber schon denken. Ein adliger und guter Bekannter des Grafen wird ermordet. Das wird er wohl nicht dulden in seiner Stadt. Er will antworten und die sollen wir ihm bringen.“ erklärte Nils in der Kutsche. „Aber wir wissen doch genauso wenig wie er. Es ist noch zu früh um eindeutige Antworten zu liefern.“ meinte Falk. „Das weiß ich selber aber wir müssen ihm erzählen was wir bisher wissen.“ Felicitas saß an diesem Mittag wieder im Garten. Sie mochte den Garten und seine vielfältigen Blumen aus irgendeinem Grund. Der schwarze Kater in ihren armen schnurrte während sie ihm über den Kopf streichelte. Als Nichte des Landgrafen konnte sie sich so einiges leisten und sie entschied sich für Katzen. Sie waren ihre Lieblingstiere. Für den Mittag hatte sie keine weiteren Besprechungen mehr und konnte deshalb dabei sein, wenn die Polizei hier eintraf und ihrem Onkel alles berichtete. Sie freute sich darauf, denn sie war schon immer sehr an der Polizeiarbeit interessiert und fand es fantastisch wie die Polizisten den Mördern Schritt für Schritt auf die Spur kamen. Sie hatte schließlich auch schon einige Romane darüber gelesen. In der Ferne hörte sie eine Kutsche. Das mussten sie wohl sein. Sie setzte den Kater wieder auf den Boden und stand auf. Er streifte noch ihre Beine und lief dann ziellos durch den Garten. Felicitas lief zurück ins Schloss und wartete in der Empfangshalle auf die Gäste. Wenig später brachte der Butler die beiden Polizisten herein. Sie hatte ganz vergessen dass der junge Polizist von gestern auch dabei sein würde. Ihr Herz machte einen kleinen Satz den sie sich nicht erklären konnte. „Lady Felicitas.“ begrüßte der ältere Polizist sie. Das musste wohl Oberkommissar Schachenhofer sein. Von ihm hatte sie schon viel von ihren Onkel gehört. „Herr Oberkommissar Nils Schachenhofer, nicht wahr?“ versicherte sie sich. Nils nickte. Felicitas sah zu dem anderen Mann hinüber. „Und Sie sind?“ Er schien aus seiner Starre zu erwachen. „Oh, wie unhöflich von mir, ich habe mich gar nicht vorgestellt. Kommissar Falk Stern.“ stellte er sich dann vor. Felicitas merkte an ihm, dass er etwas nervös war. „Freut mich Sie kennen zu lernen.“ Sie lächelte ihn höflich an, aber er wusste wohl nicht wie er darauf reagieren sollte. Endlich wusste sie seinen Namen. Und es war kein gewöhnlicher Name, das gefiel ihr noch mehr. Bevor er zu Wort kommen konnte meldete sich Nils. „Wir sind hier um den Grafen unseren Fortschritt zu berichten.“ „Natürlich. Folgen Sie mir einfach.“ entgegnete sie darauf hin und führte die zwei Herren in ein kleines Arbeitszimmer. Im Kamin prasselte ein Feuer und in der Mitte des Raumes stand ein riesiger Schreibtisch. Dahinter saß der Graf, mit einer Brille aufgesetzt und las einen Brief. Hinter ihm waren Bücherregale voll mit Büchern aufgestellt und vor dem Schreibtisch standen ein paar Sessel. „Onkel, die Herren von der Polizei sind hier.“ Die Stimme seiner Nichte riss den Grafen aus seinen Gedanken. Er schaute auf und setzte die Brille ab. „Ah.“ Er stand auf. „Meine Herren, vielen Dank dass Sie gekommen sind. Bitte, setzten Sie sich doch.“ Er streckte die Hand nach den Sesseln aus. Falk und Nils setzten sich. Felicitas setzte sich neben Falk und war gespannt. „Nun, was haben Sie herausgefunden?“ fragte der Graf neugierig. „Viele eindeutige Beweise gibt es noch nicht aber wir können mit Sicherheit sagen, dass Herr Zähringer von einem Übernatürlichen getötet wurde, wahrscheinlich von einem Wandler oder einem Werwolf.“ begann Nils.„Aber Wandler sind doch meistens friedliche Wesen!“ meldete sich Felicitas. Ihr Onkel gab ihr einen warnenden Blick. „Die meisten ja aber nicht alle.“ meldete sich Falk zu Wort und auch er bekam einen warnenden Blick von Nils. „Wie dem auch sei. Wir haben außerdem herausgefunden dass Herr Zähringer ein Sensitive war, was Sie sicher bereits wussten. Deshalb halten wir einen Dämon für ausgeschlossen, da er diesen sonst hätte spüren müssen wie mein Kollege bestätigen kann.“ Nils wies mit der Hand auf Falk. „Selbst wenn Herr Zähringer seine Sinne ausgeschaltet hatte, so wie man diesen Vorgang nennt, hätte er den Dämon trotzdem spüren müssen, weil Dämonen eine natürliche Schwäche gegen Sensitiven haben.“ erklärte Falk. Der Graf nickte nur.„Wieso denken Sie dass es ein Übernatürlicher gewesen sein muss?“ wollte er nun wissen. Nils übernahm nun wieder das Wort. „Der Rechtsmediziner hat festgestellt dass die Wunden viel zu groß waren um von einem Tier oder einem Messer zu stammen. Außerdem weisen die umgefallenen Möbel auf einen Kampf hin und das kaputte Fenster war wohl der Fluchtweg des Täters.“ „Verstehe.“ war das einzige was von der Seite des Grafes kam. Felicitas hatte gespannt zugehört und schaute nun Falk an. Sie hatte also doch recht, er war ein Sensitive. Sie fand das alles sehr aufregend, denn sie ist noch nicht oft einem jungen Sensitiven begegnet. „Mehr haben Sie nicht herausgefunden?“ hackte der Graf nach. Nils schüttelte den Kopf. „Bedauerlicherweise nicht.“ „Vielen Dank Herr Oberkommissar.“ Der Graf erhob sich und gleichzeitig erhoben sich die zwei Herren ebenfalls. „Felicitas, würdest du den Herrn Kommissar Stern nach draußen begleiten. Ich muss noch mit Herrn Oberkommissar Schachenhofer unter vier Augen sprechen. Bitte wartet doch solange.“ bat Orpheus seine Nichte. Felicitas nickte und ging mit Falk nach draußen. Die beiden standen nun in der großen Eingangshalle. Falk hatte die Hände in seine Hosentaschen gestopft und sah immer noch leicht nervös aus. „Sie sind also ein Sensitive?“ fragte Felicitas ihn nun. Falk sah überraschend zu ihr. Wahrscheinlich hatte er das nicht kommen sehen. „Ähm, ja genau.“ antwortete er nur knapp. „Wieso fragen Sie?“ Er dachte wohl dass es einen Grund für jede ihrer Fragen gab. Sie fand ihn irgendwie witzig. „Ach nur so.“ Sie betrachtete ihn. „Wollen Sie mich nach draußen in den Schlossgarten begleiten?“ Er sah sie nun noch überraschter an und Felicitas konnte erkennen dass er etwas Rot wurde. „Sicher.“ sagte er dann schließlich zu Felicitas’ Erleichterung. Sie hackte sich ohne Vorwarnung bei ihm ein und lief mit ihm nach draußen in den Garten. Falk staunte nicht schlecht bei dem Anblick des Gartens. „Wissen Sie, ich interessiere mich wirklich sehr für die Polizeiarbeit.“ berichtete Felicitas. Falk wusste nicht genau was er damit anfangen sollte aber er lächelte nur höflich. Sie liefen den Kiesweg entlang durch den Garten. „Ich habe schon viele Romane gelesen über Detektive.“ erzählte Felicitas nun weiter. Falk lachte leise. Sein lächeln gefiel ihr, seine Stimme war sehr angenehm um zu zuhören, dass war ihr gestern schon aufgefallen.„Naja, in Romanen wird immer alles einfacher dargestellt als es in Wirklichkeit ist.“ erklärte Falk ihr.„Ach ja wirklich?“ fragte sie erstaunt. Falk nickte.„Ja. Alles ist viel einfacher und meistens fallen die Beweise aus heiterem Himmel.“ Felicitas kicherte leise. Er gefiel ihr wirklich sehr und sie wusste einfach nicht warum. Der schwarze Kater kam wieder zu Feli gelaufen. „Amun!“ sie nahm ihn in die Arme und streichelte über seinen Kopf. Er fing an zu schnurren. Falk schaute den Kater an. „Ein hübscher Kater.“ bemerkte er. Felicitas lächelte.„Ja das finde ich auch. Er ist der schönste und größte aller meiner Katzen.“ Sie kraulte ihn hinter den Ohren worauf Amun noch lauter begann zu schnurren. „Sein voller Name ist Tuntanchamun, nach dem ägyptischen Pharao aber ich nenne ihn nur Amun, da es sonst zu lange ist.“ berichtete sie stolz. Falk lächelte. Er schien ihre Vorliebe für Katzen zu verstehen. „Ich finde der Name passt.“ bemerkte Falk und streichelte Amun. Der Kater fühlte sich sehr wohl und mochte die ganze Aufmerksamkeit. „Übrigens befürchte ich ihnen gestern nicht alles erzählt zu haben.“ begann Felicitas nach einigen Momenten der Stille. Falk schien nicht ganz zu verstehen und hob eine Augenbraue.„Wie meinen Sie das?“ fragte er nach. Felicitas blickte auf den Kater in ihren Armen. „Bevor die Besprechung gestern begann, habe ich Herrn Zähringer im Gespräch mit einem Mann gesehen. Sie schienen sich zu streiten.“ erzählte sie ihm. Falk starrte sie an. Am liebsten hätte er ihr gesagt, wieso sie ihm das nicht gleich erzählt hätte. Jedoch wollte er nicht unhöflich sein. „Kannten Sie den Mann? Oder haben Sie ihn schon einmal gesehen?“ fragte Falk nun eifrig. Sie schüttelte nur den Kopf.„Nein, ich habe ihn noch nie gesehen. Um ehrlich zu sein sah er etwas verdächtig aus. Es könnte aber auch nichts weiter gewesen sein.“ Sie setzte den Kater wieder auf den Boden. Die beiden liefen durch den Garten und setzten sich nach einer Weile auf eine Bank. „Können Sie mir den Mann beschreiben?“ fragte Falk wieder. Felicitas konnte seine Neugier verstehen, sie hatte ihm gerade einen neuen Hinweis geliefert, sie hatte jedoch gehofft mit ihm über etwas anderes zu reden. „Ja ich denke schon.“ antwortete sie dann. Falk holte ein Stück Papier und einen Bleistift aus seiner Tasche. Zum Glück hatte er das immer dabei. „Er war mindestens gleich groß wie Sie, kräftig gebaut, mittellange, schwarze Haare und trug einfache Arbeiterkleidung. Ach und er war unrasiert.“ Felicitas tat ihr bestens um den Unbekannten zu beschreiben, den sie vielleicht nur für ein paar Sekunden gesehen hatte. Zum Glück hatte sie ein gutes Gedächtnis. „Vielen Dank.“ Falk steckte das Papier und den Stift wieder in seine Tasche. Jetzt war die Chance ihn auf ein anderes Thema anzusprechen. Sie wollte gerade den Mund aufmachen als sie die Stimme ihres Onkels hörte.„Feli! Wo seid ihr denn?“ hörte sie ihn rufen. Ein weiteres Gespräch musste wohl warten. „Ich denke mein Onkel hat das Gespräch mit Ihrem Kollegen wohl beendet.“ sagte sie zu Falk und lächelte. Falk lächelte nervös und stand auf. Felicitas tat es ihm gleich und hackte sich bei ihm ein. Zusammen liefen sie zurück ins Schloss.„Wir sind fürs Erste hier fertig und würden jetzt wieder gehen.“ sagte Nils als Falk und Felicitas wieder im Schloss waren. „Verstanden.“ Falk nickte. Die zwei Herren verabschiedeten sich von dem Graf und seiner Nichte und fuhren mit der Kutsche zurück zur Polizeistation. Felicitas blickte ihnen noch nach und hoffte insgeheim sie wieder zu sehen. „Falk, bist du noch anwesend?“ Nils Stimme drang beinahe nicht zu Falk durch. Er war während der Fahrt in seine eigene Welt abgestreift. Das lächeln von Felicitas ging ihm nicht mehr aus dem Kopf und ihm wurde ganz warm wenn er daran dachte. „Falk!“ Nils verpasste ihm einen leichten Schlag in die Schulter um ihn zurück in die Realität zu holen.„Hä, was?“ entgegnete er nur verträumt. Vor lauter Gedanken hatte er nicht mitbekommen was Nils gesagt hatte. „Ich habe dich gefragt, ob du noch etwas Wichtiges aus dem Gespräch mit Lady Felicitas gezogen hast.“ wiederholte Nils seine Frage. Falk brauchte einen weiteren Moment um seine Frage zu begreifen. „Äh ja, das habe ich!“ antwortete er, ohne zu sagen was er war. Nils schaute ihn erwartungsvoll an.„Und? Was ist es?“ drängelte Nils. Falk brauchte noch einen Moment. Er war mit seinen Gedanken ganz woanders. Dann erinnerte er sich an den mysteriösen Mann. „Felicitas hat mir erzählt, dass sie Herr Zähringer gestern im Gespräch mit einem Verdächtigen Mann gesehen hat.“ erzählte er Nils und zog den Zettel aus seiner Tasche. „Der Mann war ungefähr eins neunzig groß, schwarze, mittellange Haare, kräftig gebaut und trug einfache Arbeiter Kleidung.“ Nils nahm ihm den Zettel aus der Hand. „Wir werden die Beschreibung heute noch weiter an die Bevölkerung geben. Vielleicht haben wir Glück und haben ein paar Verdächtige die wir befragen können.“ schlug Nils vor. Falk stimmte zu und sah dann wieder abwesend aus dem Fenster. „Du bist so abwesend, ist etwas passiert?“ fragte Nils besorgt. Er hatte Falk schon öfters so gesehen aber nicht wenn sie in einem Fall, wie diesem, verwickelt waren. „Ach nichts.“ entgegnete Falk nur ohne ihn dabei anzusehen. „Sind es etwa wieder deine Träume?“ hackte Nils nach. Als Sensitive hatte Falk viele Probleme mit Albträumen, die ihm sehr real erschienen, und Schlafstörungen. Nils wusste das und machte sich Sorgen. Schließlich war er sein Kollege und ein sehr guter Polizist, den er nur sehr ungern aus dem Verkehr ziehen wollte. „Nein.“ Falk schüttelte den Kopf. „Zumindest ist das nicht das Problem.“ Er konnte in diesem Bereich meistens sehr offen mit Nils darüber reden. Jetzt jedoch nicht. „Was ist es dann?“ fragte Nils wieder. Falk schwieg, er hatte jetzt keine Lust darüber zu reden. Wenn er Nils erzählen würde, wie sehr ihm Lady Felicitas gefiel, würde Nils ihm nur negatives einreden, er solle sich nichts einbilden, sie ist aus seiner Reichweite. Das brauchte Nils ihm nicht zu sagen. Er wusste selbst, dass er bei ihr keine Chance hatte. Träumen konnte er dennoch. Das letzte was er von Nils hörte war, dass sie erst nach dem Wochenende weiter arbeiten würden, da Nils noch wichtige Vampirangelegenheiten hatte.",
            "wordcount": "3.786",
            "chapter_release": "27.08.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die ersten Sonnenstrahlen bahnten sich durch das riesige Schlossfenster in Felicitas’ Zimmer. Sie drehte sich noch einmal auf die Seite. Noch fünf Minuten, doch die hatte sie nicht. Zwei Bediensteten kamen bereits in ihr Zimmer und weckten sie. Eine zog den Vorhang vor dem Fenster zur Seite sodass das grelle Sonnenlicht genau auf Felicitas traf, sie setzte sich auf und streckte sich zunächst ausgiebig. „Lady Felicitas, es ist Zeit um aufzustehen.“ sagte ihr eine der Bediensteten, die ihre Garderobe für den Tag bereit legte. Das andere Hausmädchen war noch mit den Vorhängen der restlichen Fenster beschäftigt. „Ich bin ja schon wach.“ murmelte Felicitas und stand auf. Die Angestellte half ihr sich anzuziehen, was bei den komplexen Kleidern von ihr ohne Hilfe unmöglich wäre. Sie setzte sich vor den Spiegel und die Angestellte fing an ihre Haare zu kämmen und machte ihr eine hübsche Frisur. Als sie endlich mit den morgendlichen Angelegenheiten fertig war, lief sie nach unten in den Speisesaal und setzte sich zu ihrem Onkel an den Tisch um zu frühstücken. „Guten Morgen.“ begrüßte sie ihn höflich und begann sofort zu essen. Ihr Onkel hatte die Tageszeitung vor sich ausgebreitet und las einen Artikel, der die Polizei am Freitag freigegeben hatte. „Guten Morgen, Feli.“ grüßte der Graf zurück. „Wie es aussieht hat die Polizei einen weiteren Hinweis bekommen.“ er lächelte sie an. Felicitas sah von ihrem Teller auf. „Wie meinst du das?“ fragte sie verwirrt. Graf Orpheus gab ihr die Zeitung. „Noch am Freitag haben sie eine Beschreibung eines möglichen Verdächtigen an die Bevölkerung weitergegeben.“ erklärte er ihr. Felicitas las sich den Artikel durch. Tatsächlich! Das was sie Falk am vergangenen Freitag erzählt hatte stand nun in der Zeitung. Falk. Ihre Gedanken kreisten wieder um den Sensitiven. „Du weißt dass wir in einer Stunde unsere Sitzung mit dem Vampirrat haben.“ erinnerte Orpheus sie. Sie kam erschrocken wieder in die Realität zurück. Der Vampirrat! Beinahe hatte sie die Sitzung vergessen. Davor konnte sie sich auf keinen Fall drücken. Der Vampirrat bestand aus den mächtigsten Vampiren des ganzen Landes und sie trafen sich einmal im Monat. Es gab meistens einiges zu besprechen. Es wurde viel über die Situation der Jäger gesprochen und über eine Methode sie zu kontrollieren. Aber auch um die Vampire, die unkontrolliert herum schwärmten und Menschen töteten. Es galten viele Regeln für die Übernatürlichen, die wichtigste war, dass sie ihre Identität um keinen Preis enthüllen durften. Wenn sie diese Regel nicht beachteten, könnte es eine Massenpanik unter den Menschen hervorrufen und womöglich noch einen riesigen, landesweiten Aufstand gegen die Übernatürlichen verursachen. Neben diesen Wichtigkeiten gab es auch noch andere Dinge, worüber sie diskutierten. Felicitas fand diese Besprechungen meistens sehr uninteressant. Aber sie und ihr Onkel waren wichtige Mitglieder und durften nicht fehlen. „Das hätte ich beinahe vergessen, danke dass du mich daran erinnert hast.“ sie lächelte den Grafen an und beendete dann ihr Frühstück. „Die Herren bleiben den Rest des Tages hier im Schloss und reisen Morgen wieder ab. Nur damit du es weißt, liebe Nichte.“ sagte Orpheus bevor Felicitas aufstehen und gehen konnte. Auch das noch. „In Ordnung.“ seufzte sie und ging wieder hinauf in ihr Zimmer. Sie hatte noch eine halbe Stunde bis die Gäste eintrafen und die Sitzung begann. Was sollte sie solange tun? Sie hörte ein leises miauen von der Tür aus. Eine ihrer Katzen musste wohl ins Schloss gekommen sein. Seufzend stand sie auf und öffnete die Tür. Vor ihr stand eine braun gestreifte Katze und sah sie erwartungsvoll an, sie schnurrte und streifte ihre Beine. „Rani, was tust du denn im Schloss? Ihr solltet doch nur draußen oder im Erdgeschoss bleiben.“ schnauzte sie die Katze an, die aber nicht im Geringsten reagierte und schnurrte weiter. Felicitas nahm die Katze auf ihre Arme und ging wieder nach unten in den Schlossgarten. Dort ließ sie die Katze frei und setzte sich auf einer der Terrassenstühle im Schatten. Der Tag versprach schönes Wetter, vielleicht könnte sie sich heute Mittag mit Sarah, eine ihrer wenigen Freundinnen, verabreden. Sie musste unbedingt mit jemanden reden, so vieles war geschehen. Sie hörte in der ferne das Geräusch von Pferden und wusste dass die Gäste eingetroffen waren. Mühsam erhob sie sich und ging schnell in die Empfangshalle. Ihr Onkel wartete schon, sie stellte sich neben ihn als die Gäste eintrafen. Freundlich begrüßten die Zwei die anderen Vampirherren. Felicitas sah einige jüngere Vampire, wahrscheinlich die Erben der Herren. Ihr war schon öfter aufgefallen, dass nie eine Vampirdame bei solchen Besprechungen Anwesend war und war deshalb meistens die einzige, was sie eigentlich sehr Schade fand. Einer der jungen Vampire begrüßte sie mit einem Kuss auf die Hand und lächelte sie charmant an. Noch so ein arroganter Vampir der sich bei ihr einschleimen wollte. Auf diese Weise würde er garantiert nicht an sie ran kommen. Orpheus führte die Gesellschaft in den großen Besprechungssaal. Der ovale Tisch stand in der Mitte des riesigen Raumes. Bei jedem Stuhl lag ein Stapel Papier, die Tagesordnung, und daneben stand ein gefülltes Weinglas mit Blut. Die Herren setzten sich auf ihre Plätze, Orpheus setzte sich an das Tischende und Felicitas saß bereits daneben. Alle Augen waren auf die beiden gerichtet. „Sehr geehrte Herren.“ begann Orpheus. „Vielen Dank Sie alle gekommen sind. Ich würde nun mit dem ersten Punkt der Tagesordnung beginnen.“ Seine tiefe Stimme hallte durch den Saal. Felicitas nahm das erste Blatt vom Stapel und las die Tagesordnung durch. Genau wie sie es befürchtete, nichts Interessantes war dabei, es war immer das Gleiche. Sie musste einen Seufzer unterdrücken. Die adligen Vampirherren begannen ihre Diskussion über die Jäger. Die Anzahl war wohl schlimmer geworden in den letzten Wochen, so viel nahm Felicitas mit. Sie stütze gelangweilt den Kopf auf ihre Hand auf und lauschte dem Gespräch. Während die Herren fleißig diskutierten betrachtete sie die jungen Vampire. Sie sahen meistens alle gleich aus. Dunkle, nachhinten gekämmte Haare, sehr gepflegt und einen schicken Anzug mit Krawatte in den verschiedensten Farben. Sie versuchte die jungen Männer in den Regenbogenfarben zu ordnen und machte sich innerlich über das Aussehen von ihnen lustig. Einer hatte sogar anstatt einer Krawatte eine Fliege, die farblich gar nicht zu seinem Anzug passte. Ein anderer hatte ein grässliches Gesicht, welches von Pickeln übersäht war. Sie sahen eigentlich alle grässlich aus. Außer einer, das war der Gleiche, der ihre Hand geküsst hatte. Doch sonderlich attraktiv fand sie ihn nicht. Die Herren waren bereits zum zweiten Punkt vorgedrungen. Felicitas’ Hoffnungen einmal einem gutaussehenden, jungen Vampir zu begegnen gingen immer mehr gleich Null. Orpheus hatte schon einige Male erwähnt, wenn sie weiter jeden Vampir, der ihr über den weg läuft, als unattraktiv abstempelt, würde sie nie einen finden und heiraten. Vielleicht wollte sie das auch gar nicht. Sie mochte diese Freiheit, ihr Onkel wollte das einfach nicht verstehen. Vielleicht sorgte er sich einfach zu sehr darum, dass er sonst keinen Erben hatte, falls er eines Tages mal sterben sollte. Aber bis dahin war noch viel Zeit, dachte Felicitas immer bei sich. Ihr Onkel war nämlich einer der ältesten Vampire des Rates. Er weiß sogar selbst nicht mehr genau wie alt er eigentlich ist. Die Stimme ihres Onkels drang zu ihr durch. Er kündigte nun schon den vierten Punkt der Tagesordnung an. Sie waren also beinahe bei der Hälfte. Felicitas versuchte sich in ihren Gedanken abzulenken, damit die Zeit schneller verging. Dabei huschte das Bild des jungen Polizisten wieder durch ihren Kopf. Im Gegensatz zu den Vampiren hier war Falk mehr nach ihren Wünschen. Er war nicht so arrogant und hielt sich nicht für etwas Besseres. Dazu war er schlau und sie musste sich eingestehen, dass sie ihn doch attraktiver fand als sie zunächst dachte. Seine braunen, verstrubbelten Haare gefielen ihr und sie würde am liebsten eines Tages mit ihren Fingern durch seine Haare wuscheln. Außerdem war er größer und besser gebaut als die Vampire, die sie jetzt vor sich sah. Zwar war er meistens unrasiert, aber sie mochte das eigentlich. Schockierend musste sie feststellen dass sie sich von einem Sensitiven mehr angezogen fühlte als von einem Vampir. Es war nicht nur das Blut, sondern auch sein Aussehen. Von seinem Charakter wusste sie leider nicht viel aber er hat sie immer mit Höflichkeit behandelt und das mochte sie an ihm. Ihre Gefühle für diesen jungen Mann überwältigten sie und sie wusste einfach nicht was sie fühlen sollte. Sie konnte die Gefühle noch nicht einmal zuordnen. Erleichternd hörte sie ihren Onkel neben sich sagen, dass das Mittagessen bereitstand. Die Gesellschaft löste sich auf und sie flüchtete sich in ihr Zimmer. Sie hatte keinen Appetit und auch überhaupt keine Lust an dem Mittagessen teilzunehmen. Also griff sie zum Telefon und rief Sarah an. Sarah war eine selbstbewusste und tüchtige Frau. Sie arbeitete als Journalistin und kam durch ihren Charme und ihrer Willenskraft an alle Informationen, die sie benötigte. Felicitas fand es immer höchst amüsierend ihre Artikel zu lesen. Auch wenn sie ihre Methoden, um an Information zu kommen, etwas abstoßend fand. Da Sarah ein Sukkubus, eine Dämonenart, war, schlief sie mit den wichtigsten Personen um an die Informationen zu kommen. Es war eine sehr effektive Art aber für Felicitas sehr widerlich. Jedoch konnte sie daran nichts ändern. Dämonen sind eben so wie sie sind, dachte sie immer. „Hallo?“ meldete sich eine Stimme am anderen Ende der Leitung. Felicitas war erleichtert ihre Stimme zu hören. „Hallo Sarah, ich bin’s, Feli.“ begrüßte sie ihre Freundin. „Hör mal, ich langweile mich gerade zu Tode. Wir haben wieder angesehene Vampirgäste und ich habe keine Lust am Mittagessen teilzunehmen. Kannst du mich im Schlossgarten treffen?“ „Ja natürlich. Ich bin sowieso gerade fertig mit meinem Entwurf für den nächsten Artikel. Ich mache mich sofort auf den weg.“ hörte sie Sarah sagen. Felicitas bedankte sich und legte dann auf. Sie stelle sich ans Fenster und wartete bis sie Sarah an der Hecke des Schlossgartens sah. Da Unbefugte den Garten, geschweige denn das Anwesen nicht betreten durften, hatte Felicitas ihr einen geheimen Weg durch den Schlossgarten gezeigt. Eine Weile später sah sie wie ein paar Zweige der Hecke raschelten und wusste dass Sarah da war. Vorsichtig kletterte sie aus dem Fenster nach unten. Mit Hilfe der Pflanze, die an der Wand bis hoch zu ihrem Zimmer gewachsen war, war es einfach für sie sich einfach davon zu schleichen. Sie lief schnell zu der Stelle an der es raschelte. „Sarah?“ rief sie leise in das Gebüsch hinein. Der Kopf einer Frau erschien plötzlich vor ihr und Felicitas musste lachen. „Erschreck mich doch nicht so!“ Sarah grinste. „Tut mir leid.“ Sie trat aus dem Gebüsch. Sie war ungefähr so groß wie Felicitas, oder besser gesagt so klein, da Felicitas gerade mal eins sechzig groß war. Sarah hatte wunderschöne blonde Haare, die nun aber durch die Hecke ein bisschen zerzaust aussahen, und trug wie immer eines ihrer schönen grünen Kleider. Die Farbe stand ihr wirklich sehr gut. „Also, was hast du mir denn so wichtiges zu erzählen?“ fragte Sarah ungeduldig, sie war sehr gespannt. „Du hast sicher schon von dem Mord vor einigen Tagen gehört, oder?“ begann Feli. Sarah nickte. Als Journalistin wusste sie von solchen Dingen immer gleich bescheid. „Nun, ich hab die Leiche gefunden und wurde dann natürlich von der Polizei befragt.“ Sie erzählte die ganze Geschichte, wie sie mit Falk gesprochen hatte und als die zwei Herren am vergangenen Freitag hier waren. Sie erzählte Sarah alles bis in kleinste Detail und wie sehr Falk ihr doch gefiel. Sarah musste immer mehr grinsen. „Hört sich an als ob du ein richtiges Schnuckelchen gefunden hast.“ Sarah kicherte leise. Sie hielt sich mit manchen Begriffen nicht zurück. „So wie du ihn beschreibst muss er ja gut aussehen.“ Sie streckte Felicitas zum Spaß die Zunge raus. „Das tut er auch!“ protestierte Felicitas und hatte sich dabei selbst ertappt. Sarah grinste noch mehr. „Für mich sieht es so aus als ob du ihn wirklich sehr magst, wenn du verstehst was ich meine?“ „Ich bitte dich Sarah!“ entgegnete Felicitas harsch. „So sehr mag ich ihn jetzt auch wieder nicht!“ Doch dabei log sie sich selber an. Sie würde ihn nur zu gerne wiedersehen und mit ihm sprechen. „Nein, natürlich nicht!“ der sarkastische Unterton in Sarahs Stimme war kaum zu überhören. Sarah wusste genau was ihre Freundin für den Sensitiven empfand. Felicitas schwieg. Sie wusste tief in ihrem inneren hatte Sarah Recht, doch sie wollte es sich nicht eingestehen. Ganz so besonders war Falk nun auch wieder nicht. „Keine Sorge, meine Liebe.“ Sarah legte ihr eine Hand auf die Schulter. „Du wirst schon noch herausfinden, was genau du für ihn empfindest.“ Felicitas seufzte. „Ich denke du hast Recht. Ich brauche nur noch ein wenig mehr Zeit.“ sagte Felicitas und lächelte Sarah an. Die beiden Damen liefen durch den Schlossgarten und plauderten über ihre Erlebnisse. Sie hatten sich seit einigen Tagen nicht mehr gesehen und hatten sich einiges zu erzählen. Während die beiden durch den Garten liefen, nahm Felicitas eine Bewegung aus ihrem Augenwinkel war. Sie sah drei Gestalten über das Anwesen huschen. Das mussten wohl Bedienstete sein, denn sonst kam hier keiner herein. Sie machte sich nichts weiter daraus. Die zwei plauderten noch einige Zeit weiter und es war bereits Nachmittag als Sarah sich verabschiedete. Felicitas blickte auf die Uhr und sah dass es schon später Nachmittag war. Sie hatte die Hälfte der nächsten Besprechung mit dem lokalen Bürgerrat, der heute im Schloss stattfand bereits verpasst. Es war ihr aber auch sichtlich egal. Sie schlenderte gemütlich zurück ins Schloss und nahm einen merkwürdigen Geruch war. Sie hatte diesen Geruch vor wenigen Tagen schon einmal gerochen. Sie folgte dem strengem Geruch nach oben in den ersten Stock. Der Geruch, oder besser gesagt Gestank, kam aus einem kleinem Raum am Ende des Flurs. Vorsichtig öffnete sie die Tür. Ihr blieb beinahe der Atem stehen als sie sah was sich in dem Raum befand. „Herr von Hallerstein!“ rief sie laut als sie den Mann in einer Blutlache am Boden liegen sah. Schnell ging sie neben ihm in die Hocke und fühlte seinen Puls, den es nicht mehr gab. „Ach wie fürchterlich!“ stieß sie hervor und trat wieder schnell aus dem Zimmer. Felicitas suchte das nächste Telefon und rief sofort die Polizei an. Dann beeilte sie sich um dem lokalen Bürgerrat, dem der Herr von Hallerstein beigehörte, bescheid zu geben. Ohne anzuklopfen stürmte sie in den Raum. „Herr von Hallerstein wurde ermordet!“ prustete sie heraus. Die Herren starrten sie schockiert an. „Feli! Wo um Himmelswillen bist du gewesen?“ wollte der Graf zunächst wissen. „Hier wurde gerade jemand ermordet und du willst wissen wo ich gewesen bin!“ entgegnete Felicitas scharf und kassierte einen warnenden Blick von ihrem Onkel. „Nun gut, hiermit ist die Sitzung wohl beendet.“ erklärte der Graf und ging mit Felicitas aus dem Raum. „Ich werde mit dir später über dein Verhalten reden!“ sagte er noch zu ihr bevor er sie anwies ihm zu zeigen, wo das Opfer lag. „Ich habe bereits die Polizei angerufen.“ berichtete Felicitas. Orpheus nickte nur und sah sich das Gemetzel in dem kleinen Raum an. „Wie fürchterlich.“ stieß er aus. „Es ist schon schlimm genug dass Herr Zähringer so zugerichtete wurde aber jetzt auch noch Herr von Hallerstein! Und das auch noch in meinem Schloss.“ Mittlerweile standen die anderen Mitglieder des Bürgerrates um den Grafen herum und starrten in den Raum. Einige der Vampirherren waren ebenfalls dazugekommen. Wenig später trafen Nils und Falk ein. Sofort sicherten sie den Tatort ab und baten die Schaulustigen zurück auf ihre Zimmer oder nach Hause zu gehen. Alle außer den Grafen und seine Nichte. „Die Verletzungen sehen gleich aus als beim ersten Opfer.“ bemerkte Falk als er und Nils sich über die Leiche beugten. „Eine sehr große Wunde und viel Blut.“ Nils nickte.„Doktor Wing ist unterwegs, er kann garantiert deine Aussage bestätigen. Lass uns zunächst den Grafen und die Lady befragen.“ Nils richtete sich wieder auf. „In Ordnung.“ Falk richtete sich ebenfalls wieder auf und ging zu Lady Felicitas hinüber. Er nahm wieder seinen Notizblock und einen Stift aus seiner Tasche. „Sie haben die Leiche gefunden, nicht wahr?“ fragte Falk sie. Felicitas nickte. „Ja das habe ich. Es ist einfach furchtbar!“ Sie konnte noch immer nicht fassen, dass der Mörder in dem Schloss eingedrungen war, ohne gesehen zu werden. „Bitte setzten sie sich doch für einen Moment.“ bat Falk an und schob ihr einen Stuhl hin, der in der Nähe stand. Felicitas setzte sich hin und schaute Falk an. „Wann haben sie den Herrn gefunden?“ begann Falk seine Befragung. Felicitas sah auf eine kleine Uhr, die in dem Zimmer stand. „Das müsste gegen halb Vier gewesen sein.“ antwortete sie. Falk schrieb alles auf. „Haben sie den Herrn vorher noch gesehen?“„Nein. Ich war davor im Schlossgarten.“„Ist ihnen im Verlaufe des Tages etwas oder jemand verdächtig vorgekommen?“ Felicitas musste einen Moment überlegen. „Ich habe zwei oder drei dunkle Gestalten wahrgenommen als ich im Schlossgarten war. Viel erkannt habe ich dennoch nicht.“ „Wie viel waren es genau?“„Ich weiß es nicht mehr genau. Ich habe sie nur aus dem Augenwinkel gesehen.“„Bitte versuchen Sie sich daran zu erinnern.“„Es waren drei.“„Wann war das?“„Zwischen halb drei und drei Uhr. Um viertel vor drei war die Besprechung mit dem Bürgerrat angesagt, zu der ich nicht erschienen bin. Ich weiß deshalb nicht ob Herr von Hallerstein erschienen ist oder nicht.“ „Das werden wir herausfinden. Wissen Sie zufällig ob Herr von Hallerstein ein Übernatürlicher war?“ „Ja, er war ein Sensitive, genau wie Sie.“ Falk hielt einen Moment inne. Sollte das eine Anspielung auf etwas sein oder einfach nur eine Feststellung? „Vielen Dank für Ihre Antworten.“ sagte er nach einigen Momenten. Felicitas nickte höflich und ging dann aus dem Raum. Nils war noch beschäftigt den Grafen zu befragen. Solange schaute sich Falk in dem kleinen Raum um. An den Wänden standen ein paar, verstaube und leere Bücherregale. Die Möbel sahen alt und gebraucht aus. Wenn das Fenster nicht gewesen wäre, hätte er schwören können es sei eine Abstellkammer gewesen. Ihm viel jetzt erst auf dass das Fenster zerbrochen war. Der Täter muss wohl den gleichen Fluchtweg als zuvor benutzt haben. Falk hielt deshalb Ausschau nach den gleichen Anzeichen als beim ersten Tatort. Da fiel ihm die blutverschmierte Wand auf. Er ging näher hin und erkannte ein weiteres Blutgeschmier. „Es gibt kein entkommen.“ las er. „Was könnte er denn nur mit diesen Sätzen meinen.“ Falk grübelte noch eine Weile über die Bedeutung nach als Nils zu ihm kam. „Schon wieder so eine Sauerei an der Wand.“ bemerkte er verächtlich. Falk nickte nur stumm. „Was könnte er damit bloß meinen, es gibt kein entkommen?“ fragte Nils seinen Kollegen. „Der Mörder hat es eindeutig auf adlige Sensitive oder einfach nur Sensitive abgesehen.“ gab Falk zu bedenken. „Das würde Sinn machen, aber eindeutig können wir das nicht bestätigen.“ sagte Nils. „Noch nicht.“ fügte Falk schnell hinzu. Er hatte bei diesen Morden ein ganz mieses Gefühl und das konnte nichts Gutes verheißen. „Ist der gute Herr eigentlich zu der Sitzung erschienen oder nicht?“„Der Graf hat mir gesagt er ist nicht erschienen. Das heißt also, wahrscheinlich hat der Mörder ihm aufgelauert oder ihn schon vorher getötet.“ spekulierte Nils. Falk stimmte ihm nur \u0001 \u0002 war Blake eingetroffen und hatte sich die Leiche schon angesehen. Nils und Falk stellten sich neben den Rechtsmediziner. „Was haben sie herausgefunden, Doktor Wing?“ fragte Nils. Blake stand auf. „Das Gleiche als bei dem vorherigen Opfer. Die Wunden wurden durch riesige Klauen hinzugefügt und das Opfer ist an Blutverlust gestorben.“ erklärte er. „Dachte ich es mir doch.“ murmelte Falk leise vor sich. „Alles Klar, Sie können die Leiche mitnehmen. Wir sind hier für heute fertig.“ sagte Nils und mit diesen Worten verabschiedeten sie sich vom Grafen und seiner Nichte. Felicitas schaute ihnen nach. Wieder hatte sie nur über den Fall sprechen können. Sie hätte Falk so gerne noch auf ein anderes Thema angesprochen. Doch das musste wohl noch länger warten.",
            "wordcount": "3.289",
            "chapter_release": "27.08.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Falk wollte gerade die Tür zum Büro öffnen als Nils herausgestürmt kam und ihn beinahe über den Haufen rannte. „Was hast du es denn so eilig?“ fragte Falk ihn verwirrt. Anstatt zu antworten wies Nils ihn an, sofort mit zukommen. Was war denn nur passiert? Nils zerrte ihn den Flur entlang und Falk hatte mühe nicht über seine eigenen Füße zu stolpern, was ihm öfter passierte. „Würdest du mir bitte mal sagen was in dich gefahren ist?“ wiederholte Falk nun wieder seine Frage. „Heute Morgen haben wir fünf Verdächtige, die auf die Beschreibung passen, verhaftet.“ erklärte Nils ihm als die beiden vor der Tür des Verhörzimmers standen. Falk hatte noch einige Momente nötig um diese Information zu bearbeiten, sein Gehirn wollte um diese Uhrzeit noch nicht einwandfrei funktionieren. „Fünf Verdächtige?!“ stieß er dann aus als er endlich begriff, was Nils ihm da gerade gesagt hatte. Fünf, das war eine sehr hohe Zahl, andererseits war die Beschreibung nicht sehr genau und jeder, der auch nur ein bisschen so aussah, wurde gleich verdächtigt. „Wo zum Henker kommen denn fünf Verdächtige her?“ fragte Falk immer noch verwirrt denn er hatte ganz vergessen dass sie vor einigen Tagen die Beschreibung an die Bevölkerung weiter gegeben hatten. „Was glaubst du denn? Aus der Bevölkerung natürlich!“ entgegnete Nils genervt. „Wir haben doch am Freitag die Beschreibung, die Lady Felicitas dir gesagt hat, an die Bevölkerung weitergegeben!“ fügte er dann hinzu. „Ach ja, stimmt. Das hatte ich ganz vergessen.“ erinnerte sich Falk nun. „Sie sitzen alle in diesen Raum, wir wissen nicht wer ein Übernatürlicher ist und wer nicht. Deine Aufgabe ist, herauszufinden wer was ist. Du gehst jetzt da rein, schaust sie dir an, kommst wieder raus und sagst mir wer ein Übernatürlicher ist.“ erklärte Nils ihm in einem strengen Ton. Nils fing immer an in diesem Ton zu reden sobald sie auf einer neuen, heißen Spur waren und kommandierte Falk, ohne sich davon bewusst zu sein, herum. „Verstanden.“ antwortete Falk knapp. Er zog seinen Mantel aus, den er Nils ohne weiteres in die Hände drückte, öffnete die Tür und trat in den Raum. Die fünf Männer blickten ihn an sobald er im Raum stand. Falk stellte sich vor sie und betrachtete sie dabei ganz genau. Dank seiner Fähigkeiten als Sensitive war er in der Lage anhand der Präsenz der Männer zu ermitteln was für ein Wesen sie waren. Dieser Vorgang konnte für einen untrainierten Sensitive viel Kraft kosten, doch Falk war bereits ein sehr erfahrener Sensitive und konnte diese Aufgabe ohne jegliche Schwierigkeiten meistern. Hätte er den Vorgang jedoch an jemanden beschreiben müssen, könnte er das nicht, er wusste selbst nicht was genau dabei passierte und was genau er eigentlich tat, es passierte einfach. Er ignorierte die irritierten Blicke und Anmerkungen der Männer, sie seien es nicht gewesen und unschuldig. Er konzentrierte sich und sah den ersten Mann an, der ihn zurück anstarrte. Nein, das war ein normaler Mensch, wahrscheinlich auch noch unschuldig, er sah nämlich nicht unbedingt wie ein Mörder aus. Der zweite Mann war auch ein normaler Mensch, er sah schon eher wie ein Verbrecher aus aber Mord würde Falk ihm nicht zutrauen und schon gar nicht in der Art, wie die Opfer getötete wurde. Eine weitere Eigenschaft der Sensitiven war, dass sie Personen gut einschätzen konnten und ihnen eine Tat zutrauen würden oder nicht. sehr oft lagen sie dabei richtig aber natürlich nicht immer. Als Polizist war diese Eigenschaft natürlich sehr von Vorteil, denn Falk erkannte einen Verdächtigen wenn er ihn sah. Beim dritten Mann hatte er einen Volltreffer gefunden, denn dieser war ein Gestaltenwandler. Ob er sehr talentiert oder erfahren war, würde sich noch herausstellen. Der Mann passte perfekt zur Beschreibung, jedoch hatte Falk nicht das Gefühl, dass er zu einem Mord in der Lage war. Der vierte Mann war wieder ein Mensch. Glück gehabt, dachte Falk denn genau bei diesem Mann spürte er Unruhe, und das war sehr oft ein Anzeichen dafür, dass er ein Verdächtiger war. Er mochte dann nicht der Mörder für diese Opfer sein aber er hat definitiv irgendetwas angestellt, das sagte ihm nicht nur sein Gefühl sondern das Benehmen des Mannes und sein Aussehen sprachen dafür. Der fünfte und letzte Mann war ein Werwolf und wurde damit auch verdächtigt. Falk würde ihm die Morde schon eher zutrauen als dem Wandler, doch einen Verdacht verspürte er nicht. Ohne ein weiteres Wort ging er wieder aus dem Raum zu Nils, der noch vor der Tür wartete. „Und? Wie sieht’s aus? Sind Übernatürliche unter ihnen?“ fragte Nils ihn ungeduldig und überreichte ihm seinen Mantel. „Ja es gibt Übernatürliche, aber ich glaube beim besten Willen nicht, dass einer von ihnen in der Lage war die Morde zu begehen.“ berichtete Falk. Nils überlegte einen Moment. „Was sind es für Wesen?“ wollte er zunächst wissen. „Der Dritte ist ein Wandler und der Letzte ein Werwolf.“„Das würde perfekt passen! Du kannst die anderen drei gehen lassen wir befragen nur die Zwei.“ wies Nils ihn an und drehte sich zum Gehen um. „Um ehrlich zu sein würde ich die Morde eher den anderen Drei zutrauen als dem Wandler und dem Werwolf.“ sagte Falk noch bevor Nils außer Hörweite war. Er blieb stehen und drehte sich wieder zu ihm um. „Dein Gefühl sagt viel wenn der Tag lang ist!“ Nils war sichtlich etwas verärgert, denn er vergaß in dem gestochenem Hochdeutsch zu reden, wie er es immer tat, und sein österreichischer Akzent trat wieder ans Tageslicht. „Du darfst dich nicht immer von deinen Gefühlen leiten lassen, Falk, wie oft habe ich dir das nicht schon gesagt?“„Und ich habe dir jedes Mal gesagt dass ich als Sensitive dazu verpflichtet bin! Ich kann solche Gefühle nicht einfach ignorieren! Wann hab ich denn schon falsch gelegen mit meinem Verdacht?“ Falk fühlte sich durch Nils’ Kommentar angegriffen. Was wusste er schon davon, er war ja ein Vampir, die spüren ja so gut wie gar nichts! „Ich gebe ja zu dass du mit deinen Gefühlen immer richtig lagst jedoch bringt uns das Nichts, weil das kein eindeutiger Beweis ist. Es ist nur ein Verdacht! Darum werden wir die Zwei jetzt befragen, egal was dir dein blödes Gefühl sagt!“ Nils hatte im letzten Satz seine Stimme erhoben, die durch den Flur donnerte und einige andere Polizisten sahen ihn schockiert und verängstigt an. Mit diesen Worten war die Diskussion beendet und Nils stampfte zurück ins Büro. Der etwas spezielle Unterton ins Nils Stimme, als er über Falks Gefühlen sprach, war ihm nicht entgangen. Falk wusste dass er sich darüber lustig gemacht hatte und fühlte sich deshalb noch mehr angegriffen. Nur selten gab es solche Diskussionen zwischen den beiden. Es war nur ein weiterer Beweis dafür, dass Sensitive und Vampire eigentlich nicht im gleichen Raum sein sollten. Trotzdem waren die beiden ein gutes Team und waren in der Vergangenheit solche Diskussion erfolgreich aus dem weg gegangen, meistens zumindest. „Was ist denn passiert?“ hörte Falk eine besorgte Frauenstimme hinter sich sagen. Er zögerte einen Moment, drehte sich aber dann doch um. Petra stand vor ihm und hatte wohl die Diskussion mitgehört. „Nur eine kleine Auseinandersetzung zwischen mir und Nils, nichts weiter Schlimmes.“ seufzte Falk und hoffte dass Petra sich damit zufrieden gab, was sie meistens nicht tat. „Ach.“ stieß sie nur erschrocken aus. „Ist denn alles in Ordnung?“ Soweit musste es noch kommen, dass Petra ihn jetzt auspresst, dazu hatte er jetzt gar keine Lust. „Ja.“ sagte er deshalb und bevor Petra noch ein weiteres Wort sagen konnte, drehte er sich um und lief zurück ins Büro, obwohl er jetzt ungern in Nils’ Gegenwart sein wollte. Schweigend setzte er sich an seinen Schreibtisch und sah einen Moment zu Nils. „Du kannst gleich mit der Befragung anfangen.“ sagte er ohne ein Wort über die vergangene Unterhaltung zu verlieren. Das hätte Falk schon kommen sehen sollen, Nils hätte das Thema nie und nimmer angesprochen. „In Ordnung.“ erwiderte Falk nur knapp und unterdrückte einen Seufzer. Er zählte leise bis Zehn, stand dann auf und verließ das Büro. Als er ins Verhörzimmer eintrat sahen ihn die Männer an und begannen gleich laut zu rufen, sie seien doch unschuldig. Alle, bis auf die zwei Übernatürlichen. Falk seufzte und wusste gleich dass die drei Menschen etwas zu verbergen hatten. Verbrecher neigten dazu gleich dem Polizisten zu sagen, sie seien unschuldig und hätten Nichts zu verbergen, damit wollten sie nur jeden Verdacht von sich ziehen. Falk hatte diese Methode schon oft genug gesehen, dass er darauf nicht mehr reinfiel und es ihn nur noch auf die Nerven ging. „Meine Herren, bitte beruhigen Sie sich!“ er musste seine Stimme erheben damit er das verzweifelte Geschrei der Männer übertönte. Als es endlich still geworden war, sagte er den Menschen sie könnten gehen. Sie wurden von einem anderen Beamten hinausgeführt. Falk nahm einen Stuhl und setzte sich vor die zwei zurückgeblieben Männer. „Sie wussten dass wir keine Menschen sind, nicht wahr?“ fragte der Wandler und sah ihn mit seinen leuchtend grünen Augen an. Er hätte vom Aussehen perfekt zum Mörder gepasst aber Falk wollte es einfach nicht glauben. Schließlich war es nicht nur so, dass er dem Mann die Tat nicht zutraute, auch sein Verhalten war überhaupt nicht typisch. Er war sehr ruhig und gelassen und blieb professionell. Auch der Werwolf wies dieses Verhalten auf. „Ganz richtig.“ beantwortete Falk seine Frage. Die beiden Männer wechselten einen kurzen Blick. Offenbar schienen sie sich zu kennen. Vielleicht, aber nur vielleicht lag Falk mit seinen Vermutungen doch Falsch. „Sie sind also ein Sensitive?“ wollte der Wandler nun wissen. Falk nickte nur stumm. „Doch darum geht es in diesem Gespräch nicht.“ begann Falk. „Wie sind Ihre Namen?“ „Stefan Schade.“ antwortete der Wandler. Falk sah nun zu dem anderen Mann hinüber und wartete auf seine Antwort. „Viktor Wagner.“ Falk betrachtete die beiden Herren noch einmal genauer, keiner von ihnen ließ sich aus dem Konzept bringen, sie blieben weiterhin ruhig. Dieses Verhalten bedeutete entweder dass Falk Recht hatte, und die beiden waren unschuldig, oder sie konnten einfach nur sehr gut schauspielern. „Wir haben sie des Mordes an zwei adligen Sensitiven verdächtigt. Haben Sie dazu etwas zu sagen?“ fuhr Falk fort. „Nur dass ich Ihnen versichern kann, dass wir es nicht waren.“ sagte Stefan ruhig. Die beiden mussten sich eindeutig kennen. „Das werden wir noch sehen. Herr Schade, wo waren sie am vergangenem Donnerstag zwischen sechs und acht Uhr morgens?“ Falk schaute den Wandler durchdringlich an. Meistens genügte sein Blick aus, um die Wahrheit aus dem Gegenübersitzendem zu bekommen. „Ich bin aufgestanden und dann sofort zur Arbeit gelaufen.“ antwortete der Wandler gelassen. Wenn er etwas zu verbergen hatte musste Falk sich etwas mehr anstrengen. „Und wo arbeiten Sie?“„In der Hochschule. Es gibt ungefähr dreißig Zeugen die mein Alibi für diesen Zeitraum überprüfen können.“ Stefan schlug die Beine übereinander, er sagte die Wahrheit. Er arbeitete also in der Hochschule, an seiner Sprache war deutlich, dass er als Lehrer arbeiten musste. „Und Sie.“ Falk wandte sich an Viktor. „Wo waren Sie um diese Zeit?“ „Ich war ebenfalls in der Hochschule. Stefan und ich arbeiten gemeinsam als Lehrer dort. Sie können das gerne überprüfen, wenn Sie wollen.“ antwortete Viktor ohne zu zögern. Das brauche ich wohl nicht mehr, dachte Falk bei sich. Die beiden kooperierten auf anhieb, das taten in den meisten Fällen nur Unschuldige und ihre Alibis hörten sich hieb und stichfest an. „Verstehe. Und wo waren Sie gestern Nachmittag zwischen halb drei und vier Uhr?“ „Wir trafen uns mit Freunden und haben gemeinsam Tee getrunken.“ erklärte Stefan. Das wiederum hörte sich nicht sehr Wahrheitsgemäß an. „Und wer waren diese Freunde?“ hackte Falk deshalb nach. „Meine verlobte Franziska und ein alter Freund namens David Meisner und seine Ehefrau.“ erzählte Stefan gelassen. „Und Sie waren auch dabei?“ Falk sah wieder zu Viktor. Er nickte. „Ich und meine Freundin Alexa.“ Nun hörte sich diese Geschichte doch etwas echter an. Falk musste einen Moment nachdenken. Sollte er die Zeit verschwenden um ihre Alibis zu bestätigen oder sollte er ihnen blind vertrauen? „Entschuldigen Sie mich für einen Moment.“ Falk stand auf und verließ den Raum, es war wohl besser Nils zu fragen, was er als nächstes tun sollte. „Es sieht so aus, als ob die beiden ein hieb und stichfestes Alibi für die Zeit haben.“ erklärte Falk als er das Büro betrat. Nils sah von seinem Schreibtisch auf. „Was haben sie gesagt?“ wollte Nils wissen und legte seinen Stift beiseite. „Die beiden arbeiten als Lehrer an der Hochschule und waren am Donnerstagmorgen in der Schule und gestern Mittag waren sie wohl mit Freunden unterwegs.“ berichtete Falk. „Und du glaubst ihnen?“ versicherte sich Nils. „Eigentlich schon. So wie die beiden sich verhalten deutet alles darauf hin, dass sie nichts zu verbergen habe. Außerdem erkennt man an ihrem Sprachgebrauch sofort dass sie als Lehrer arbeiten. Nur das mit den Freunden kaufe ich ihnen nicht ganz ab.“ Es war einen Moment still im Büro. „Hol Karl her, er soll Fotos von den beiden machen. Dann fragst du nach den Adressen dieser Freunde, gehst da hin und überprüfst ihr Alibi. Ich werde den Grafen fragen ob wir eine Audienz bei Lady Felicitas bekommen.“ Nils stand auf und nahm einen Zettel und einen Stift zur Hand. Falk schein seinen Plan nicht ganz zu folgen. „Aber wieso willst du denn eine Audienz bei Lady Felicitas?“ schon nur bei der Aussprache ihres Namens fing es an in ihm zu kribbeln. „Ganz einfach. Ich möchte ihr die Fotos von den beiden zeigen und wissen ob die beiden ihr bekannt vorkommen.“ erklärte Nils ihm, doch Falk hob nur eine Augenbraue. „Genügt es denn nicht dass ich ihr Alibi überprüfe?“ Nils schob Falk aus dem weg, weil er vor der Tür stand. Er blickte ihn an.„Selbst wenn diese Freunde ihr Alibi überprüfen, heißt das noch lange nicht dass es auch so gewesen ist. Die Freunde könnten von dem Plan gewusst haben und womöglich noch auf ihrer Seite stehen. Es ist einfach sicherer wenn Lady Felicitas sagen kann ob sie die beiden erkennt oder nicht. Außerdem würde ich ihr gerne noch ein paar andere Fragen stellen.“ Mit diesen Worten verließ er das Büro und bahnte sich den Weg zum Telefon. Falk ging wieder zu den beiden Herren und konnte die Adressen ihrer Freunde herausfinden. Sofort machte er sich auf den Weg um die Alibis zu überprüfen. Carmen setzte sich leicht nervös auf einer der Stühle am Tresen in einer kleinen Bar nicht weit von ihrem zu Hause. Sie sah diesen Mann nun schon zum dritten Mal und sie musste sich eingestehen, dass sie sich wohl in ihn verliebt hatte. Er sah einfach umwerfend aus. Das volle schwarze Haar, dazu noch dieser edle Anzug und auch seine Stimme. Er musste bestimmt aus einer reicheren Familie stammen als sie selbst. Da ihr Vater vor fast zehn Jahren auf der Jagd tödlich verunglückt war, ließ er sie mit ihrer Mutter und ihrem zwei Jahre jüngeren Bruder alleine. Jetzt sollten sie schauen wie sie über die Runden kommen. Ihre Mutter arbeitete schon von morgens bis abends in der Fabrik und ihr Bruder war schon ausgezogen und daher war ein weiteres Einkommen ausgefallen, denn er musste schließlich auch seine Miete bezahlen. Ihre jetzige Arbeit in der Fabrik gefiel Carmen zwar überhaupt nicht aber es war besser als nur arbeitslos zu Hause herum zu sitzen. Irgendwo musste das Geld herkommen. Der Barkeeper kam zu ihr herübergelaufen, da die Bar sowieso halbwegs leer war. Es war schließlich erst später Nachmittag. Er war wie immer edel angezogen und seine verstrubbelten hellbraunen Haare passten gar nicht dazu.„Darf ich dir einen Drink anbieten?“ fragte der Barkeeper sie höflich. Er hatte die Arme verschränkt und stütze sich auf den Tresen. „Nein danke, Felix.“ antwortete sie und lächelte ihn dabei an. Sie kannte ihn sehr gut da er der beste Freund von ihrem Bruder war. Er kam des Öfteren mal zu Besuch, meistens an den Wochenenden. Als Carmen ihm zum ersten Mal begegnet war, fand sie ihn gar nicht sympathisch und konnte ihren Bruder nicht verstehen, warum er ihn mitgebracht hatte. Doch als sie die Geschichte hörte, wie ihr Bruder und er sich begegneten änderte sich ihre Meinung schnell. Dennoch hatte sie am Anfang Probleme ihm zu vertrauen, da Felix ein Inkubus war, die männliche Form von einem Sukkubus, und jeder weiß, dass Sensitive und Dämonen sich von Natur aus nicht leiden können. „Bist du dir sicher? Du siehst aus als ob du einen vertragen könntest.“ fragte Felix besorgt.„Mir geht’s gut, ich treffe mich gleich mit Jemanden und um ehrlich zu sein bin ich etwas nervös.“ erklärte sie sich. Felix musste grinsen. „Wer ist denn der Glückliche?“ fragte er neugierig und beugte sich weiter nach vorne. Carmen musste sich ein Kichern verkneifen. „Ich kenne ihn eigentlich kaum. Er ist mir vor einigen Tagen begegnet und es hat sofort ‚Klick’ zwischen uns gemacht.“ „Ah, ich verstehe schon.“ Felix verdrehte die Augen. „Liebe auf den ersten Blick!“ neckte er sie. „Lass mich doch! Für dich mag Liebe unwichtig sein, für mich ist sie jedoch wichtig! Ohne Liebe funktioniert nämlich keine Beziehung.“ Sie verschränkte die Arme und drehte sich von ihm weg. „Und darum halten deine Beziehungen auch nie.“ fügte sie hinzu. „Pah, wer braucht schon Liebe wenn man auf anhieb Sex haben kann.“ Er lachte nur bitter. Carmen sah wieder zu ihm. Dämon hin oder her, sie konnte das einfach nicht verstehen. „Aber Felix, hast du dich denn nie nach einer festen Beziehung gesehnt?“ fragte sie ihn deshalb. „Ach, Carmen, liebe Carmen. In meinen knapp dreihundert Jahren, die ich jetzt schon auf dieser Erde verbringe, habe ich noch nie dieses Verlangen gespürt.“ Er musste wieder lachen. „Du bist schon dreihundert Jahre alt?!“ Carmen war erstaunt, das hätte sie nun wirklich nicht gedacht, auch wenn Felix ein Dämon war. „Du siehst gut aus für dein Alter.“„Ich weiß.“ grinste Felix. „Weißt du, Dämonen haben eine der längsten Lebzeiten von Übernatürlichen, neben den Wiedergängern natürlich.“ erklärte er ihr dann. Natürlich wusste sie das schon aber Felix wollte ihr es nur noch einmal unter die Nase reiben. Dann sah er einen großen Mann mit schwarzen Haaren in die Bar kommen. „Ich glaube dein Mann ist hier.“ bemerkte Felix und deutete auf den Mann, der gerade die Bar betreten hatte. Carmen drehte sich erschrocken um. „Oh tatsächlich!“ stieß sie leise hervor. „Schnell, geh woanders hin und mach deine Arbeit, sonst denkt er noch ich wär nicht mehr an ihm interessiert.“ Felix gehorchte ihr und ging zu anderen Kunden, die sehnsüchtig auf ihr Getränk warteten. Er sah noch einmal zu Carmen und ihrer Verabredung, aus einem Grund den er sich nicht erklären konnte, vertraute er dem Mann nicht.„Gute Nachrichten, Falk!“ begrüßte Nils ihn, als er gerade von seinem Ausflug zurück ins Büro kam. „Du hast die Audienz bei Lady Felicitas bekommen!“ Falk erstarrte. Es waren gute Nachrichten, aber nicht für ihn! Musste er etwa alleine dahin gehen?! Bei dem Gedanken fing sein Herz gleich an schneller zu schlagen.„Ich? Und was ist mit dir?“ fragte er als er seinen Mantel auszog und sich hinsetzte. „Kommst du nicht mit?“„Nein.“ Nils schüttelte den Kopf. „Du wirst das alleine machen müssen. Ich werde die angehörigen von Herrn Zähringer und Herrn von Hallerstein befragen, vielleicht wissen sie noch Etwas.“ erklärte Nils. Falk wurde bleich im Gesicht als er daran dachte alleine mit Lady Felicitas in einem Raum zu sitzen. Er wollte sie zwar wiedersehen aber doch nicht unter diesen Umständen! Er war noch nicht bereit ihr alleine gegenüber zustehen. Zwar war er schon alleine mit ihr im Garten unterwegs gewesen aber das waren höchstens fünf oder zehn Minuten. Das würde viel länger dauern. „Falk, ist alles in Ordnung?“ Nils’ Stimme brachte ihn wieder in die Realität zurück und er zuckte zusammen. „Wir können auch tauschen wenn es dir lieber ist.“ bat Nils ihm an. „Nein, ich kriege das schon hin!“ entgegnete er schnell. Auf keinen Fall wollte er jetzt Schwäche zeigen. Schließlich konnte er sich nicht immer auf Nils verlassen. „Sehr gut. In der Zeit, in der du weg warst, habe ich einige Fragen vorbereitet, die du der Lady morgen stellen wirst.“ Nils schob ihm ein Blatt hin. „Was ist eigentlich bei der Befragung dieser Freunde herausgekommen?“ „Sie haben das Alibi der beiden bestätigt, sie waren alle zusammen unterwegs gestern. Jeder hat genau das Gleiche erzählt.“ berichtete Falk und sah sich gleichzeitig das Blatt mit den Fragen an. Das sollte er hinbekommen. „Das hilft uns auch nicht weiter. Wir werden wohl bis Morgen warten müssen.“ Nils seufzte. Für heute gab es nichts mehr was sie tun konnten. „Vergiss nicht einen ordentlichen Anzug Morgen zutragen.“ erinnerte Nils Falk. „Die Audienz ist um Zwei Uhr nachmittags. Ich würde dich bis zum Anwesen begleiten und von dort an bist du auf dich alleine gestellt.“ „Verstanden.“ sagte Falk und damit beendeten sie ihre Arbeit für den Tag.",
            "wordcount": "3.445",
            "chapter_release": "27.08.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Hast du alles?“ fragte Nils als er und Falk bereit waren mit der Kutsche zum Anwesen des Grafen zu fahren. Falk überprüfte ob er das Fragenblatt auch wirklich eingesteckt hatte, denn er hatte die Neigung schnell mal etwas zu vergessen. „Ja.“ nickte er dann schließlich. Er versuchte seine Nervosität vor Nils zu verstecken. Er freute sich zwar Lady Felicitas wieder zu sehen aber irgendwie wollte er doch nicht. Er wusste noch immer nicht genau was er für sie empfand oder ob er überhaupt etwas für sie empfand. Über das letzte brauchte er gar nicht nach zu denken, denn wenn er ehrlich war, wusste er dass er eindeutig etwas für die Lady empfand. „Komm schon, Falk, wir wollen doch nicht zu spät kommen.“ hörte er Nils wieder sagen. Die beiden liefen nach draußen und sofort kam ihnen ein frischer Wind entgegen. Falk stellte seinen Mantelkragen hoch. Zum Glück stand die Kutsche schon bereit sodass sie gleich einsteigen und losfahren konnten. Falk sah in Gedanken verloren aus dem Fenster. Sein Puls fing schon wieder an schneller zu schlagen und er merkte wie angespannt er eigentlich war. Hoffentlich würde sich das wieder legen sobald er auf dem Anwesen angekommen war. Da ging ihm plötzlich noch ein Gedanken durch den Kopf. Wieso hat er eigentlich diese Audienz bekommen und nicht Nils? Darauf hatte er nicht mal ansatzweise eine Antwort. „Falk, alles in Ordnung?“ Nils Stimme riss ihn aus seinen Gedanken und er zuckte kurz zusammen. Er sah Nils benommen an. „J-ja, mir geht’s gut.“ sagte er nur schnell, aber er log sich dabei selber an. Nils sah ihn ungläubig an. „Mir kannst du nichts vormachen, Falk. Sag schon, beschäftigt dich irgendetwas?“ Falk seufzte. Nils und seine nervigen Fragen. Davon konnte er jetzt gerade gar nichts abhaben. „Ich bin nur etwas nervös.“ antwortete er dann aber. Es hatte keinen Sinn Nils weiterhin anzulügen. Erstens da Falk sowieso ein schrecklich schlechter Lügner war und zweitens, hätte Nils es sowieso erkannt wenn Falk ihn angelogen hätte. „Nervös? Wegen was?“ lachte Nils. Er konnte nicht genau verstehen weshalb man nervös sein sollte. Bisher wusste er noch nicht von Falks Gefühlen für die Lady. Das wird auch so bleiben, dachte Falk. Also musste er sich etwas anderes einfallen lassen. „Im Gegensatz zu dir hab ich nicht so viel Erfahrung mit Befragungen von adligen Leuten. Außerdem kennst du mich, ich mach schnell mal was Dummes in der Anwesenheit von wichtigen Personen.“ erklärte Falk schnell. Das war zwar nicht der Hauptgrund seiner Nervosität aber es entsprach doch der Wahrheit. „Ich versteh schon.“ seufzte Nils. „Vielleicht hätte ich besser hingehen sollen aber die Lady hat darauf bestanden dass du vorbei kommst.“ erklärte Nils weiter. Wie Bitte?! dachte Falk schockiert, sie hat darauf bestanden?! Jetzt wusste er gar nicht mehr was er denken sollte. „Falk!“ Nils versuchte verzweifelt Falks Aufmerksamkeit auf sich zu ziehen. Falk schüttelt kurz den Kopf. „Was?“ entgegnete er nur verwirrt. „Ich erwarte von dir dass du dich zusammen reist und nichts Dummes anstellest, was du vorhin von dir selbst aus gesagt hast. Schließlich hängt der Ruf der Polizeistation hiervon ab.“ Falk schluckte und nickte nur stumm. Das kann ja nur schief gehen, dachte Falk. Endlich waren sie auf dem Anwesen angekommen. Falk stieg aus der Kutsche und stolperte dabei fast. Nils sah das Ganze mit an und hielt sich nur die Hand vor die Augen. „Falk!“ rief er bevor Falk die Tür zu machen konnte. „Bitte stell nichts Blödes an!“ Seine Stimme klang schon beinahe bettelnd. Falk verdrehte die Augen. „So schlimm wird’s schon nicht werden.“ entgegnete Falk nur genervt. „Ich hol dich wieder ab sobald ich fertig bin.“ sagte Nils noch bevor Falk die Tür der Kutsche schloss. Dann gab der Kutscher den Pferden das Signal um wieder los zu laufen und Falk blickte der Kutsche noch einen Moment nach. Dann sah er sich auf dem Anwesen um. Ein Butler kam die Treppe, die hoch zur Haustür führte, herunter gelaufen. „Kommissar Stern?“ versicherte er sich. Falk betrachtete ihn für einen Augenblick. „Ja?“ antwortete er dann aber schließlich. „Bitte folgen Sie mir. Die Lady erwartet Sie schon.“ Der Butler machte eine Handbewegung um anzudeuten dass er mitkommen sollte. Falk nickte stumm. Die beiden liefen die Treppe wieder hinauf und Falk sah im Augenwinkel ein paar Bedienstete im Garten arbeiten. Er sah sie zwar nur für einen kurzen Moment, aber ihm entgingen ihre etwas speziellen Blicke nicht. Sie sahen hungrig aus und Falk fühlte sich gleich noch unwohler. Als Sensitive sollte man nicht auf dem Anwesen mit lauter Vampiren herum laufen. Falk folgte dem Butler durch die Haustür in die gigantische Eingangshalle, die er jetzt zum zweiten Mal betreten durfte aber sie faszinierte ihn doch noch. Der Butler drehte sich zu Falk um. „Darf ich Ihnen den Mantel abnehmen?“ fragte er höflich. „Oh, natürlich.“ Falk zog schnell den Mantel aus und gab ihm den Butler in die Hand. Dieser legte ihn sorgfältig über seinen Arm und brachte Falk zu einer großen Tür und klopfte an. „Lady Felicitas?“ „Ja?“ hörte Falk eine Stimme hinter der Tür rufen. „Der Herr Kommissar Stern ist hier.“ Falk verschränkte nervös seine Arme und verdreht kurz seine Augen. Dieser höfliche Sprachgebrauch ging ihm schon schnell auf die Nerven. Aber so war das nun einmal. „Schicken Sie ihn herein!“ hörte er die Lady sagen. Der Butler öffnete die Tür und trat zur Seite um Falk eintreten zu lassen. Falk betrat den Raum und sah sich um. Der Raum war riesig und ausgestattet mit wunderschönen und edlen Möbeln. Rechts an der Wand war ein großer, wunderschöner Kamin eingebaut. An der Decke in der Mitte des Raumes hing ein edler und riesiger Kronleuchter. Die hintere Wand war eine einzige Fensterfront. Eine Glastür davon stand auf und man konnte so auf die Terrasse. Lady Felicitas setzte gerade ihren Lieblingskater Amun auf die Terrasse und schloss die Tür hinter sich. Sie sah Falk lächelnd an. „Treten Sie ein, Herr Kommissar.“ bat Felicitas Falk höflich. Sie sah den Butler an. „Edgar, würden sie uns etwas Tee bringen?“ Der Butler nickte. „Aber natürlich.“ mit diesen Worten verließ er den Raum und schloss die Tür hinter sich. Felicitas setzte sich auf eines der bequemen Sessel und bat Falk einen Platz an. Falk war noch immer beeindruckt von dem Raum und setzte sich Felicitas gegenüber auf eines der Sofas.„Also, Sie wollten mir noch einige Fragen stellen, nicht wahr?“ fing Felicitas an. Falk saß angespannt da und starrte sie an. Er musste sich beruhigen um die Befragung einwandfrei durchzuführen. Doch das war leichter gesagt als getan bei dem wunderschönem Anblick von der Lady. „Äh, ja, genau.“ stotterte er nur nervös und halbwegs verlegen. Es klang beinahe so als ob er den Grund seines Kommens vergessen hatte. Reis dich zusammen Falk! Wenn ich so weitermache, mache ich mich hier noch zum Affen! Denk an das was Nils gesagt hat! dachte er nur. Noch bevor er seine erste Frage stellen konnte kam Edgar wieder hereingelaufen und stellte eine Teekanne und zwei Tassen auf den Tisch, der zwischen den beiden stand. Ohne ein weiteres Wort zu sagen verließ er den Raum wieder. „Entschuldigung, aber jetzt wird uns niemand mehr stören.“ lächelte Felicitas und schenkte sich und Falk eine Tasse Tee ein. „Sie können jetzt mit Ihrer Befragung anfangen.“ Falk nickte und nahm den Zettel in die Hand, auf dem die Fragen standen. „Wissen Sie ob der Herr Zähringer und Herr von Hallerstein irgendwelche Feinde hatten?“ begann Falk. Felicitas überlegte einen Moment. „Feinde denke ich nicht. Aber es gab sicher ein oder zwei Personen die Herrn von Hallerstein aus dem Weg schaffen wollten. Jedoch glaube ich nicht dass sie ihn dafür gleich töten würden.“ antwortete sie. Falk machte sich Notizen. „Sie wissen nie zu was Menschen in der Lage sind.“ bemerkte Falk. „Oder in diesem Fall Übernatürliche, nicht wahr?“ lachte Felicitas leise und nahm einen Schluck aus ihrer Tasse. Falk starrte sie kurz an machte aber dann weiter. „Kennen sie diese Personen die Herrn von Hallerstein aus dem Weg schaffen wollten?“ „Nicht persönlich aber ich weiß, dass sie Mitglieder des Bürgerrates sind. Es war also nur eine politische Feindschaft.“ „Denken Sie, dass diese Personen eventuell Herrn Zähringer ebenfalls aus dem Weg schaffen wollten?“ „Nein das glaube ich nicht.“ Felicitas schüttelte heftig den Kopf. „Und weshalb denken Sie das?“ hackte Falk weiter nach. Zu seiner Überraschung verlief die Befragung bis jetzt besser als erwartet trotz seines hohen Pulses. Er war immer noch angespannt und versuchte jedes bisschen Selbstbeherrschung aus sich heraus zu quetschen. „Weil diese Personen keinen Kontakt mit Herrn Zähringer hatten.“ erklärte Felicitas ihm. Dann kann ich diese Personen wohl ausschließen, dachte Falk bei sich. Er wusste dass die Opfer von ein und derselben Person getötet wurden und wenn diese Personen den Herrn Zähringer nicht kannten, dann konnten sie ihn auch nicht getötet haben. „Kennen Sie mögliche andere Personen im Adelsstand die womöglich gegen Sensitive eingestellt sind?“ „Nein, nicht das ich wüsste.“ „Sie haben mir am Montag erzählt dass Sie drei Verdächtige Personen auf dem Anwesen gesehen haben. Ist ihnen dabei womöglich ein Aufblitzen in den Augen aufgefallen?“ „Nein.“ Felicitas schien verwirrt zu sein. „Weshalb fragen Sie denn so etwas?“ „Nun ja, wir vermuten dass es entweder ein Werwolf oder ein Wandler gewesen ist. Wandler erkennt man meistens an dem Aufblitzen in den Augen wenn das Licht darauf scheint.“ erklärte Falk ihr. Sie nickte zufrieden. „Apropos, wir haben gestern zwei Verdächtige Männer, die auf Ihre Beschreibung passen verhaftet und befragt.“ Falk nahm die Fotos von Stefan und Viktor aus der Tasche und legte sie auf den kleinen Tisch. Felicitas beugte sich nach vorne um die Fotos zu betrachten. „Das sind die beiden Männer. Erkennen Sie einen davon?“ fragte Falk während Felicitas die Fotos noch studierte. Nach einigen Augenblicken sah sie auf und Falk direkt in die Augen. Falk konnte ihrem Blick nicht ausweichen und ihm lief ein kalter Schauer den Rücken runter. „Nein.“ sagte sie schließlich. „Ich kenne die beiden nicht.“ Falk steckte die Fotos wieder ein und spürte dabei Felicitas Blicke. Er merkte an ihren beiden letzten Antworten dass sich etwas an ihrer Art verändert hatte nur konnte er nicht feststellen was es war. Das verunsicherte ihn und sein Puls fing an noch schneller zu schlagen. Die Unruhe in ihm nahm weiterhin zu und war schon fast greifbar. „Wissen Sie ob Herr Zähringer und Herr von Hallerstein erfahrene Sensitive waren?“ Falk sah sie erwartungsvoll an. Das war seine letzte Frage, zumindest die letzte auf dem Zettel. Felicitas schaute ihn nachdenklich an. „Ich denke schon. Beide waren schon ältere Herren und meiner Meinung nach steigt die Erfahrung mit dem Alter.“ Sie lächelte ihn an. Falk musste auch lächeln und nickte zu frieden. „Wäre das dann alles?“ fragte Felicitas und nahm einen Schluck Tee. „Ja, vielen Dank dass sie sich Zeit dafür genommen haben.“ Falk nickte und steckte seine Notizen wieder ein. Das wäre geschafft und jetzt nichts wie weg hier. Er wusste nicht wie viel länger er das noch aushielt. Sein Puls war mittlerweile noch schneller und er konnte seinen Herzschlag in seinem Kopf hören. Das waren keine guten Anzeichen. „Sie haben ihren Tee gar nicht leer getrunken.“ bemerkte Felicitas. Falk sah sie schweigend an.„Entschuldigung?“ Er sah sie verwirrt an.„Ihre Tasse, sie ist noch halbvoll. Es ist eine Schande so einen guten Tee zu verschwenden.“ Sie meinte es nur gut und lächelte dabei aber Falk hatte jetzt eindeutig den Faden verloren. Er starrte sie nur an und sein Herz schlug ihm bis zum Hals. Er hasste sich dafür. Wo war nur seine Selbstbeherrschung hin?! Falk merkte dass sich an Felicitas’ Blick irgendetwas geändert hatte. Sie lächelte noch immer. Aber da war noch etwas anderes. Falk konnte nicht ganz feststellen was es war. Da blitze etwas in ihren Augen auf. Und dann fiel es ihm wie Schuppen von den Augen. Sie roch sein Blut. Das war nicht der passende Moment. Nein nicht jetzt! Beherrsch Dich Falk! Er versuchte sich zu beruhigen aber es klappte einfach nicht. Er beobachtete die Lady, die ihm gegenüber saß. Sie trank ihre Tasse Tee aus, stand auf und auf einmal saß sie neben ihm. „Herr Kommissar... ihr Blut...“ Sie beugte sich zu ihm vor und sah Falk direkt in die Augen. Ihm fiel erst jetzt wieder ein wie stark Vampire von dem Blut eines Sensitiven angezogen waren. In jeder anderen Situation wäre ihm das egal gewesen, aber nicht jetzt. „Es riecht so ... stark.“ Felicitas’ Stimme war leise, sodass er sie kaum verstand.„E...Entschuldigung?!“ Er wollte nicht unhöflich erscheinen, aber so etwas hätte er nicht von ihr erwartet. Statt zu antworten kam sie noch ein Stückchen näher. Falk war total hilflos, er wollte nicht unhöflich sein oder sie auf irgendeiner Art beleidigen aber andererseits war ihm ihr Verhalten höchst unangenehm. „L... Lady Felicitas“ stotterte er nur vor sich hin. „Darf ich Sie bitten das zu unterlassen?“ Er spürte wie sein Gesicht immer wärmer wurde und sein Puls noch schneller. Was sollte er nur tun. Am liebsten hätte er sie von sich weggerissen und wäre davon gelaufen. Aber das konnte er unmöglich tun. „Was haben Sie denn Herr Kommissar?“ Felicitas schaute ihn direkt in die Augen und legte zögernd eine Hand auf Falks Oberschenkel. Sie hatte nicht vor damit auf zu hören. „I-ich möchte ja nicht unhöflich erscheinen oder Sie in irgendeiner Art beleidigen aber ihr Verhalten...“ Falk merkte dass er errötete aber dieser Ausdruck war schon fast untertrieben. Er musste mittlerweile schon Rot wie eine Tomate sein. Sein Herz pulsierte so laut dass sogar Felicitas es hören musste und es pumpte Blut an einige Stellen, wo er es gar nicht brauchen konnte. „Was ist mit meinem Verhalten?“ hackte die Lady nach da Falk nicht in der Lage war seinen Satz zu beenden. Und das war er jetzt immer noch nicht. Er starrte sie nur weiter hin an und war wie versteinert. War sie etwa doch an ihm interessiert? Da sie keine Antwort auf ihre Frage bekam kam Felicitas ihm nun noch näher. Ihre Brüste stützen auf Falks Brust und sie saß schon halbwegs in seinem Schoß. Sie konnte sich denken was er sagen hatte wollen aber ignorierte es. Sein Blut roch einfach viel zu gut. Langsam knöpfe sie die ersten paar Knöpfe von seinem Hemd auf. „W-was tun Sie da?!“ meldete sich nun Falk wieder zu Wort, der aus seiner Starre erwacht war. Wenn jetzt plötzlich jemand herein kam war es aus mit \u0001 \u0002 antwortete nicht auf seine Frage und löste seine Krawatte. Sie setzte sich nun ganz in Falks Schoß, der daraufhin weiter errötete. Er sah sehr nervös und hilflos aus. Felicitas bewunderte seine funkelnden, grünen Augen. Nur sehr selten hatte sie so schöne Augen bei einem Mann gesehen. Er mag ein einfacher Polizist aus dem Volk sein, aber da war etwas an ihm, dass ihr gefiel. Sehr sogar. „Mylady, ich glaube wirklich nicht dass ihr Beneh...“ weiter kam Falk nicht denn Felicitas’ Lippen berührten bereits seine. Was sollte denn das nun auf einmal?! Jedoch vergas er schnell jegliche Fragen der Verwirrung und ließ sich ganz darauf ein. Er schloss die Augen und erwiderte den Kuss. Felicitas begann sein Hemd von seinen Schultern zu ziehen und strich langsam über seine Brust. Es kribbelte unkontrolliert in Falks innerem. Felicitas löste sich sanft von dem Kuss und leckte langsam über seinen Hals. Vor lauter Nervosität klammerte sich Falk mit den Händen an das Sofakissen. Ihm war ganz heiß und er konnte sich nicht mehr bewegen. Obwohl ihm Felicitas’ Verhalten gefiel war ihm unwohl dabei. Er wusste nicht was das alles sollte. „Mylady, glauben Sie wirklich, dass das eine gute Idee ist? Ich meine...“ Falk brach seinen Satz wieder ab. Felicitas schien ihm gar nicht zuzuhören. Er spürte ihre feuchte Zunge an seiner Halsschlagader, die pulsierte sodass es sich anfühlte als ob das Blut gleich herausspritz. Falk konnte ein leises Stöhnen beim besten Willen nicht unterdrücken. Aber Felicitas schien es nichts auszumachen. Sie öffnete ihren Mund und ließ ihre Fangzähne sanft in Falks Hals versinken. Wenn er nicht so angespannt gewesen wäre, wär ihm der Biss gar nicht aufgefallen. Jetzt, jedoch, tat es sogar eher weh. Er musste sich entspannen um die Situation genießen zu können. Aber das konnte er nicht. Währenddessen trank Felicitas sein Blut. Sie war vorsichtig und achtete darauf dass sie keine Sauerei anstellte. Jedoch floss etwas Blut Falk Hals hinunter und bildete dunkle Flecken auf seinem weißen Hemd. Falks Atem war schon schwerer geworden und er musste sich auf die Zähne beißen. Durch seine ganze Anspannung war der Biss viel schmerzhafter als normal. Er musste aufpassen dass Lady Felicitas nicht zu viel von seinem Blut trank, sonst würde er es kaum noch irgendwo hin schaffen. Er war schon einmal ohnmächtig wegen Blutverlustes geworden und hatte nicht vor diese Erfahrung zu wiederholen. Schließlich packte er sie an den Schultern und versuchte sie sanft von sich wegzustoßen. Dabei musste er aufpassen dass sie ihm nicht den ganzen Hals aufriss. „Mylady... ich muss Sie höflichst bitten mich loszulassen! ... Sie trinken sonst zu viel von meinem Blut.“ Er sprach etwas abgehackt und mit zusammengepressten Lippen. Aber es hatte etwas bewirkt. Felicitas löste sich aus seinem Hals, leckte die Wunde sauber und sah ihn schockiert an. Es war einen Moment still und die beiden sahen sich fassungslos an. „E-es tut mir furchtbar Leid Herr Kommissar! Ich weiß wirklich nicht was in mich gefahren ist!“ Sie schaute verlegen zur Seite und errötete ein wenig aber hatte nicht vor aus seinem Schoß aufzustehen. „E-Es ist schon in Ordnung, es ist wohl eher mein Fehler.“ Bevor er noch ein weiteres Wort sagen konnte, presste Felicitas ihre Lippen wieder gegen seine. Falk konnte sich einfach keinen Reim aus ihrem Benehmen machen. Jedoch ging er auf den Kuss ein. Auch er konnte sich nicht mehr ganz beherrschen. Seine Hände glitten an ihren Oberschenkeln lang und er legte sie schlussendlich auf ihre Hüften. Felicitas presste ihren Körper gegen seinen und strich mit beiden Händen durch sein dunkles Haar. Der Kuss zwischen ihnen wurde immer Leidenschaftlicher und länger und Falk vergas auf einmal alle seine Sorgen und seine Anspannung ließ nach. Felicitas wuschelte noch immer durch seine Haare und Falk störte sich nicht daran. Ihre rechte Hand glitt Falks, unrasierte Wange herunter. Sie mochte dieses raue Gefühl auf ihrer \u0001 \u0002 klopfte es an der Tür. Felicitas sowie Falk erschreckten sich und unterbrachen ihren leidenschaftlichen Moment schlagartig. „Lady Felicitas?“ Die Stimme von Edgar, dem Butler, brachte die beiden wieder in die Realität zurück. Sie konnten unmöglich so zusammen gesehen werden. Falk nahm mit einem Mal seine Hände von ihren Hüften und half ihr dabei sein Hemd wieder zuzuknöpfen und die Krawatte zu binden. Falk stellte noch schnell seinen Hemdkragen nach oben um die Bisswunden zu verdecken. Kaum war das erledigt stand Felicitas schnell aus seinem Schoß auf und setzte sich auf ihren Sessel. Keine Sekunde später betrat Edgar den Raum. „Lady Felicitas, Ihr habt Besuch.“ Edgar trat zur Seite und ein Mann trat in den Raum. Falk schluckte als er Nils erkannte. Da fiel ihm wieder ein dass Nils ihn abholen wollte sobald er fertig war. „Verzeihung dass ich sie störe Lady Felicitas.“ Nils machte eine kleine Verbeugung. „Ist schon in Ordnung Herr Oberkommissar. Sie sind sicher hier um ihren Kollegen abzuholen.“ An ihr war kaum noch zu merken dass sie vor wenigen Augenblicken noch leidenschaftlich mit Falk auf dem Sofa gesessen hatte. Anders war das bei Falk. Der saß immer noch auf dem Sofa und man sah ihm an was gerade passiert war. Zum Glück fiel es niemanden auf den ersten Blick auf. „Richtig.“ sagte Nils nickend und warf Falk einen Blick zu. Falk stand sofort auf und zupfte noch schnell seine Krawatte zurecht. Er wendete sich an Felicitas. „Lady Felicitas, vielen Dank dass Sie sich Zeit genommen haben und alle meine Fragen beantworten konnten.“ Er lächelte sie nun etwas selbstbewusster an. Felicitas kicherte leise. Sie konnte erkennen dass er noch nicht ganz zurück in der Realität war. „Es war mir ein vergnügen.“ Sie zwinkerte ihm noch einmal zu. Das war Nils nicht entgangen aber er sparte seine Fragen für später auf. Die beiden Herren verabschiedeten sich von der Lady und wurden von dem Butler nach draußen geführt. „Sind das etwa Blutflecken?!“ Nils bombardierte Falk mit seinen Fragen sobald sie in der Kutsche saßen. Falk hätte eigentlich damit rechnen sollen, aber diese Frage kam so aus dem Nichts das er sich beinahe erschreckte. „Äh, was?“ stotterte er nur. Wie sollte er Nils nur die Flecken erklären, geschweigenden sein Aussehen. „Die Flecken auf deinem Hemd! Das sind doch Blut Flecken!“ Nils zeigte mit seinem Finger auf die dunklen Flecken. „Ach was! Ich habe nur etwas Tee verschüttet!“ Doch die Ausrede kaufte Nils ihm nicht ab. „Ich erkenne Blutflecken wenn ich sie sehe! Und wie siehst du überhaupt aus?! Was ist da zwischen euch vorgefallen? Wehe du hast wieder alles vermasselt!“ Nils sah sehr unglücklich aus. Falk wusste aber nicht was er antworten sollte, also schwieg er und sah nur aus dem Fenster nach draußen. „Falk! Ich rede mit dir!“ Nils blieb hartnäckig. Schließlich wollte er nicht dass Falk die Lady womöglich noch beleidigt hatte. „Ich uhm...“ Falk wusste nicht genau was er sagen sollte. Er war in Gedanken immer noch bei Felicitas und dem was passiert war. „Ich habe immerhin nichts vermasselt! Die Befragung lief beinahe einwandfrei.“ „Was meinst du mit ‚beinahe’?“ hackte Nils nach. Verdammt, das ‚beinahe’ hättest du dir sparen können, fluchte Falk in Gedanken. „Äh, ich war nur etwas nervös und hab deswegen etwas Tee verschüttet, das meine ich damit.“ Das hörte sich noch bescheuerter an als in seine Gedanken. Nils würde ihm das niemals abkaufen. Und in der Tat das tat er nicht. „Ich glaube dir nicht. Das auf deinem Hemd sind doch eindeutig Blutflecken.“ Nils beobachtete Falk kritisch und Falk fühlte sich dadurch in die Ecke gedrängt. Bevor er noch etwas sagen konnte stellte Nils eine weitere Frage. „Und wieso hast du überhaupt deinen Hemdkragen hochgestellt?“ Falk wusste nicht wie er darauf antworten sollte. Er fühlte sich wie in einem Verhör und wenn Nils derjenige war der die Fragen stellte, konnte das kein gutes Ende für ihn haben. Nils kam mit seinen hartnäckigen Fragen immer an die Wahrheit, das wusste er. „Ich äh...“ weiter kam Falk nicht, es fiel ihm keine Ausrede ein. Vielleicht sollte er ihm einfach die Wahrheit erzählen. Ach was! Das wäre eine blöde Idee! „Willst du etwa was verstecken?“ fraget Nils wieder. Er war im ganz eindeutig auf der Spur und vermutete schon was passiert war. Vielleicht sollte Falk ihm einfach die Wahrheit sagen. „Nein!“ entgegnete Falk schnell. Nils verschränkte ungläubig die Arme. „Los, mach den Kragen runter!“ sagte er im strengem Ton. Es hatte wohl keinen Sinn sich zu wiedersetzten. Zögernd stellte Falk seinen Hemdkragen wieder nach unten und machte sich auf Nils Reaktion gefasst. Doch von seiner Seite kam nichts. Falk schaute wieder auf und sah Nils an. Dieser saß nur schockiert ihm gegenüber und war verstummt. „Bitte sag mir dass das einer der Angestellten war.“ sagte Nils nur ungläubig doch Falk schüttelte den Kopf. Er machte sich auf eine harsche Bemerkung von Nils gefasst die jeden Moment kommen konnte. Doch anstatt einer Bemerkung hörte er nur ein leises Lachen von Nils. Falk sah ihn verwirrt an. „Was gibt’s denn da zu lachen?!“ wollte Falk wissen. „Ach ich hätte es gleich wissen müssen!“ sagte Nils lachend. „Das erklärt dein Verhalten der Lady gegenüber!“ Falk sah ihn verwirrt an. „Du warst nicht nervös weil du Angst hattest etwas falsch zu machen in der Anwesenheit des Grafen oder der Lady sondern weil du an der Lady interessiert bist, nicht war?“ Nils grinste zu frieden. Falk starrte ihn an und merkte wie er errötete. „D-das stimmt doch gar nicht!“ er versuchte sich dagegen zu wehren aber es hatte keinen Zweck. „Natürlich nicht.“ bemerkte Nils sarkastisch. „Sonst hättest du das ganze Theater auch nicht gemacht.“ Falk schwieg. Wenigstens hatte Nils es selbst herausgefunden und hatte er es damit Falk erspart es ihm direkt zu sagen. Er sah beleidigt aus dem Fenster und verschränkte die Arme. „Ach Falk, ich wollte mich nicht über dich lustig machen.“ bemerkte Nils. „Ich frage mich nur wieso es mir nicht früher aufgefallen ist.“ „Ist ja schon gut... können wir bitte das Thema wechseln?“ bemerkte Falk scharf. „In Ordnung.“ antwortete Nils in seinem professionellen Ton. „Dann erzähl mal was du herausgefunden hast.“ Tanja lief auf dem Weg nach Hause noch an dem Einkaufsladen vorbei um die letzten Zutaten für das Abendessen zu kaufen. Sie erwartete ihre zwei Kinder heute Abend zum Essen und wollte ihnen eine ausgiebige Mahlzeit servieren. Sorgfältig sah sie sich das Gemüse an bevor sie es in dem Korb legte, sie wollte schließlich nur das Beste für ihre Kinder. Sie bezahlte ihre Einkäufe und lief weiter nach Hause. Es war bereits dunkel und er Wind war eisig kalt. Endlich zu Hause angekommen stellte sie den Korb mit den Einkäufen in die Küche und fing sofort an das Essen vor zu bereiten. Es war zwar erst kurz nach Fünf aber so eine Mahlzeit brauchte ihre Zeit. Sie freute sich immer ihre beiden Kinder wieder zu sehen und gemeinsam Zeit zu verbringen denn ihr war das Familienleben doch noch sehr wichtig. Außerdem war sie gespannt was ihr Sohn schon wieder alles erlebt hatte. Er war immerhin genau wie sein Vater und ihm passierte immer alles Mögliche. Das konnte seine Vor- und Nachteile haben. Denn genau wie sein Vater begab er sich des Öfteren in gefährliche Situationen und daher machte sie sich immer gleich Sorgen. Schließlich wollte sie ihren Sohn nicht auch noch verlieren. Während sie die Karotten schnitt und über die Vergangenheit nachdachte klingelte es an der Tür. Das musste ihre Tochter sein, die wohl gerade fertig mit der Arbeit war. Tanja unterbrach ihre Arbeit und lief zur Haustür um sie zu öffnen. „Hallo, Mama.“ begrüßte ihre Tochter sie höflich und trat ein. Sie schüttelt ihren nassen Regenschirm aus und klappte diesen dann ein. Vor lauter Gedanken war Tanja gar nicht aufgefallen dass es bereits begonnen hatte zu regnen. „Ach Schätzchen, du bist ja ganz nass.“ bemerkte Tanja schockiert. Ihre Tochter verdrehte nur die Augen. „Das weiß ich doch selber! Auf dem Heimweg fing es plötzlich in Strömen an zu Regnen. Glücklicherweise hat mir ein Mann mir seinen Regenschirm gegeben.“ erklärte sie. „Das ist aber nett von ihm.“ Tanja lächelte ihre Tochter lieb an. „Könntest du deinen Bruder von der Arbeit abholen? Er hat bestimmt wieder vergessen dass wir heute gemeinsam essen. Du weißt doch wie er ist.“ bat Tanja ihre Tochter während sie ihren nassen Mantel auszog. „In Ordnung. Ich möchte mich aber zuerst aufwärmen.“ entgegnete sie. Tanja nickte. „Natürlich.“ Ihre Tochter setzte sich ins Wohnzimmer an den Kamin und wärmte sich auf. Es hatte keinen Zweck sich jetzt schon umzuziehen wenn sie nachher gleich wieder nach draußen in die Kälte musste um ihren Bruder zu holen. Was musste er auch immer so vergesslich sein. Letztes mal, als ihre Mutter plante gemeinsam zu essen hatte er es auch schon vergessen. Sie haben beinahe eine Stunde auf ihn gewartet. Aber so war er nun einmal und sie hatte ihn trotzdem lieb. „Nun, die Befragung hat uns auch nicht wirklich weiter gebracht.“ meckerte Nils als er und Falk wieder auf der Polizeistation waren. „Es war deine Idee. Immerhin wissen wir dass Herr Schade und Wagner unschuldig sind.“ bemerkte Falk. Für ihn war diese Befragung immerhin keine Zeitverschwendung gewesen. Er konnte einen leidenschaftlichen Moment zusammen mit Lady Felicitas genießen. Nur schon bei dem Gedanken wurde ihm ganz warm. „Na ja... für heute gibt’s wohl nichts mehr was wir tun können. Für heute ist Feierabend.“ sagte Nils während er durch den Papierkram auf seinem Schreibtisch wühlte. „Sehe ich auch so.“ sagte Falk als er aufstand und seinen Mantel anzog. „Wir sehen uns dann morgen.“ Nils nickte nur noch als Falk das Büro verließ und nach draußen in den strömenden Regen lief. „Auch das noch.“ knurrte er leise vor sich hin. Schnell lief er los in Richtung seiner Wohnung. „Falk!“ hörte er eine wohl bekannte, weibliche Stimme hinter sich rufen. Er drehte sich um und sah eine Frau mit einem Regenschirm auf ihn zu rennen. „Carmen? Was tust du denn hier im strömenden Regen?“ fragte er seine ältere Schwester als sie vor ihm stand. „Na immerhin hab ich einen Regenschirm im Gegensatz zu dir!“ bemerkte sie lachend. Falk verdrehte nur die Augen. „Du hast sicher wieder vergessen dass wir heute bei Mama essen, nicht wahr?“ sagte sie mit einem Grinsen im Gesicht. Falk sah sie mit großen Augen an. In der Tat, das hatte er ganz vergessen. „Ach, das ist heute?!“ stieß er überrascht aus. Carmen nickte nur lachend. „Na komm schon, Mama wartet sicher schon.“ Carmen hielt den Regenschirm so dass Falk auch noch darunter passte und gemeinsam liefen sie zum Haus ihrer Mutter. „Ah das seit ihr ja!“ lächelte Tanja als sie die Tür auf machte und die beiden hinein bat. Carmen schüttelte ihren Regenschirm aus und Falk zog seinen durchnässten Mantel aus. „Was für ein scheiß Wetter!“ fluchte er während er den Mantel auszog. Das Wasser tropfte an seinen nassen Haaren runter auf den Boden. „Falk!“ mahnte ihn seine Mutter. Sie mochte es gar nicht wenn ihre Kinder in so einem Ton sprachen. „Tut mir leid.“ entschuldigte sich Falk. Carmen kicherte.„Geht euch erst einmal umziehen und abtrocknen, das Essen ist bald fertig.“ Tanja nahm Falk den Mantel ab und schickte die beiden nach oben. Eine weile später saß die Familie Stern am Tisch und aßen gemeinsam. Das Essen roch herrlich und schmeckte noch besser. Tanja hatte sich dieses Mal wirklich selbst übertroffen. „Es schmeckt wirklich fantastisch, Mama.“ bemerkte Carmen und Falk nickte eifrig, denn er war zu sehr mit essen beschäftigt um etwas zu sagen. „Danke.“ lächelte Tanja. „Carmen erzähl doch mal von diesem Mann, den du kennen gelernt hast.“ Falk sah überrascht zu seiner Schwester. „Du hast jemanden kennen gelernt?“ sagte er überrascht mit vollem Mund. „Man redet nicht mit vollem Mund!“ bemerkte Carmen leicht gereizt. „Und ja, ich habe einen Mann kennengelernt. Sein Name ist Markus und er ist ein echter Gentleman!“ Falk konnte sich ein kurzes Lachen nicht unterdrücken. „Ach wirklich?“ bemerkte er, wieder mit vollem Mund. Carmen verschränkte die Arme und sah ihn verärgert an. „Ja! Und weißt du wieso?“„Erzähl.“„Erstens hat er Manieren, im Gegensatz zu dir! Er ist immer so nett zu mir und gibt mir alles was ich will. Er weiß genau wie man mit Damen umgeht.“ bei dem letzten Satz sah Carmen ihren Bruder scharf an. „Wer sagt dass ich das nicht kann?“ verteidigte sich Falk. Tanja seufzte. „Erzähl doch bitte weiter Carmen. Und Falk, lass deine Schwester bitte ausreden.“ mahnte sie ihren Sohn. „Er ist nicht nur ein Gentleman sondern er sieht auch noch so umwerfend gut aus! Er ist groß und hat mittellange, schwarze Haare und trägt meistens einen edlen Anzug. Ach und dazu ist er noch kräftig gebaut!“ schwärme Carmen weiter. Falk unterbrach sein Essen und wurde auf einmal ernst. „Sagtest du schwarze, mittellange Haare?“ vergewisserte er sich. „Ja, und? Stört dich daran etwas?“ wollte Carmen wissen. Falk schüttelte nur den Kopf. „Nein, nein.“ Er machte eine kurze Pause. „Weißt du ob er ein Übernatürlicher ist?!“ Carmen und Tanja schauten ihn überrascht an. „Wieso willst du das wissen?“ fragte seine Mutter verwirrt. „Einfach so.“ antwortete Falk. So wie seine Schwester den Mann beschrieb konnte er fast auf die Beschreibung des Verdächtigen passen, doch das wollte er nicht glauben. „Nein, er ist kein Übernatürlicher.“ beruhigte Carmen ihn. „Wieso? Willst du etwa nicht dass ich mit einem Übernatürlichen zusammen bin?“ „Was? Nein, sicher nicht!“ verteidigte sich Falk. „Mir wäre es sogar lieber als ein einfacher Mensch.“ fügte er leise hinzu. „Solange es kein Dämon ist.“ sagte Tanja in einem strengen Ton. Ihre beiden Kinder sahen zu ihr.„Aber wieso darf Falk dann einen Dämon als besten Freund haben?!“ protestierte Carmen. „Also bitte, Felix ist anders als andere Dämonen!“ erklärte Falk. Er wusste zwar nicht genau was anders an ihm war, aber er konnte Felix vertrauen und das ist ungewöhnlich bei einem Dämon. „Kein Dämon und auch kein Vampir!“ wiederholte Tanja nochmals und bei dem letzten Wort verschluckte Falk sich. „Ihr wisst doch dass Dämonen und Vampire nicht mit Sensitiven zusammen gehen.“ fügte Tanja hinzu. „Ach wirklich?“ entgegnete Carmen. „Bei Falk ist das anscheinend nicht der Fall.“ Falk nahm einen schluck Wasser und beruhigte sich wieder, bliebt aber weiterhin still. „Er hat einen Dämon als besten Freund und sein Arbeitskollege ist ein Vampir.“ erklärte Carmen weiter. Sie wusste dass Markus kein Übernatürlicher war aber trotzdem fand sie es unfair dass Falk diese Regel brechen durfte. „Ja, aber das ist anders als einen Partner zu haben der Dämon oder Vampir ist.“ entgegnete ihre Mutter scharf. Falk saß nur da und musste die Diskussion mitanhören. „Können wir bitte das Thema wechseln?“ bat Falk die beiden Damen. „In Ordnung.“ entschuldigte sich seine Mutter. Sie hatte nicht geplant eine ganze Diskussion über dieses Thema an diesem Abend zu führen. „Ach und Markus hat mich übrigens auf den anstehenden Ball im Schloss des Grafen eingeladen!“ berichtete Carmen glücklich. „Das ist ja schön.“ entgegnete Tanja freundlich und freute sich für ihre Tochter. Sie sah hinüber zu Falk. „Und wie steht’s mit dir? Hast du schon jemanden gefunden?“ „Ich?!“ Falk sah seine Mutter überraschend an. Er hatte diese Frage schon kommen sehen und wollte sie auch ehrlich beantworten doch durch die vorige Diskussion konnte er das kaum noch. „Ja du! Erzähl schon!“ drängte ihn seine Schwester die schon ganz neugierig auf ihrem Stuhl saß. Falk zögerte noch einen Augenblick. Sollte er die Wahrheit erzählen oder seine Mutter und Schwester anlügen?„Äh... um ehrlich zu sein...“ Er sah zwischen den beiden hin und her und konnte sich nicht entscheiden. „L...Lady Felicitas.“ stieß er dann ohne weiteren Kommentar aus. Seine Mutter und Schwester sahen ihn ungläubig an. „Du wirst uns doch jetzt nicht etwas erzählen dass du ihr begegnet bist, oder?“ hackte Carmen ungläubig nach. „Doch! Ich bin ihr durch den neuen Fall schon einige Male begegnet.“ protestierte Falk. „Ach wie süß! Du hast dich also in sie verliebt?“ fragte Tanja neugierig. Falk errötete etwas. „Äh... n-nein!“ Doch das kaufte ihm wirklich niemand ab. Carmen und Tanja mussten lachen. Falk rutschte seinen Stuhl etwas runter und sah schweigend auf seinen Teller. „Ach Falk, dafür braucht man sich doch nicht zu schämen! Lady Felicitas ist eine sehr attraktive Frau, das ist doch ganz normal.“ lachte Tanja und machte sich an die Arbeit den Tisch ab zu räumen. Doch die beiden hatten keine Ahnung was heute passiert war zwischen ihm und der Lady. Sollte er ihnen das auch noch erzählen? „Und? Denkst du, du hast eine Chance bei ihr?“ wollte Carmen wissen und zupfte an Falks Ärmel. „Keine Ahnung.“ Aber Falk wusste dass er nach dem heutigen Ereignis sehr wohl eine Chance bei ihr hatte. Carmen bemerkte seine Zweifel. „Tu nicht so unwissend! Ich sehe dass du zweifelst und ich spüre es auch!“ kicherte Carmen und stupste ihn in die Seite worauf Falk leicht zusammen zuckte und lachte. „Vielleicht.“ sagte er und grinste seine Schwester dabei an. Dann stand er auf als Zeichen dafür dass die Unterhaltung beendet war. Carmen stand ebenfalls auf. „Ach komm schon! Erzähl mir mehr!“ bettelte sie. Falk grinste weiter. Er genoss es ihr mal endlich etwas zu verheimlichen. Normalerweise war es immer anders herum. „Ihr könnt darüber weiter sprechen beim Abwasch!“ rief Tanja aus der Küche worauf Falk und Carmen gleichzeitig seufzten. „Wo hast du diesen Markus eigentlich kennen gelernt?“ wollte Falk wissen als er die abgewaschenen Teller abtrocknete. „Sag ich dir nur wenn du mir mehr über deine Chancen bei Lady Felicitas erzählst.“ Sie streckte ihm die Zunge raus. Normalerweise hätte er an dieser Stelle aufgegeben, aber aus irgendeinem Grund vertraute er diesem Markus nicht und wollte deshalb mehr wissen. „In Ordnung.“ seufzte er und verstaute den Teller in den Schrank. „Ich bin ihm letzte Woche zum ersten Mal begegnet als ich nach der Arbeit nach Hause lief. Es fing an zu regnen und er hat angeboten mit nach Hause zu begleiten. Als wir hier waren, wollte er sich wieder mit mir treffen, und na ja, so ist das dann eben weiter gegangen.“ erzählte Carmen ihm. Falk glotze sie an. Jetzt vertraute er dem Ganzen noch weniger. „Das ist alles?“ stieß er beinahe schon enttäuscht hervor. Carmen spritze ihn mit etwas von dem Spülwasser nass. „Ja! Wieso? Genügt dir das nicht?“ „Um ehrlich zu sein hab ich etwas Spektakuläreres erwartet.“ Er grinste sie an doch seine Zweifel wurden immer größer. „Ach, nicht alles muss spektakulär sein!“ lachte Carmen und machte mit dem Abwasch weiter. Für einen Moment dachte Falk sie hätte bereits von ihrer kleinen Abmachung vergessen. „Und? Wie stehen deine Chancen jetzt bei Lady Felicitas?“ fragte sie schnell danach. Natürlich hatte sie es nicht vergessen. „Gut würde ich behaupten.“ Falk blieb nichts andere übrig um ehrlich zu sein. Schließlich hatte Carmen gerade ihre Geschichte erzählt und es passte nicht zu ihm sein Versprechen zu brechen. „Ach wirklich?“ hörten die beiden ihre Mutter hinter sich sagen. „Und woher weißt du das?“ Die Neugier in Tanjas Stimme war kaum zu überhören. Falk zögerte einen Moment doch dann drehte er sich zu seiner Mutter um und sagte es ihr direkt ins Gesicht. „Weil sie mich heute geküsst hat und zwar richtig.“ Tanja und Carmen verstummten und sahen ihn ungläubig an. Falk hingegen fühlte sich richtig gut, die beiden so zu überraschen. „Das glaub ich dir nicht!“ durchbrach Carmen die Stille. Falk sah zu ihr. „Sehe ich etwa so aus als ob ich lüge?“ Er grinste sie an. „Ach anscheinend hat sie noch mehr gemacht als das, nicht war?“ bemerkte Tanja. Falks Grinsen verschwand wieder. „Wie meinst du?“ fragte er verwirrt. Tanja strich mit zwei Fingern über die Bisswunden an Falks Hals. „Ich dachte schon du wärst wieder von irgendwelchen Vampiren angegriffen worden.“ Falk erstarrte, er hatte die Bisswunden ganz vergessen. „So, so, sie hat dich also gebissen?“ grinste Carmen. Falks gutes Gefühl verließ ihn sofort wieder. Er wusste nicht was er darauf sagen sollte. „Genau deswegen möchte ich eigentlich keine Vampire im Haus! Aber gut, wenn die Lady so an dir interessiert ist, dann kann ich wohl nichts mehr sagen.“ musste Tanja eingestehen. Es war noch einige Momente still doch dann beendeten sie den Abwasch und setzten sich ins Wohnzimmer. Den Rest des Abends verbrachten sie mit weiteren Familien Gesprächen bis sie ins Bett gingen. Falk hatte sich überreden lassen zu bleiben und zu übernachten. Kurz vor dem schlafen gehen betrat Falk noch das Zimmer seiner Schwester. Carmen lag bereits im Bett und las noch in ihrem Buch. „Carmen?“ Sie sah von ihrem Buch auf. Falk setzte sich auf die Bettkante. „Was gibt’s denn noch?“ wollte sie wissen und gähnt dabei. „Ich weiß du bist glücklich zusammen mit Markus aber irgendwie vertraue ich der ganzen Sache nicht. Wenn ich du wäre würde ich mich von ihm fern halten.“ sagte Falk ernst zu ihr. Carmen sah ihn nur verwirrt an. „Wieso?“„Keine Ahnung wieso! Mein Gefühl sagt mir einfach dass mit ihm etwas nicht stimmt!“ Als Sensitive konnte Carmen das mit den Gefühlen nachvollziehen aber ignorierte ihn. „Dann könnte ich dir genauso gut sagen dass du dich von Lady Felicitas fern halten sollst, sonst frisst sie dich noch auf!“ entgegnete sie verärgert und dreht ihm den Rücken zu. Falk beließ es dabei. Er stand auf und verließ ihr Zimmer. Hoffentlich lag er mit seinen Vermutungen falsch.",
            "wordcount": "6.553",
            "chapter_release": "27.08.2013",
            "chapter_number": "6"
        }
    },
    "title": "In Fünf Zügen",
    "topic": "W",
    "release": "\n27.08.2013\n\t\t\t\t\t\t",
    "author": "Laoness"
}