{
    "tags": [],
    "chapcount": "6",
    "wordcount": "10.834",
    "chapters": {
        "1": {
            "text": "Dies hier ist das erste Mal, das ich mich an so etwas wie einem Krimi versuche und ich habe gleich beschlossen, es mal ein wenig anders aufzuziehen... ^^\" Anstatt die gesamten Ermittlungsarbeiten zu zeigen, DNA-Beweise etc zu sammeln und so weiter und so fort, besteht diese Geschichte nur aus den Verhören der Verdächtigen. Ich hoffe, ihr findet den Ansatz interessant und habt Spaß beim Mitraten. =)»Nehmen Sie Platz, Samuel.« Benjamin Frost deutete auf den einfachen Stuhl, der hinter dem Verhörtisch stand. Seine Kollegin, Sarah Belamy, hatte sich bereits gesetzt und war allem Anschein nach in die Akte vertieft, die eine der Aushilfen ihnen aus der Schule geholt hatte, die der junge Mann, den er angesprochen hatte, besuchte. »Sam«, berichtigte der Junge und ließ sich geräuschvoll auf den Stuhl fallen. Sein Blick wanderte gehetzt durch den Verhörraum. »In Ordnung, Sam. Sie haben Ihre Rechte bereits erläutert bekommen?«, fragte Frost und nahm seinen Platz neben Sarah ein. Der Junge nickte bedächtig. »Gut. Das ist gut«, sagte Frost und blickte auf sein eigenes Exemplar der Akte. Er schlug sie auf und ließ seinen Blick über die erste Seite gleiten. »Nur fürs Protokoll: Ihr vollständiger Name, Geburtsdatum und Wohnort.«»Samuel Theodore Jennings, sechster Juli Neunzehnhundertzweiundneunzig, Brooklyn«, antwortete ihr Gegenüber. Frost verglich die Daten mit denen in der Akte. Sarah neben ihm nickte nachdenklich. Nicht auf das gerade Gesagte. Frost wusste, dass sie bereits an einem Motiv arbeitete, dass dieser Junge für die Tat gehabt haben könnte und nun in ihrem Kopf alle Details durchging, die sie bereits kannten. »Sie wissen, warum Sie hier sind?«, fragte Frost Sam. Dieser blinzelte irritiert, bevor er ungeduldig erwiderte: »Ich habe vor zwei Stunden meine Freundin tot in der Küche gefunden, natürlich weiß ich, warum ich hier bin!«Frost nickte. »Gut. Das ist gut.« Er schlug die Akte zu und faltete die Hände auf dem Tisch ineinander. Seinen Blick richtete er auf Sam. »Bitte erzählen Sie uns in Ihren eigenen Worten, was passiert ist.«Sarah nahm ihre Aufmerksamkeit von der Akte und zog sich einen Block und einen Stift heran. Obwohl sie das Gespräch wie jedes andere Verhör mit Kameras und Mikrofonen aufnahmen, schrieb sie immer mit. Sie glaubte, dass sie auf den Aufnahmen durch technische Fehler immer etwas verpassen könnte und notierte sich daher die Dinge, die ihr verdächtig vorkamen um später darauf zurück kommen zu können. »Okay, mach ich.« Sam richtete sich im Stuhl auf. »Also, es war so: Gestern hat Hayley uns alle eingeladen. Zu sich nach Hause, für eine kleine Party.«»Wen alles?«, fragte Sarah nach.»Na uns fünf, Sie haben uns doch alle mitgenommen! Taylor, Shawn, Diane, Cooper und mich.«»Und es war kein ungeladener Gast dabei? Wo waren Hayley Palmers Eltern an dem Abend?«, fragte Sarah weiter.»Weg. Wie immer. Ihre Mutter ist irgendwo auf den Balearen, ihr Vater wahrscheinlich im OP oder in ‘nem Puff, keine Ahnung. Jedenfalls waren nur wir sechs da. Es sollte halt eine von den kleinen Hauspartys werden, die Hayley so gern hatte. Aber daraus wurd nichts.«»Weil sie ermordet wurde.«»Nein. Also auch, ja klar. Aber das erste Problem war ja ein ganz anderes.« Sam verzog das Gesicht. »Wir waren kaum eine Stunde da, da begannen Diane und Shawn auf einmal zu streiten. Und irgendwann meinte Diane dann Shawn sagen zu müssen, dass sie es mit Cooper treibt. Ab da war die Partylaune dahin.«»Verständlich«, kommentierte Sarah und notierte sich etwas. Frost nickte bedächtig. »Nicht nur verständlich. Coop und Shawn sind die besten Freunde seit immer. Shawn ist so am Rad gedreht, als er das mitbekommen hat. Da sind die drei erstmal aufgebracht aus dem Wohnzimmer verschwunden, jeder in ‘ne andere Richtung. Und Hayley ist hinterher. Sie wollte den Streit schlichten. So ist sie halt. Und am Ende hat einer von den dreien sie umgebracht. Jedenfalls war das nächste, was ich von ihr gesehen habe, wie sie tot auf dem Küchenboden lag! Das war ungefähr eine Stunde später.«Sarah machte sich wieder ihre Notizen. Frost fragte: »Sie und …« Er sah auf seinen eigenen Notizzettel, doch Sam war schneller. »Taylor. Wir sind im Wohnzimmer geblieben.«»Und das wird sie bestätigen?«, fragte Frost.»Natürlich wird sie das! Außerdem: Glauben Sie wirklich, dass ich meine eigene Freundin umgebracht hätte? Wenn Sie das glauben, will ich sofort meinen Anwalt! Das ist doch ein schlechter Scherz!«, regte sich Sam auf und kippelte auf dem Stuhl nach hinten. »Im Moment unterstellen wir Ihnen noch gar nichts«, griff Sarah ein. »Aber es ist schon beachtlich, wie ruhig Sie mit dem Tod Ihrer Freundin umgehen.«»Ich… Sagen Sie… Was…« Sam verhaspelte sich bei dem Versuch einen Satz rauszubringen. Dann schüttelte er entrüstet den Kopf. »Sie haben doch eine Meise! Na gut, dann sitze ich hier halt nicht heulend rum und trauere um sie, aber das heißt noch lange nicht, dass ich der Mörder bin!«»Natürlich bedeutet es das nicht. Aber da einer von Ihnen fünf es gewesen sein muss, weil sich sonst niemand im Haus aufgehalten hat, sind Sie einer der Verdächtigen«, sagte Frost. Sam sah ihn an, die Augen zu Schlitzen verengt. »Wir hatten unsere Probleme, aber ich würde nie – wirklich nie! – jemanden umbringen!«»Sie hatten Probleme? Was für welche?«, fragte Sarah sofort. »Nichts, was ein Grund wäre, sie umzubringen!«, regte sich Sam \u0001 \u0002 nickte. »Sagen Sie, Sam, wie haben Sie sich kennen gelernt, Sie und Hayley Palmer? Sie wohnen nicht gerade nah beieinander.«»Wir gehen auf dieselbe Schule. Sie ist Cheerleaderin, ich bin Quarterback. Noch Fragen?«»Die haben wir, in der Tat.« Sarah richtete ihren durchdringenden Blick direkt auf den Jugendlichen. »Ihre Mutter ist Verkäuferin in einem Wal-Mart in Brooklyn. Ihr Vater ist nicht aufgeführt. Wir haben Sie es auf dieselbe Schule geschafft wie die Tochter eines der berühmtesten Ärzte der Stadt?«»Football«, erwiderte Sam gelassen. »Football?«, fragte Frost \u0001 \u0002 nickte. »Football.«»Erläutern Sie«, verlangte Sarah.»Ich bin gut. Echt gut. Hab sowas wie ein Football-Stipendium für die High School bekommen. Deshalb geh ich auf dieselbe Schule, wie die ganzen Schnösel. Ich bin derjenige, der die Mannschaft jedesmal wieder zum Sieg führt. Ich allein. Hayley war Cheerleader. Wir hatten andauernd miteinander zu tun. Und ich dachte mir irgendwann: Hey was soll’s, Sam? Du bist hier, du bist ein Star, warum sollte das schärfste Mädchen der Schule nicht mit dir ausgehen wollen? Ich hab sie gefragt. Und sehen Sie, hier bin ich. Mit etwas Romantik und ein paar Komplimenten bekommt man jedes Mädchen rum, auch wenn man keinen Hunderte zum Zigarette anzünden benutzen kann.«Frost warf einen Seitenblick auf Sarah, die ihren Blick nachdenklich an die Wand gerichtet hatte. Dann wandte er sich wieder seinem Verdächtigen zu. »Und die Probleme, die Sie mit Hayley hatten?«Sam zuckte mit den Schultern. »Zuerst lief alles perfekt. Alle waren eifersüchtig auf mich. Hayley hat mich ihren Freunden vorgestellt. Lief alles echt perfekt. Aber dann gab es halt doch Probleme. Ihre Freunde sind jedes Wochenende in den nächsten geilen Club gegangen oder in dieses oder jenes Restaurant. Ich kann mir das nicht leisten. Ende. Gab ein paar Mal Streit deswegen.«»Haben Sie gestern Abend wieder gestritten?«, fragte Sarah. Sam schwieg.»Haben Sie sich am gestrigen Abend wieder mit Hayley Palmer gestritten?«, fragte Frost \u0001 \u0002 zuckte mit den Schultern. »Mister Jennings, ich frage Sie zum letzten Mal«, setzte Frost an. Doch der Jugendliche unterbrach ihn. » Ja, verdammt, wir haben gestritten ! Aber deshalb habe ich sie doch nicht umgebracht! Wir haben uns auch wieder vertragen, das war alles am Nachmittag! Noch bevor die anderen überhaupt gekommen sind.«»Worüber genau haben Sie gestritten?«Sam seufzte. »Wir hatten gestern unsern Jahrestag. Ich hab ihr Ohrringe geschenkt. Hab die ganzen letzten Monate dafür gespart… aber sie waren trotzdem zu billig.« Er wich den Blicken der Ermittler aus. »Andere hätten sich darüber gefreut. Hayley nicht. Für Hayley war das Beste immer gerade gut genug…«»Höre ich da Verbitterung raus?«,fragte Sarah. »Gibt es ein konkretes Mädchen, das sich über die Ohrringe gefreut hätte?«, fragte \u0001 \u0002 hob seinen Blick wieder und starrte von Sarah zu Frost. »Natürlich bin ich verbittert, wenn meine Freundin mein Geschenk ablehnt! Und wollen Sie mir unterstellen, dass ich sie betrogen hätte? Wenn hier jemand untreu war, dann doch wohl Hayley!«Sarah machte sich zufrieden eine Notiz. Frost lehnte sich in seinem Stuhl zurück. »Hayley hat Sie also betrogen, Sam?«»Weiß ich nicht. Kann sein«, gab er missmutig zur Antwort. »Plötzlich hatte sie nicht mehr so viel Zeit und ständig Geheimnisse. Ich weiß nicht, ob sie wirklich eine Affäre hatte oder nicht.«»Es scheint Sie nicht so sehr zu belasten«, stellte Sarah fest. »Ich wäre sehr wütend, wenn man mich betrügen würde.«»Ja, Sie. Ich bin nicht Sie.«»Aha«, machte Sarah. »Sind Sie nicht wütend, weil Sie Hayley auch betrogen haben? Was haben Sie und Taylor im Wohnzimmer getan, während Miss Palmer versucht hat, die anderen zu beruhigen?«, fragte \u0001 \u0002 erstarrte. »Sie und Taylor hatten eine Beziehung?«, fragte Sarah nach und ihre Hand wollte gar nicht mehr aufhören Notizen zu machen. Frost sah fasziniert dabei zu, wie seine Kollegin den Verdächtigen fixierte und gleichzeitig blind schrieb.»Ich… na und wenn schon! Auch das ist kein Grund, warum ich Hayley umbringen sollte! Außerdem hat sie angefangen! Hayley hat sich zuerst so komisch benommen, es war so klar, dass sie mich betrügt! Wahrscheinlich mit irgend so einem reichen Geldsack aus der Schule! Mary und ich… Mary und ich haben uns Sorgen um sie gemacht, weil sie so merkwürdig wurde. Da sind wir uns halt näher gekommen, ist das ein Verbrechen?!«, fragte Sam aufgebracht.»Nun, es ist nicht gegen das Gesetz«, kommentierte Sarah. »Aber auch nicht sehr moralisch.«»Also haben Sie und Hayley sich gestern gestritten. Als Ihre Freunde kamen, flog die Affäre zwischen« Frost sah wieder auf seinen Notizzettel. »Mister Cooper und Diane Truman auf. Hayley ist gegangen um Shawn Conner, Diane und Cooper zu beruhigen. In dieser Zeit waren Sie mit Taylor allein.«»Ja, das war ich«, bestätigte Sam mit einem entschlossenen Kopfnicken. »Und wir haben uns wieder vertragen. Es war alles gut, als die anderen an dem Abend kamen. Schreiben Sie das auf!«, wies er Sarah mit einem ungehaltenen Seitenblick auf.»Was haben Sie und Taylor in dieser Zeit getan?«, fragte Frost. »Na was wohl«, fauchte Sam. »Wir sind ins Schlafzimmer von Hayleys Eltern und haben es getrieben. Während Hayley ermordet wurde, habe ich mit ihrer besten Freundin gevögelt. Ich habe ein Alibi.«Sarah verzog das Gesicht. Frost nickte. »Das werden wir überprüfen müssen.«»Fragen Sie Mary, sie wird es Ihnen bestätigen«, murrte Sam. Sarah nickte und stand auf. »Vielen Dank für Ihre Kooperation, Mister Jennings. Bitte bleiben Sie in der Stadt, bis wir Ihnen Bescheid geben. Sie dürfen nun mit Ihrer Mutter nach Hause fahren.«Sam sprang auf und ergriff erleichtert Frosts Hand, die dieser ihm zum Abschied reichte. Frost brachte ihn bis zur Tür des Verhörraumes. Sobald der Jugendliche das Zimmer verlassen hatte, drehte er sich zu seiner Kollegin. »Was meinst du?«Sie schüttelte den Kopf. »Verdorben sind sie allesamt. Wir kann man nur mit dem Freund der besten Freundin schlafen?«»Ich meine ob er der Täter ist, Sarah.« Frost schüttelte den Kopf. »Konzentriere dich aufs Wesentliche.«Sie sah auf ihre Notizen runter. »Sie haben sich gestritten, er hatte eine Affäre. Hayley hat ihm in der Schule zu Ruhm außerhalb des Football-Feldes verholen. Es wäre sozialer Selbstmord gewesen, hätte er mit ihr Schluss gemacht um mit Taylor zusammen zu kommen. Vielleicht hat er Hayley aus dem Weg geräumt, damit er mit Taylor zusammen sein kann. Er war der erste, der die Leiche gesehen hat.«Frost nickte. »Gut. Das ist gut. Wir werden sein Alibi überprüfen müssen.«»Das müssen wir wohl. Ich lasse Mary-Lou Taylor reinbringen.«",
            "wordcount": "1.941",
            "chapter_release": "24.07.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "»Möchten Sie etwas trinken?«, fragte Sarah, als das schluchzende Mädchen vor ihr Platz nahm. »Oder brauchen Sie Taschentücher?«Frost sah das Mädchen an und bekam eine Gänsehaut. »N-nein, ist schon gut…«, antwortete \u0001 \u0002 nickte und widmete sich der Akte vor ihr. Frost fragte: »Nennen Sie uns zur Kontrolle doch bitte Namen und Geburtsdatum.«Das Mädchen nickte. »Mary-Lou Taylor, geboren am achtzehnten Januar Neunzehnvierundneunzig.«Der Kommissar verglich die Daten und nickte. »Gut. Bitte erzählen Sie uns, in welchem Verhältnis Sie zum Mordopfer standen.«Taylor schluchzte auf. Sie brauchte eine Weile bis sie sprechen konnte. »W-wir waren die b-besten Freundinnen. Seit der Junior High… D-da habe ich sie kennen gelernt… wir waren in derselben Klasse. Sie … sie war so lieb zu mir. Ich bin… ich war doch gerade erst neu nach New York gezogen. Aber sie hat mich sofort angesprochen… Ich dachte, dass sie ein wunderbarer Mensch sein müsste, wenn sie so unvoreingenommen auf… auf f-fremde Menschen zugehen konnte. Sie war so wunderbar damals…« Sie zog ein Taschentuch aus ihrer Jeans und schnäuzte sich die Nase. Die Tränen rannen über ihre Wangen. »Damals?«, fragte Sarah nach, noch bevor Frost auf dasselbe Wort eingehen konnte, das ihm im Ohr hängen geblieben war. Taylor sah die Beamten irritiert an. »Sie sagten gerade: Sie war so wunderbar damals. Hat sich Ihre anfängliche Vermutung nicht bestätigt? Hat sich Hayley Palmer verändert?«, stellte Frost klar. Taylor wurde blass. »N-nein, sie … n-nein, s-sie war noch imm-immer w-wunderbar. Keine Veränderung!«Sarah runzelte die Stirn und Frost stützte sich nach vorn auf den Tisch. »Darauf kommen wir später noch einmal zurück. Wie steht es mit Samuel Jennnings? Dem festen Freund ihrer besten Freundin? Im Moment steht er unter Verdacht.«»Nein!« Taylor sprang entsetzt vom Stuhl auf. »Nein, Sam war es doch nicht! Sam könnte so etwas nie tun!«»Wissen Sie wo er war als Hayley ermordet wurde?«, fragte Frost. Das Mädchen ließ sich in den Stuhl zurückfallen. Nun war selbst der letzte Rest Farbe aus ihrem Gesicht gewichen. »E-er… war im Wohnzimmer… W-wir waren im Wohnzimmer… Nach dem Streit zwischen Shawn, Diane und Cooper… Hayley ist doch hinterher und wir waren im W-wohnzimmer…«»Er hat uns etwas anderes erzählt. Denken Sie noch einmal genau nach, Miss Taylor«, stellte Sarah fest. »Er hat von dem Schlafzimmer der Palmers erzählt.«Taylor rutschte kraftlos im Stuhl nach vorn und sah zwischen den Kommissaren hindurch. »Hat er das?«, fragte sie leise. »Halten Sie mich jetzt für eine Schlampe? Für ein Miststück? Sicher…«»Wir werden nicht dafür bezahlt uns ein Urteil über Sie zu bilden«, sagte Sarah. »Nur dafür, den Mord aufzuklären. Bitte erzählen Sie uns nur die Wahrheit.«Taylor schluchzte stärker und das Verhör war für eine Viertelstunde, in der sie es nicht schaffte etwas zu sagen, unterbrochen. Frost verließ in dieser Zeit den Raum und brachte dem Mädchen Taschentücher und einen Tee. Während er darauf wartete, dass der Tee fertig wurde, warf er einen Blick auf das Bild seiner Nichte, das er immer im Portemonnaie mit sich \u0001 \u0002 er Taylor den Tee hinstellte und die Taschentücher reichte, bedankte sie sich schluchzend, doch schon wieder weitaus beruhigter, als sie davor gewesen war. »Hayley… sie hat ihre Beziehung zu Sam erst geheim gehalten. Die erste Woche. Sie wusste doch nicht, wie die anderen darauf reagieren würden, wenn sie mit einem so viel ärmeren Jungen zusammen sein würde. Aber er war so süß… er hat ihr so viel Aufmerksamkeit geschenkt. Mir hatte sie natürlich davon erzählt. Und ich habe ihr gesagt, dass sie es doch öffentlich machen sollte. Ihr würde nie etwas passieren. Sie war so beliebt, es war egal mit wem sie ging. Und Sam war doch so süß, er hatte mehr verdient als eine geheime Beziehung…«»Wann haben Sie gemerkt, dass Sie sich in ihn verliebt haben?«, fragte Frost. Taylor schüttelte den Kopf. »Ich fand es so süß, wie die beiden miteinander umgingen. Aber dann wurde es zum Problem, dass Sam kein Geld hatte. Dabei war es so egal! Hayley hatte doch genug Geld, sie hätte einfach das Bezahlen für die Clubs übernehmen können. Aber nein, sie wollte eingeladen werden. Ich habe Sam gesagt, dass… dass ich das scheiße von ihr finde. Dass ich das ganz anders regeln würde. Und da meinte er, dass… dass es im Moment so schlecht mit Hayley liefe… dass er überlegt, ob er nicht lieber Schluss machen sollte… er hat sich mir anvertraut und ich … Er ist so ein netter Typ! Er hat das nicht verdient!«»Was hat er nicht verdient?«, fragte Sarah. Sie machte sich einen Verweis in ihrem \u0001 \u0002 biss sich auf ihre Unterlippe, bevor er sie wisperte: »Wie Hayley ihn behandelte. Sie war … sie war das Miststück.«»Inwiefern?«, fragte Frost nach. »Sie hat ihn betrogen. Sie hat es mir erzählt. Und Sam hat sich mit anvertraut und erzählt, dass er sie so gern glücklich machen würde, es aber nicht könnte und sie in letzter Zeit so merkwürdig wäre. Er hätte alles für sie getan und sie betrügt ihn! Sie kann eh schon jeden haben, aber sie nimmt sich den besten Typen der Schule nur um ihn zu betrügen!« Taylor wurde immer lauter, was Sarah sofort an den Rand ihrer Notizen schrieb. »Höre ich da Eifersucht raus?«, wollte Frost wissen. »Hayley war ein sehr beliebtes Mädchen an der Schule, nicht? Sie hatte gute Noten, war eine Cheerleaderin, hatte viele Freunde und war hübsch. Außerdem hatte sie die Beziehung, die Sie wollten, stimmt das, Taylor?«Das Mädchen umklammerte das Taschentuch und presste ihre Kiefer aufeinander. »Kann sein.«»Sie waren eifersüchtig auf sie, nicht? Und Sam wollte nicht mit Hayley Schluss machen, obwohl sie beide eine Affäre hatten, habe ich Recht?«, vermutete Sarah.»Keiner von denen wusste, wie sie wirklich war«, fauchte Taylor. »Sie haben Recht: Ich war eifersüchtig auf Hayley. Sie hatte alles und nichts davon verdient. Wissen Sie, die guten Noten hat ihr Vater mit Spenden an die Schule erkauft, sie hatte nur viele Freunde und war Cheerleaderin, weil sie so hübsch war und…« Taylor machte eine Pause und atmete lautstark ein. »sie war nur so hübsch, weil ihr Vater Hand an sie angelegt hat!«Frost hob die Augenbrauen. »Doktor Palmer hat seine eigene Tochter operiert?«»Natürlich! Brustvergrößerung, Nasenbegradigung, Fettabsaugung. Alles hat er gemacht, was seine kleine Prinzessin haben wollte.«»Sie waren dennoch mit ihr befreundet«, stellte Sarah fest. »Wegen der sozialen Vorteile?«»Am Anfang dachte ich wirklich, dass sie ein toller Mensch wäre! Doch dann hat sie angefangen mich zu mögen und mir zu vertrauen und hat mir alles erzählt und plötzlich wusste ich, wie es in ihr aussah! Aber ja, es war viel zu nützlich mit ihr befreundet zu sein. Außerdem war es der einzige Weg, Sam regelmäßig zu sehen.«Sarah schrieb eifrig Notizen auf. Frost nickte. »Gut. Das ist gut.« Er schwieg einen Moment und blickte auf den noch dampfenden Tee vor Mary-Lou Taylor. »Sie bestätigen, dass Sie während des Mordes an Hayley Palmer mit Samuel Jennings im Schlafzimmer der Eltern den Beischlaf ausgeübt haben?«Taylor nickte entschlossen. »Ja.«»Es ist kein sonderlich gutes Alibi. Wir werden das überprüfen müssen.« Frost schrieb sich einen Zettel. »Überprüfen? Wie wollen Sie das bitte machen?«, fragte Taylor.»Wir werden die Bettwäsche beschlagnahmen und nach DNS-Spuren absuchen lassen«, erklärte Sarah. »Nun gut, Sie meinten, dass Hayley eine Affäre gehabt hätte. Wissen Sie mit wem?«Das Mädchen drehte den Kopf zur Seite und knete das Taschentuch unruhig in ihren Händen. Inzwischen waren ihre Tränen versiegt, doch ihre Augen noch immer rot. »Natürlich. Hayley hat mir alles erzählt.«»Wären Sie dann so freundlich uns den Namen mitzuteilen?«, fragte Sarah eindringlich. Taylor schüttelte den Kopf.»Miss Taylor, wer war es?«, fragte Frost.»Aber Sie dürfen ihm nicht sagen, dass Sie es von mir haben!«, verlangte Taylor. »Nennen Sie uns einfach den Namen, wir wissen schon, was wir tun.«»Shawn Conner. Unser Freund Shawn.«»Derjenige, der sich mit Dave Cooper und Diane Truman gestritten hat, weil die beiden eine Affäre hatten?«, fragte Sarah nach. »Genau. Eigentlich ist Shawn mit Diane zusammen. Aber nur, weil Hayley nie auf seine Avancen reagiert hat. Er war schon seit der Junior High schrecklich verliebt in sie. Aber dann ist Hayley mit Sam zusammen gekommen. Er hat sich mit Diane zusammen getan. Hayley hat erzählt, dass sie auf einem Vierer-Date waren und Shawn sie nach Hause gebracht hat, weil sie so viel intus hatte und die beiden doch nah beieinander wohnen. Irgendwie sind sie wohl im Bett gelandet und ja… Hayley fand es aufregend. Eine Affäre zu haben. Das hat sie mir zumindest gesagt. Hayley hat nur mit ihm gespielt. Sie hat weder Sam noch Shawn geliebt«, erklärte Taylor. »Vielen Dank, Miss Taylor.« Sarah nickte und beendete ihre Notizen. »Sie haben uns sehr weitergeholfen. Bitte bleiben Sie in der Stadt, bis wir Ihnen Bescheid geben.«»Sie werden ihn schnappen, oder? Denjenigen, der Hayley umgebracht hat?«, fragte Taylor und stand auf. »Bitte fassen Sie ihn.«»Wir werden unser Bestes geben«, bestätigte Frost und brachte sie zur Tür hinaus.»Sie hat ihre Freundin nicht gerade gemocht«, stellte Sarah fest. Frost schüttelte den Kopf. »Sie war in vieler Hinsicht eifersüchtig auf sie. Und aus Eifersucht hat schon manche Frau Dummheiten angestellt. Außerdem hatte Hayley den Jungen, den Taylor anscheinend wirklich wollte.«»Wir sollten sie auf jeden Fall noch nicht ausschließen.«Es klopfte und die Aushilfe steckte ihren Kopf zur Tür hinein um Frost eine weitere Akte zu reichen. Der Kommissar bedankte sich und schlug sie auf. »Die Daten des Labors sind hier. Es wurde DNS an der Tatwaffe gefunden.«»Am Messer?«Frost nickte. »Es stammt aus dem Haushalt der Palmers.«»Die Waffe wurde also nicht mitgebracht. Das lässt auf einen unorganisierten Täter schließen, der nicht geplant hat, in dieser Nacht den Mord zu begehen. Wessen DNS-Spuren wurden daran gefunden?«Frost schwieg. »Benjamin?«»Shawn Conners, Diane Trumans und Dave Coopers.«»Wie bitte?« Sarah sah ihren Kollegen irritiert an. »Außerdem Spuren der DNS der Palmers und ihres Hausmädchens.«»So viel DNS auf einem Messer? Das bringt uns nicht viel.« Sarah sah auf ihre Notizen. »Entweder, sie haben den Mord zu dritt begangen oder zwei von ihnen haben Käsespieße mit dem Messer geschnitten, das der dritte zum Mord nutzte. Ich schlage vor wir sprechen als Nächstes mit Shawn Conner.«»Der Affäre, die an diesem Abend stark verärgert wurde. Gut.« Frost schloss die Akte. »Das ist gut.«",
            "wordcount": "1.729",
            "chapter_release": "24.07.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Shawn sah sich nervös im Zimmer um bevor er endlich auch dem Stuhl Platz nahm, den Frost ihm schon eine geraume Zeit vorher angeboten hatte. »Gut. Das ist gut«, kommentierte der Beamte das Nachkommen seiner Anweisung zufrieden. »Beruhigen Sie sich. Zunächst sind Sie nur Zeuge. Ihr Name und Ihr Geburtsdatum bitte.«»Shawn Conner, am dreizehnten November dreiundneunzig.« Shawn begann an seinen Fingernägeln zu kauen. Sarah sah ihn missbilligend an. »Sie sind wirklich sehr nervös, Mister Conner, nicht?«Der Junge zuckte zusammen und faltete die Hände in seinem Schoß. »Wissen Sie eigentlich was mein Dad sagen wird, wenn er merkt, dass ich hier bin?«, fragte er mit bebender Stimme. Frost blätterte durch seine Akte. »Stimmt ja, Sie sind Senator Conners Sohn, stimmt’s?«»Er wird mir den Kopf abreißen, das wird er tun!«, rief Shawn. »Bitte, ich würde Hayley doch nie absichtlich etwas tun! Kann ich nicht bitte gehen?«Sarah schüttelte den Kopf. »Ich fürchte, das ist nicht möglich. Erzählen Sie doch mal, wie der Abend aus Ihrer Sicht abgelaufen ist.«»Bitte, ich … ich bekomme echt einen Mordsanschiss, wenn ich - «»Mord ist schon mal das richtige Stichwort«, unterbrach Frost Shawn. »Erzählen Sie in aller Ruhe, der Senator wird eh schon benachrichtigt sein.«Shawn wurde blass. »Fuck… Fuck… Es ist allein Ihre Schuld, wenn er mich umbringt, dass ist Ihnen hoffentlich bewusst!«Frost winkte ab. »Dazu wird es schon nicht kommen. Nun erzählen Sie.«Einen Moment blieb der Junge noch still. Dann begann er leise: »Hayley hatte uns fünf eingeladen. Diane, meine Freundin – oder Ex, wie ich sie besser nennen sollte –, konnte Hayley noch nie leiden, aber sie sind halt zusammen im Cheerleaderteam und wir wohl sowas wie eine Clique, oder wie man das auch nennen mag… Jedenfalls sind wir hin. War ja am Anfang echt nett. Ich mag die Leute. Aber Diane hat schon wieder so gegen Hayley gestichelt. Ich habe sie zurechtgewiesen und sie zickt einfach weiter rum. Ganz ehrlich, wenn ich an diesem Abend jemanden hätte umbringen wollen, dann wäre es Diane gewesen, nicht Hayley!« Shawn verschränkte die Arme vor der Brust. »Ehrlich.«»Keine Sorge, ich notiere es mir«, erklärte Sarah mit gerunzelter Stirn und schrieb auf ihren Block. »Was passierte während des Streits?«»Plötzlich rief Diane, dass sie es mit Coop treibt. Ehrlich, mit Coop! Er ist einfach mein bester Kumpel und ich hätte echt nie gedacht… ich mein, ich weiß, dass er manchmal ein echter Arsch sein kann, aber dass er mit meiner Freundin pennt! Hallo? Ich war ziemlich angepisst.« Shawn schüttelte den Kopf. »Das heißt, Sie waren wütend und haben das Zimmer verlassen. Hayley ist Ihnen gefolgt, weil sie Sie beruhigen wollte, doch Sie haben sich nicht beruhigen lassen, ihre Wut auf Hayley projiziert und sie mit einem Küchenmesser erstochen«, mutmaßte Sarah. Frost hielt seinen Blick auf den Jungen gerichtet und versuchte jede noch so kleine Bewegung mitzubekommen, die Shawn unter Umständen verraten \u0001 \u0002 Shawn sah die beiden Kommissare voller Überraschung an. »Ich könnte Hayley nie absichtlich etwas tun!«, fauchte er.»In Ordnung. Was ist also passiert?«, fragte Frost geduldig. Shawn rutschte in seinem Stuhl nach vorn und richtete seinen Blick gegen die Tischkante. »Bin aus dem Wohnzimmer raus in Hayleys Zimmer. Ich brauchte einfach ein wenig Abstand. Hayley kam irgendwann rein und hat auf mich eingeredet. Aber ich bin nicht wieder zurück. Diane und Coop, ey, darüber bin ich nicht weggekommen. Hab das Zimmer erst wieder verlassen, als Sam so geschrien hat. Da war Hayley … da war… Sie wissen schon.«»Das war sie bereits tot.« Sarah lehnte sich nach vorn. »Sie haben auch nichts ausgelassen?«»Ich hab alles gesagt«, stellte Shawn klar. Frost nickte. »Und wann wollten Sie uns sagen, dass sie die Tatwaffe in der Hand hielten?«Shawn wurde blass. »Was bitte?«»Ihre DNS wurde am Küchenmesser gefunden.«»Meine… Oh… ich kann das…« Shawn sah das Ermittlerteam ratlos an. »Küchenmesser?«Sarah nickte. Frost sah, wie es bei ihr im Kopf arbeitete. Shawn versuchte Zeit zu gewinnen, während er seine Stirn nachdenklich in Falten gelegt hatte. Versuchte er sich daran zu erinnern, wann er das Messer berührt hatte? Oder suchte er die passende Ausrede, weil er den Mord begangen hatte? »Haben Sie eine Ahnung, wie Ihre DNS auf das Messer gelangen konnte?«, fragte Frost nach.»Wehe Sie erzählen meinem Dad was davon.« Shawn schüttelte den Kopf. »Wehe! Ich hab doch nur geholfen das Obst für die Bowle zu schneiden. Aber erzählen Sie nicht, dass meine DNS auf dem Messer war! Bitte, streichen Sie das einfach aus den Akten, ja? Wenn Dad das erfährt, ist es ihm auch egal, dass ich es nicht gewesen bin! Das wird in den Zeitungen landen und wenn… Mann, es sind bald Wahlen, wissen Sie das denn nicht?!«»In Ordnung, Sie haben also Obst für die Bowle geschnitten?«, fragte Sarah nach. »Was für Obst war es denn?«Shawn sah sie verständnislos an. »Mister Conner, was für Obst haben Sie mit dem Küchenmesser geschnitten?«, fragte Sarah \u0001 \u0002 zuckte mit den Schultern. »Was die Mädchen mir gegeben haben. Coop hatte extra Dosenfrüchte mitgenommen. Aber die Mädels meinten, da wär zu viel Zucker drin und dann haben sie so frische Sachen aus dem Kühlschrank geholt. Echt abgefahrenes Zeug. Wussten Sie, dass es Früchte in der Form von Sternen gibt?« Sarah seufzte und machte sich eine Notiz. Frost nickte abwesend. »Sind wir jetzt fertig? Kann ich eigentlich Personenschutz beantragen? Muss ich dafür ein Formular ausfüllen?«»Wir sind noch nicht fertig, Mister Conner, setzen Sie sich wieder«, stellte Frost klar. Der sich eben erhobene Shawn ließ sich langsam in den Stuhl zurücksinken. »Nein?«»Wir haben eben mit Taylor gesprochen. Und sie hat uns etwas durchaus Interessantes mitgeteilt.« Sarah sah auf ihre Notizen. »Erklären Sie doch mal aus Ihrer Sicht, in welcher Beziehung Sie zu Hayley standen.«Er wurde bleich. »Taylor hat Ihnen davon erzählt, nicht? Verdammtes Miststück! Hat sie auch gesagt, dass sie es mit Sam treibt?«, fauchte Shawn, nachdem er sich wieder gefasst hatte.»Keine Sorge über das, was sie gesagt hat. Jetzt geht es nur um Sie.« Frost faltete seine Hände ineinander. »Erzählen Sie.«Shawn sah auf den Tisch. »Das erzählen Sie aber auch nicht meinem Dad, oder? Bitte, Dianes Mutter ist wichtig für die Wahl, sie ist doch Vorsitzende bei diesem Frauen-Club. Wenn er erfährt, dass ich Diane betrogen habe… Ich kann Diane nicht ausstehen, wissen Sie?« Er seufzte. »Aber sie ist halt die perfekte High School Freundin laut meinem Vaters… außerdem hab ich wohl ‘nen Moment zu lange beim Cheerleading-Team rumgestalkt, wegen Hayley, wissen Sie, nur ist Diane da auf mich aufmerksam geworden. Diane kriegt alles, was wie will. Coop hat sie mal eine seelenfressende Schlampe genannt. Nicht ganz so, Coop drückt sich anders aus. Aber es läuft jedenfalls darauf hinaus, dass sie jetzt allem Anschein nach seine Seele gefressen hat.« »Sie haben keine wirklich hohe Meinung von Ihrer Freundin«, stellte Sarah stirnrunzelnd fest. Shawn zuckte mit den Achseln und wandte den Blick ab.»Kommen wir jetzt aber mal zurück zur Frage. Wie sah Ihre Beziehung zu Hayley Palmer aus?«, fragte Frost ungeduldig. »Ich hab sie geliebt seit wir zusammen in die Junior High kamen. Hab ihr immer die Bücher nachgetragen. Wir waren seit immer Freunde, wissen Sie? Nur mehr wollte sie nicht. Sie ist mit so vielen Jungen ausgegangen, nur mit mir nie. Und Coop meinte, ich sei ihr halt zu nett. Coop hat’s mit Frauen. Der hat Ahnung, wissen Sie? Aber mit dem Satz konnte ich nicht viel anfangen. Was sollte ich schon machen? Wenn ich nicht nett war, müsste ich ja irgendwas anstellen. Und wenn ich was anstelle, scheiße, ich würd so den Arsch versohlt kriegen von Dad. Das kann ich mir echt nicht leisten! Also bin ich dann irgendwie mit Diane zusammen gekommen, weil ich halt anscheinend grad da war und sie ist immerhin hübsch. Und Cheerleaderin. Gute Repräsentation für die Schulzeit, hat Dad gesagt. Auf die Noten kommt es letztendlich nie wieder an, mit wem man zusammen war und wen man kennt, das ist wichtig. Na ja, jedenfalls kaum hatte ich was mit Diane, kam Hayley an! Ich glaube, sie konnte es nicht haben, dass ich ihr nicht mehr hinterherlief. Und schon hatten wir die Affäre. Hatte ihr ein paar Mal angeboten mich von Diane zu trennen, damit wir öffentlich miteinander gehen könnten, aber das wollte Hayley nicht.« Shawn schnaubte. »Ich war ihre kleine dreckige Affäre. Ihr Geheimnis, mit dem sie sich gut fühlte. Sie hat gespielt mit mir, wissen Sie das?!«Frost nickte. »Das muss frustrierend für Sie gewesen sein. Und dann haben Sie erfahren, dass auch Diane Sie betrogen hat und haben die Kontrolle verloren, als Hayley zu Ihnen kam.«»Nein! Sagen Sie mal, Sie wollen mir den Mord unbedingt anhängen, oder? Sie wurden doch sicher von den Gegnern meines Vaters bezahlt, oder? Eines sage ich Ihnen, wenn herauskommt, dass Sie Wahlkampf auf Kosten meines Lebens führen, dann verlieren Sie die Wahl! Verdammt, ich habe Hayley geliebt!« Shawn schlug auf den Tisch und sah die Ermittler an. »Ich hab sie geliebt«, wiederholte er. Sarah hob entschuldigend die Hände. »Wir wollen Ihnen gar nichts anhängen, sondern die Wahrheit herausfinden. Wüssten Sie jemanden, der ein Motiv hätte Hayley umzubringen?«Shawn verzog das Gesicht. »Natürlich. Diane und Coop.«»Warum?«, fragte Frost \u0001 \u0002 Junge ließ sich weiter in den Stuhl zurücksinken und blickte stur auf die Tischkante. »Irgendwas ist vor ein paar Wochen zwischen Coop und Hayley vorgefallen. Keine Ahnung, er hat aufgehört mir alles zu erzählen, als er angefangen hat meine Freundin zu vögeln. Irgendwo wohl verständlich, auch wenn ich dachte, dass er kein Gewissen hat. Wie sein Vater. Aber was soll’s. Jedenfalls war er seit da an nicht gut auf Hayley zu sprechen…«»Und Diane?« Sarah machte sich fleißig Notizen. »Diane war schon immer eifersüchtig auf Hayley. Wegen allem. Wirklich allem! Es war nicht auszuhalten! Hat auch überall rumerzählt, dass Hayley Schönheitsoperationen hatte, von ihrem Vater. Aber hey, ich kenne sie schon mein halbes Leben, ich weiß, dass Hayley schon immer so war! Sie ist halt schön! Und Diane ist ein Monster. Diese verdammte - «»Ist schon gut.« Sarah seufzte. Frost musterte den Jungen. »Glauben Sie, dass Diane in der Lage wäre Hayley aus Eifersucht umzubringen?«»Ich erzählen Ihnen mal was: Sie würde für weitaus weniger töten. Weil sie kein Herz hat. Wie Coop. Eigentlich passen die beiden perfekt zusammen! Eiskönig und –königin! Und ich gerate nur an solche Leute! Sie sind alle wie mein Vater! Oh, ich hasse meinen Vater… und Diane… Verdammt, er wird mich umbringen! Wollen Sie mich nicht lieber doch ins Gefängnis stecken? Ich sag Ihnen auch alles, was Sie hören wollen! Hauptsache ich muss jetzt nicht zu meinem Dad raus!«»Wir wollen nicht irgendwas hören, sondern die Wahrheit«, enttäuschte Sarah ihn. »Benjamin, hast du noch Fragen?«Frost schüttelte den Kopf. »Erstmal nicht. Bitte bleiben Sie in der Stadt, bis der Verdacht gegen Sie fallen gelassen wurde. Fahren Sie am besten mit Ihrem Vater nach Hause.«Shawn sah Frost fassungslos an. »Sie werden den Fall nie lösen, wenn Sie so wenig zuhören. Es ist keinesfalls das Beste, wenn ich mit meinem Vater nach Hause fahre!«Sarah stand auf und warf einen Blick aus dem Verhörraum hinaus. »Der Senator ist auch gar nicht hier. Er wäre sonst sicher schon hier herein gestürmt. Sie können die Wache jetzt verlassen, wohin Sie gehen bleibt Ihnen überlassen. Stellen Sie nur sicher, dass wir Sie erreichen können.«Shawn nickte und erhob sich langsam aus dem Stuhl. »Dann wollen wir mal…« Er trat zu Sarah an die Tür und warf ihr einen kurzen Blick zu. »Sie fassen Hayleys Mörder, oder? Manchmal war sie ein Miststück, wirklich. Aber ich hab sie trotzdem geliebt. Jeder, der ihr wehtut, verdient eine Strafe.« Er sah zu Frost zurück. »Ich denke, Sie erreichen mich Zuhause. So schlimm wird es schon nicht werden.«Dann verließ er den Raum.»Was denkst du?«, fragte Sarah.»Ich würde nun wirklich gern seine Freundin kennen lernen«, antwortete Frost. Sarah nickte. »Ich hole die kleine Eisprinzessin.«",
            "wordcount": "1.985",
            "chapter_release": "24.07.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Vielen Dank für die Kommentare bisher. =) Ich erfreue mich wirklich daran, bin im Moment aber so selten im Internet, dass ich euch nicht regelmäßig eine Antwort schreiben kann. =( Ich versuche es in nächster Zeit noch mal, da ich mich wirklich freue, dass euch die Geschichte gefällt! Danke!---»Sie sind also Diane Truman?« Frost beobachtete das Mädchen, das den Verhörraum betrat. Sarah, die es hereingeholt hatte, setzte sich auf ihren Platz zurück und schlug eine neue Seite in ihrem Notizblock auf. Frost legte Shawn Conners Akte zu denen von Sam Jennings und Mary-Lou Taylor um an Diane Trumans Unterlagen zu gelangen.»Ja, die bin ich.« Das Mädchen ließ sich in den Stuhl gegenüber den Ermittlern sinken und blickte sie unbeeindruckt an. »Ich hoffe, wir können das hier schnell hinter uns bringen.«»Das hoffen wir alle. Bitte Ihren vollständigen Namen und Ihr Geburtsdatum«, verlangte Frost.»Diane Marlies Truman, geboren am fünfzehnten Juli neunzehnzweiundneunzig. Wozu bin ich hier? Sie glauben doch wohl nicht allen Ernstes, dass ich Hayley umgebracht hätte! Sie hatte Probleme mit ihrem Freund, fragen sie den doch mal«»Das haben wir bereits. Jetzt sind Sie dran. Wie würden Sie Ihre Beziehung zu Hayley Palmer beschreiben?«, fragte Sarah, ihren Stift bereit zum \u0001 \u0002 verschränkte die Arme. Ihre Miene verfinsterte sich. »Sie war ein Flittchen. Ich weiß es schon seit langem, aber alle anderen waren anscheinend jahrelang blind dafür.«»Wie meinen Sie das?«»Sie hat ihren Freund betrogen, wussten Sie das denn nicht? Mit meinem Freund! Ehrlich gesagt glaube ich, dass der Mord an ihr nur das Karma war. Sie hat eine riesige Portion schlechtes Karma angesammelt seit ich sie das erste Mal gesehen hab«, fuhr Diane fort. »Inwiefern?«, fragte Frost.»Ich hab sie auf der High School kennen gelernt. Gleich am ersten Tag haben sich die Leute um sie geschart wie Motten um das Licht! Dabei ist sie wirklich nichts Besonderes, oder? Ich meine, hey, sie ist eine gefärbte Blondine, ich bin naturblond. Ich mache seit immer Sport, während sie echt total ungelenkig ist und auch einfach nicht in unsere Cheerleading-Gruppe gepasst hat! Aber nein, sie ist ja blond und beliebt, anscheinend reicht das neuerdings. Jedenfalls hat sie nichts, was ich nicht auch hätte. Wissen Sie, vor kurzem war ich beim Friseur und nur ein paar Tage später kam sie mit der exakt gleichen Frisur in die Schule!«Sarah nickte. »Sie haben schon ein wenig Ähnlichkeit.«»Ja, nicht?«, bestätigt Diane. »Nur ist bei mir alles echt.«»Was hat Hayley getan um schlechtes Karma zu sammeln, wie Sie es nennen?«,versuchte Frost das Thema zurückzulenken. »Nun, sie war ohne jedes Talent bei den Cheerleadern und war eh der Star der Schule, ohne dass sie irgendetwas konnte. Sie hatte super Noten, was eigentlich nur heißen kann, dass sie den Lehrern ein wenig mehr Aufmerksamkeit geschenkt hat, als es normal ist, wenn Sie verstehen. Oder ihr Daddy hat das für sie geregelt. Keine Ahnung! Dann schnappt sie sich einfach den Quarterback! Ich meine, ich bin die Teamchefin, mir stehen die Quarterbacks zu! Sie ist nur eine kleine Hüpfdole. Aber nein, sie musste sich ja den Star der Footballmannschaft nehmen. Jetzt mal ganz abgesehen davon, dass ich Sam nie wollte, weil er so ‘n armer Schlucker ist. Aber sie hätte mich wenigstens fragen können. Aber nein, Hayley Palmer ist ja der Star der Schule! Na was auch immer, das jedenfalls war schon bescheuert genug, aber nein, sie muss Sam ja auch noch betrügen, diese Schlampe. Mit einem vergebenen Typen! Ich meine, Shawn war schon immer hinter ihr her. Total liebeskrank, aber ich dachte, seit wir zusammen waren wäre es besser geworden. Ich hätte mir schon denken sollen, dass es nicht normal ist, dass er darauf besteht weiter mit ihr befreundet zu sein und wir zu jeder von ihren absolut langweiligen Partys mussten. Shawn ist so ein Idiot! Dieser verdammte Trottel. Wissen Sie, wenn es Sam gewesen wäre, der tot in der Küche lag, dann hätten Sie Shawn sofort einsperren können, das wäre hundertpro Shawn gewesen. Aber Hayley hat er geliebt, der Esel. Sie sollten wirklich Sam befragen, der ist doch aus dem Ghetto. Sicher hat er Wind von Hayleys Affäre bekommen, als sie zu Shawn ist, an dem Abend um ihn zu trösten und hat… Warten Sie, was wollte ich sagen? Na ja, sicher hat Sam es an diesem Abend herausgefunden und Hayley umgebracht. Kann ich mir richtig gut vorstellen. Er ist immerhin ein Sportler – wissen Sie, wie aggressiv die sind? Deshalb war ich auch nie mit einem zusammen. Viel zu aggressiv. Sowas muss ich mir nicht geben.«Frost nickte, während Sarah schrieb. Eine Weile war es still.»In Ordnung. Es steht also so, dass sie Hayley offensichtlich nicht leiden können. Sie hatte eine Affäre mit Ihrem Freund. Kann es nicht sein, dass Sie an diesem Abend von dem Streit so verärgert waren, dass Sie Ihre gesamte Wut auf Hayley, Shawn und Ihre Mitschüler an Hayley ausließen und Sie mit einem Messer erstachen?«, fragte \u0001 \u0002 sah ihn ungläubig an. »Was glauben Sie eigentlich? Ich mach mir an so einem Miststück nicht die Hände schmutzig. Ehrlich, verdient hat sie es. Ich sag ja nur: schlechtes Karma! Aber ne, ich selbst… nie! Aber sie hat es so verdient!«»Sie denken also, dass sie es verdient hat? Kann es nicht sein dass Sie zusammen mit einer Ihrer Bekanntschaften den Plan ausgeheckt haben Hayley umzubringen?«, fragte Sarah. »Sie haben doch Verbindungen sowohl zu Shawn Conner als auch zu Dave Cooper.«Diane runzelte die Stirn. »Natürlich habe ich Verbindungen zu Shawn und Cooper! Shawn ist mein Freund und Cooper halt ein Kumpel. Aber warum sollten wir bitte planen Hayley umzubringen? Bitte, Sam kenne ich ja auch, warum sollte er es also nicht gewesen sein?«»Weil seine DNS im Gegensatz zu Ihrer nicht auf der Mordwaffe gefunden wurde. Können Sie sich erklären wie sie darauf gelangt ist?«, fragte \u0001 \u0002 Diane schüttelte den Kopf. »Ich fasse keine Messer an. Bestimmt will mir nur jemand etwas anlasten. Es kann gut sein, dass ich es mal angefasst hab, als wir in der Küche waren. Aber geschnitten hab ich damit garantiert nichts. Seh ich so aus, als würde ich mir die Hände schmutzig machen? Neinnein, sowas mach ich nicht, ich sag’s ihnen nochmal. Ich mach mir nicht die Hände schmutzig. Und ich meine, Shawn hätte ich nie dazu bekommen Hayley etwas anzutun. Auf mich hört der Kerl ja eh nicht und Hayley würde er nie etwas tun. Arschloch.«»Und was ist mit Dave Cooper?«, fragte Frost.»Was soll mit ihm sein? Den Kerl bringt man zu gar nichts. Der macht was er will und wie er‘s will.«»Dann hat Cooper Sie auch dazu gebracht Ihren Freund zu betrügen?«, wollte Sarah \u0001 \u0002 sah sie erschrocken an. »Woher wissen Sie das mit Cooper?«»Wir befragen bereits seit einigen Stunden Ihre Freunde. Sie haben alle von Ihrem Streit mit Shawn erzählt«, setzte Frost sie in \u0001 \u0002 nickte. »Ach so. Gut. Jaja, ich hatte eben was mit dem besten Freund meines Freundes. Na und? Dafür hatte er ja auch was mit Hayley. Übrigens bevor ich das mit Cooper angefangen habe. Was auch echt nicht meine Idee war. Also schon, ein wenig, weil Shawn ja so ein Trottel ist, aber… nun, ich habe Cooper ja zu nichts gezwungen. Wie schon gesagt, er macht eh was er will. Verdammt, Cooper ist ein noch viel größeres Arschloch als Shawn, aber das nur mal so am Rande. Hat ja nichts hiermit zu tun. Jedenfalls hab ich echt nichts mit irgendwas zu tun. Lassen Sie mich endlich gehen. Ich will schlafen.«Sarah lehnte sich seufzend in ihrem Stuhl zurück. Frost konnte sich denken, was sie dachte. Wie konnte man schlafen wollen, nachdem eine Freundin ermordet worden war? Aber heutzutage lief das alles anders bei den Kids. Er seufzte.»Sie sagen also, dass Shawn nicht in der Lage wäre Hayley etwas anzutun?«, fragte \u0001 \u0002 nickte. »Nicht so liebestrunken wie er war.«»Dann waren entweder Sie oder Cooper der Mörder. Nur noch Ihre DNS wurde auf dem Messer gefunden.«»Und ich war es nicht, ich sag’s doch! Dann muss es wohl Cooper gewesen sein! Auch wenn er die ganze Zeit mit mir zusammen war, glaube ich. Aber kein Wunder, dass er Hayley loswerden wollte. Ehrlich, was die da am Laufen hatten war ja wohl…! Ohne Worte, wirklich, diese bescheuerte Tussi, ich - «Frost schüttelte irritiert den Kopf. »Was die da am Laufen hatten? Sagen Sie, hatten Dave Cooper und Hayley Palmer auch noch eine Affäre?«»Und Sie rücken erst jetzt mit der Sache raus?«, fragte Sarah.»Neinneinnein, die beiden hatten doch keine Affäre. Hayley mochte zwar ein Miststück gewesen sein und alles, aber sie wusste, von welchen Menschen man sich fernhalten muss. Cooper macht nur Ärger und Arbeit, ich weiß, wovon ich rede. Aber ich wollte Shawn halt eins auswischen und wenn er an etwas anderem als Hayley hängt, dann an seinem Kumpel. Gut, jedenfalls hatten Cooper und Hayley nichts miteinander. Nicht, dass er nicht gewollt hätte. Ich hab Ihnen das nicht gesagt, weil ich es ihm versprochen habe für mich zu behalten. Aber hey, bevor Sie mich weiter verdächtigen, erzähl ich Ihnen lieber davon.« Diane zuckte mit den Schultern. »Er wollte halt was von ihr und sie nicht von ihm. Er hat sie wohl ziemlich bedrängt, nachdem sie auf seine normale Masche nicht reagiert hat. Ach ja, seine Masche… Na ja, jedenfalls hat er sie wohl ziemlich genötigt, es ist aber nichts Ernsthaftes passiert, weil sie irgendwie gestört wurden von irgendwem. Jedenfalls hatte Cooper seit da an Angst, dass Hayley ihn anzeigt oder anderweitig verrät. Das hätte sie gewagt, das Miststück. Dabei ist sie doch selbst schuld, wenn sie sich extra aufreizend anzieht und alles. Kein Wunder, dass die Jungs bei ihr manchmal ein wenig ruppig werden, vor allem bei ihrem Ruf als Schlampe. Cooper hatte jedenfalls Schiss, dass Hayley ihn anzeigt.«»Genötigt, sagen Sie? Inwiefern?«, wollte Sarah wissen, sich nun interessiert an Diane \u0001 \u0002 zuckte mit den Schultern. »Ach keine Ahnung. Er hat sie geküsst, ja, und ihre ach so tolle Bluse aus Europa ist Schrott. Ich bin mir sicher, wenn Shawn wüsste, was sein sogenannter bester Freund seiner geliebten Affäre angetan hat, würde er doch noch zum Mörder werden. Aber glauben Sie mir: Diesen Mord hat er nicht begangen. So wenig wie ich.«Frost nickte langsam. »Das wäre es dann auch schon. Oder hast du noch etwas, Sarah?«Die Ermittlerin schüttelte den Kopf. »Gut, das ist gut. Sie dürfen die Wache nun verlassen, Miss Truman, aber bleiben Sie bitte in der Stadt, bis wir uns wieder bei Ihnen gemeldet haben.«»Na endlich!« Diane stand auf. »Viel Spaß mit Conner.« Frost brachte sie hinaus und sah ihr nach. Kaum war sie aus seinem Sichtfeld verschwunden sagte er: »Wirklich außergewöhnlich diese Ähnlichkeit mit Hayley.«Sarah sah auf ihre Notizen. »Sie scheint davon überzeugt zu sein, dass Shawn es nicht gewesen ist. Und streitet die Tat selbst ab. Aber nur die beiden und Dave Cooper haben DNS an der Mordwaffe hinterlassen. Und alle drei haben eine Motiv.«»Unerwiderte Liebe, Eifersucht und Angst vor Entdeckung.« Frost nickte. »Das sind sehr starke Motive.«»Und ich bin wirklich gespannt auf Dave Cooper. Aber vorher brauche ich einen Kaffee.«»Eine hervorragende Idee.«Frost und Sarah verließen den Verhörraum.",
            "wordcount": "1.873",
            "chapter_release": "24.07.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hey, Sie sind also Holmes und Watson? Schon die große Erleuchtung gehabt?« Dave Cooper ließ sich in den Stuhl fallen und lehnte sich vor. »Kaffee? Sagen Sie, kann ich auch einen haben? Eine Nacht auf einem Stuhl vor einem Verhörraum ist wirklich hart. Da kommt ein bisschen Koffein immer gut.« Er sah mit blitzenden Augen auf die Tassen, die vor den Ermittlern \u0001 \u0002 hob eine Augenbraue. »Sie können sich gern nach der Befragung einen holen. Nennen Sie mir bitte Ihren Namen und Ihr Geburtsdatum.«Cooper überschlug seine Beine und lehnte sich zurück. »David Alister Cooper, aber Sie können mich gern Cooper nennen. Geboren am elften Mai zweiundneunzig. Wunderbares Datum, finden Sie nicht? Darf ich fragen, wie Sie mit vollem Namen heißen? Oder wird das hier so ein Wir stellen die Fragen-Ding?«Sarah seufzte hörbar. »Ich bin Sarah Melanie Belamy und das hier ist Benjamin Austin Frost. Nun erzählen Sie bitte, wie der gestrige Abend verlaufen ist.«»Hängt Ihnen die Geschichte nicht schon zum Hals raus, Miss Belamy? Mister Frost? Sie haben sie doch schon von vieren vor mir gehört. Mich würde das furchtbar nerven. Aber gut, Sie werden dafür bezahlt und lieben Ihren Job sicherlich.« Cooper faltete die Hände in seinem Schoß und nickte bedächtig. »Dann wollen wir mal. Sam und Hayley haben sich bereits am Nachmittag gestritten. Gleiches Thema wie immer, am Abend waren sie auch wieder ein Herz und eine Seele. Ein wirklich süßes Paar, die beiden. Ich bin mir sicher, wenn er seine Profi-Football-Karriere angefangen hätte und sie nicht von uns gegangen wäre, hätten sie geheiratet. Leider wäre ich wohl nicht zur Hochzeit eingeladen gewesen. Sie hatten Probleme mit mir. Am Abend meinte Diane dann unbedingt wieder auf Hayley rumreiten zu müssen – nicht im wörtlichen Sinne, wohlgemerkt, dann hätte wohl der Abend ganz anders ausgesehen und Shawn wäre sicherlich nicht eingeschritten. Diane und Shawn hatten eine ihrer Auseinandersetzung und dieses Mal meinte sie ihm von ihrem und meinem kleinen Tête-à-Tête erzählen zu müssen. Er hat sich so aufgeregt, der Junge. Ist raus aus dem Raum und ich wollte mit Diane darüber sprechen, dass ich ein solch respektloses Verhalten gegenüber meinem Freund nun wirklich nicht tolerieren kann und hab sie mit in die Bibliothek der Palmers genommen. Hayley kam etwas später zu uns und hat über Freundschaft, Zusammenhalt und Vergebung referiert. Das war das letzte Mal, das ich sie gesehen habe. Sie wollte zu Shawn und ihn beruhigen. Irgendwann gegen halb eins kam Sams Schrei aus der Küche, weil er die Leiche gefunden hat. Das war vielleicht eine oder anderthalb Stunden nach der Eskalation im \u0001 \u0002 ist wohl, was sie von den anderen auch schon gehört haben, aber leider weiß ich nicht mehr. Es war mir eine Freude Ihnen zu helfen und ich bin mir sicher, sie werden den Mörder der kleinen Beauty-Queen früher oder später fassen. Einen schönen Tag wünsche ich noch.« Cooper war im Begriff aufzustehen.»Halt, nicht so schnell«, griff Sarah ein. »Wir hätten noch einige Fragen an Sie.«Seufzend ließ er sich in seinen Stuhl zurücksinken. »Muss das wirklich sein? Das Wochenende ist wirklich nicht sonderlich optimal gelaufen bis jetzt. Wenn ich jetzt los kann um Shawn zu beruhigen, hab ich ihn heute Abend so weit, dass er mit mir loszieht, damit wir ihm eine Ablenkung suchen können. Der Junge hat es wirklich nötig. Jahrelang hetzt er schon hinter Hayley her.«»Sie glauben wirklich, dass er noch mit Ihnen sprechen wird?«, fragte Frost. »Ich an seiner Stelle würde es nicht tun.«»Nun sind Sie aber auch nicht Shawn und mit Verlaub, Sie verstehen auch nicht Shawns Beziehung zu Diane und zu mir. Diane ist einfach das Mädchen, das sich ihm aufgedrängt hat. Er hat keinerlei Interesse an ihr. Sie war sogar eher das Hindernis, das ihn daran gehindert hat mit Hayley zusammen zu kommen. Ich hingegen war sein bester Freund. Was ist eine unbedeutende Frau im Gegensatz zum besten Kumpel?« Cooper lachte auf. »Wissen Sie, ich würde wirklich gern mit Ihnen plaudern, aber … nein, das war gelogen, entschuldigen Sie. Ich sollte hier nicht lügen, ich stehe immerhin unter Eid, nicht? Also gut, ich habe kein weiteres Interesse an einer Unterhaltung mit Ihnen, also schreibe ich Ihnen nun die Nummer meines Anwalts auf – mein Vater, wie Sie ja vielleicht wissen – und sie kontaktieren ihn, wenn Sie irgendwelche Beweise haben, die es rechtfertigen mich hier noch länger zu halten. Machen wir das so? Danke.« Er ergriff Sarahs Block und wollte ihn zu sich heran ziehen, doch Frost ergriff das Handgelenk des Jungen und schob die Hand zu ihm zurück.»Sie bleiben hier.«Cooper schnaubte verächtlich. »Und warum?«»Weil Ihre DNS auf der Mordwaffe gefunden wurde«, erklärte Sarah. »Außerdem sind wir noch nicht mit der Befragung fertig.«»Meine DNS?« Cooper verzog keine Miene. »Gut. Wie Sie meinen. Dann bleibe ich noch ein wenig bei Ihnen. Shawn läuft mir nicht weg, nicht? Und selbst wenn kommt er eh wieder angekrochen. Wissen Sie, im Grunde unterscheidet Shawn nicht viel von den Frauen, die ich date – natürlich abgesehen davon, dass ich mit Shawn in keinster Weise sexuell verkehre, das versteht sich wohl von selbst. Jedenfalls braucht er auch eine führende Hand. Und hängt an dem Objekt seiner Begierde so krankhaft, dass er alles mit sich machen lässt. Hayley hat das auszunutzen gewusst. Sie wusste immer, wie sie das Maximale aus einer Beziehung rausholen konnte, wissen Sie? Bei mir hat sie es auch versucht, aber das Problem hat sich jetzt ja erledigt. Ich komme nicht umhin den Umstand als durchaus angenehm zu empfinden. Aber bevor Sie das jetzt als mögliches Motiv sehen und mich verdächtigen, erzähle ich Ihnen einfach worum es genau geht. So als Zeichen meines guten Willens. Ich arbeite mit Ihnen zusammen, ich hab nichts zu verbergen.«Sarah schlug mit dem Ende ihres Stiftes immer wieder auf den Block. »Dann erzählen Sie mal.«»Gerne, gerne. Ich hole ein wenig weiter aus, einfach damit Sie einen Gesamtüberblick bekommen. Ich habe Hayley auf der High School kennen gelernt. Davor hab ich nur Geschichten von Shawn über sie gehört. Sie sah jedenfalls ganz nett aus. Eben die normale High School Schülerin. Blond, dünn, ausgestopfter BH, Cheerleaderröckchen. Nichts Besonderes, wenn man es genau nimmt, aber ein netter Zeitvertreib für zwischendurch. Leider hat sie Shawn wirklich die kalte Schulter gezeigt. Durchgehend. Ich habe sie darauf angesprochen. Ich stehe für meine Freunde ein, müssen Sie wissen. Aber da wurde es dann komisch.«»Inwiefern?«, fragte Frost, seinen Blick in die Akte gerichtet.»Nun, sie wusste genau, dass Shawn uns sieht. Aber sie hat sich wirklich aufreizend mir gegenüber verhalten. Als wollten sie sofort auf die Knie und mir einen blasen, verstehen Sie? Das ist nicht mein Fall. Aber das hat sie permanent gemacht. Und wirklich, ich bin auch nur ein Mann, wissen Sie? Sie hat mich scharf gemacht, also wollte ich sie auch haben. Ist denn das so verwerflich? Ich will ja nicht sagen, dass das etwas rechtfertigt. Aber ich bitte Sie mit einzubeziehen, dass ich ein Jugendlicher bin und dieses Mädchen sich wirklich ins Zeug gelegt hat.«»Was ist genau passiert, Mister Cooper?«, fragte Sarah kühl.»Jetzt machen Sie doch bitte nicht so ein Gesicht. Ich wollte sie küssen. Wirklich mehr nicht. Hätte sie angefangen rumzumachen, ja okay, hätte ich mitgemacht. Aber mit ihr geschlafen hätte ich nie, immerhin beteuert Shawn, dass er sie liebt. Also ist es keine versuchte Vergewaltigung gewesen, wie sie es hinstellte. Eher ein wenig Nötigung. Und ich bereue es ja. Aber sie hat mich wirklich genug dafür leiden lassen. Hat versucht mich zu erpressen. Und wollte es Shawn sagen. Der wäre wohl ausgetickt. Deshalb bin ich erfreut drüber, dass sie mich jetzt in Ruhe lassen wird. Aber glauben sie mir, ich hätte mir etwas anderes ausgedacht, wenn man mir noch etwas Zeit gelassen hätte. Ich finde eigentlich immer eine Möglichkeit aus Dingen rauszukommen. Ohne, dass ich jemanden umbringen müsste. Sie können gern rumfragen, ich habe mich noch nie geprügelt. Im Gegensatz zu Shawn. Ach der Gute ist einfach ein wenig verplant. Aber wir wollen jetzt nicht mehr über ihn reden, nicht? Auch wenn ich jetzt wirklich losmöchte. Sie wissen doch sicher, dass man deprimierte Menschen nicht zu lange allein lassen sollte. Die denken sich nur Mist aus. Kommen Sie, was gibt es noch zu besprechen?«»So einiges. Sie haben uns immer noch nicht verraten wie Ihre DNS auf das Küchenmesser gelangt ist. Möchten Sie das nachholen?«, fragte Sarah. Cooper nickte gleichgültig. »Ich hab Obst geschnitten. Zur Deko für die Gläser, weil die Mädchen sowas notwendig finden. Da gibt es kein Glas ohne Zuckerrand und Fruchtspieß. Sternenfrucht, Ananas, Kiwi, Melone. Sowas. Wir hatten auch eine Pitaya. Die Mädchen haben sie wohl im Markt gesehen und mitgenommen, weil sie pink ist. Konnten dann aber nichts damit anfangen. Nicht alles, was pink ist, ist auch nützlich, müssen Sie wissen.«Sarah machte sich Notizen. »Und Sie waren die ganze Zeit in der Bibliothek mit Diane?«»Die ganze Zeit.« Cooper nickte. »Ich hätte es in fünf Minuten erledigt gehabt, aber sie meinte ein Drama draus machen zu müssen.«»Was hätten Sie erledigt gehabt?«, fragte Frost \u0001 \u0002 seufzte. »Ich hab mit ihr Schluss gemacht. Es hat Shawn ja doch mehr getroffen als ich dachte. Er war echt völlig fertig gestern Abend. Also dachte ich mir, bin ich ein guter Freund und überlass ihm Diane wieder ganz. Sie wollte aber wissen warum und hat das nicht als Begründung akzeptiert, also musste ich mir was ausdenken. Aber Diane ist ein so unzufriedenes Mädchen. Nie ist ihr etwas gut genug. Es hat wirklich lange gedauert, bis sie zufrieden war. Wobei ich bezweifle, dass sie es war. Sams Schrei hat uns schließlich unterbrochen. Noch so eine Erlösung gestern Abend. Wissen Sie, durch meinen Vater habe ich gelernt schnell und gut zu lügen. Aber Diane ist eine wirklich harte Nuss gewesen. Dabei wollte ich sie ja nicht einmal anlügen. Warum sind Frauen so kompliziert? Können Sie mir das sagen, Miss Belamy?«Sarah hob die Hände. »Sie ist die Ausnahme von der Regel, Mister Cooper«, antwortete Frost. »Sie ist sehr unkompliziert.«»Uhlala.« Cooper lehnte sich grinsend nach vorn. »Inwiefern? Sagen Sie nicht, dass Sie beide miteinander schlafen. Das würde mir den Respekt vor Ihnen nehmen.«»Nein, wie kommen Sie denn - ? Es geht hier um Sie und Hayley Palmer, nicht um uns«, ermahnte Sarah ihn.»Hayley und ich haben keinen Sex gehabt, nein. Aber das wissen Sie ja schon. Gibt es noch was, was Sie wissen möchten? Aber eigentlich ist jetzt ja alles geklärt, nicht? Verlauf des Abends, mein Alibi, die DNS auf dem Messer… Sogar ein wenig meines Privatlebens kennen Sie.«Frost blickte in die Akte und dann auf Sarahs Block. Sarah folgte seinem Blick. »Nein, wir haben keine Fragen mehr. Bitte bleiben Sie in der Stadt, bis wir Sie benachrichtigen«, sagte Frost langsam. »Exzellent.« Cooper stand auf und reichte den Ermittlern die Hand. »Meinen Kaffee hole ich mir dann einfach bei der netten Empfangsdame, nicht? Ich grüße Shawn von Ihnen. Bis bald, ich freue mich schon auf Ihren Anruf.« Er verließ den Raum. Sarah lehnte sich vor und rieb sich das Nasenbein. »In Ordnung, das war der letzte.«»Ja… Hast du eine Vermutung?«, fragte Frost. Sarah nickte. »Aber ich brauche ein letztes Verhör um sicher zu gehen.«»Sehe ich auch so.« Frost sah auf Sarahs Zettel. Sie tippte mit ihrem Stift auf einen der Namen. »Gut. Das ist gut.«Er stand auf und ging zur Tür. »Ich erledige den Anruf und du holst noch mehr Kaffee.«Sarah nickte.---So, das war der letzte Verdächtige. ;) Im nächsten Kapitel wird alles aufgeklärt. Wer ist euer Verdächtiger?",
            "wordcount": "1.923",
            "chapter_release": "24.07.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "»Frost? Ich habe hier die letzten Untersuchungsergebnisse.« Frost bekam ein Dossier in die Hand gedrückt, während er gerade an seinem Kaffee nippte. Er bedankte sich und schlug es auf. Es waren die DNS-Ergebnisse der Bettwäsche des elterlichen Schlafzimmers der Palmers. Er betrachtete sie und nickte. »Gut. Das ist gut«, murmelte Frost. DNS-Spuren hatten ergeben, dass neben dem Ehepaar Palmer und einer unbekannten Frau auch Sam Jennings und Mary-Lou Taylor Geschlechtsverkehr auf dem Bett hatten. Somit war ihr Alibi zumindest unterstützt worden. Doch weder Sam noch Taylor waren der Hauptverdächtige, den Sarah gerade \u0001 \u0002 schloss das Dossier, nahm noch einen Schluck Kaffee und blickte auf die Uhr. Zeitgleich wurde die Tür zum Verhörraum geöffnet und Sarah kam zurück.»Setzen Sie sich. Sie wissen ja, wie das hier läuft«, forderte Sarah den mitgebrachten Hauptverdächtigen auf. »Mein Dad bringt mich um!«»Setzen Sie sich, Mister Conner.« Frost deutete auf den Stuhl. »Warum musste ich wiederkommen?« Shawn Conner ließ sich auf den Stuhl fallen und knetete nervös seine Hände. »Wir haben noch ein paar Fragen an Sie.« Frost stellte seine Tasse zur Seite und lenkte seinen Blick auf den Jungen.»Aha?« Shawn lächelte unsicher. »Dann schießen Sie mal los…«»Sie haben Hayley geliebt, nicht?«, begann \u0001 \u0002 nickte bedächtig. »Ja, das habe ich Ihnen aber ja schon gesagt… Also…?«»Sie würden ihr also nie wehtun?«, fragte Sarah weiter.»Ich hätte ihr nie absichtlich wehgetan«, bestätigte Shawn.»Das ist doch schön. Und was ist mit einem Unfall? Haben Sie Hayley vielleicht unabsichtlich verletzt?«, fragte Frost. »Wollen Sie jetzt allen Ernstes mir den Mord anhängen? Ich habe sie geliebt!«»Das bezweifeln wir auch gar nicht. Dennoch ist es so, dass in der Zeit, in der Hayley Palmer umgebracht wurde, Sie der einzige ohne Alibi sind. Sam und Taylor waren zusammen so wie Cooper und Diane. Ihre DNS wurde an der Tatwaffe gefunden.«»Ja, weil ich Obstzeugs geschnitten hab! Wirklich, ich hätte Hayley… Sie können mir das doch nicht antun, ich bitte Sie! Wenn mein Vater…!«»Ich hätte eine Frage an Sie, Mister Conner: Schlägt Ihr Vater Sie?«, fragte \u0001 \u0002 sah ihn entsetzt an. »Ich bitte Sie, was soll das? Nein, er ist ein Bilderbuch-Vater, darf ich jetzt wieder zu ihm? Bitte, ich war es nicht! Bitte, ich darf nicht ins Gefängnis!«»Was haben Sie uns noch gleich zum Abschied gesagt?«, wollte Sarah wissen. Shawn sah verwirrt zu ihr. »Bitte? Keine Ahnung! Ich bin unschuldig!«»Mister Conner, würden Sie es als Strafe bezeichnen bei sich Zuhause mit Ihrem Vater zu wohnen?«Der Junge zog den Kopf ein. »Es ist nicht angenehm, ja vielleicht ist es eine Strafe, aber bitte, was hat das mit irgendwas zu tun!? Es sollte hier um Hayley gehen!«»Das geht es doch. Sie haben zum Abschied gesagt:« Sarah schlug ihren Block auf und zititerte: »Jeder, der ihr wehtut, verdient eine Strafe.« »Und gleich danach haben Sie verkündet, dass Sie wohl doch zu Ihrem Vater zurückgehen. Eine Strafe für Sie«, setzte Frost \u0001 \u0002 wurde blass. »Nein… ich meine ja… also ich habe das gesagt, das stimmt. Und ich habe gesagt, dass ich Hayley nie absichtlich wehtun würde… aber ich bitte Sie, das reicht doch nicht um mich eines Mordes zu beschuldigen! Wo hätte ich bitte sonst hingehen sollen außer zu mir nach Hause?«»Sie haben doch sicher Freunde. Oder Verwandte.« Sarah umkringelte etwas auf ihrem Block. »Mister Conner. Wir haben die Überwachungskameras des Abends untersucht. Außer Ihnen sechs war niemand in der Wohnung. Hayley wurde von hinten erstochen, es gibt daher keinerlei Abwehrverletzungen, sodass die DNS des Täters nicht an ihr selbst zu finden ist. Der einzige Hinweis ist die DNS am Messer, die zu Cooper, Miss Truman und Ihnen führt. Miss Truman und Mister Cooper haben sich in der Bibliothek aufgehalten. Sie waren allein.«»Das ist doch alles nur die Auflistung von Dingen, die rein gar nichts beweisen! Geben Sie es doch zu, dass Sie nichts wissen!«, verlangte Shawn noch immer \u0001 \u0002 lehnte sich zurück und nickte langsam. »In Ordnung, Mister Conner. Ich gebe zu, wir wissen nicht mehr. Und aufgrund dieser Beweislage wird die Staatsanwaltschaft das Verfahren einstellen. Hayley Palmers Mörder wird nie überführt werden und nie eine gerechte Strafe bekommen. Das ist schade, finden Sie nicht? Sollte es wirklich so enden?«Sarah schüttelte langsam den Kopf. »Dabei war sie so ein fröhliches, aufgewecktes Mädchen. Und so hübsch. Sie hatte es nicht verdient zu sterben und noch weniger, dass ihr Mörder nie gefasst wird.«Shawn riss seine Hände an die Ohren und schüttelte den Kopf. »Das geht nicht, das geht nicht…! Sie müssen doch… Hayley…«»Mister Conner.« Frost lehnte sich vor und suchte den Blickkontakt des Jungen. »Wollen Sie uns etwas sagen? Glauben Sie nicht auch, dass Hayley es verdient hätte? Sie haben sie doch geliebt. Als einziger.«Shawn nickte apathisch. »Alle anderen haben hinter ihrem Rücken… sie haben alle so getan, aber eigentlich… sie war so wunderschön…«Sarah ergriff Shawns Hand und strich beruhigend darüber. »Erzählen Sie uns, was an dem Abend passiert ist, Shawn.«Der Junge schluchzte auf. Nickte dann.»Nach dem Streit mit Diane und Coop bin ich in Hayleys Zimmer. Sie ist mir gefolgt und wollte mich beruhigen. Sie hat gesagt, dass Diane und Coop eh scheiße wären… schon immer falsche Schlangen waren… ich hab ihr geglaubt. Und plötzlich wurde alles klar. Als Hayley raus ist um zu Cooper und Diane zu gehen, habe ich nachgedacht, wissen Sie? Es war alles Dianes Schuld… sie hat mir jede Chance auf Hayley verbaut. Sie hat sich so an mich rangeworfen… und mir dann auch noch meinen besten Freund weggenommen… ohne Diane hätte ich irgendwann eine Chance bei Hayley gehabt! Aber mit ihr war ich nur die kleine Affäre und Hayley hätte mich eh nie wieder als potenzielle Beziehung ernst genommen! Und dann schläft sie mit meinem besten Freund! Verdammt, wissen Sie, was das für ein Gefühl ist?! Dieses verdammte Miststück hat mir alles im Leben genommen, was mir irgendwas bedeutet hat! Aber Dad versteht sich ja super mit ihr! Wenn es nach Dad ginge, würde ich sie auf dem Abschlussball um ihre Hand bitten und sofort heiraten! Ehrlich, ich glaube er hat schon beim Juwelier angerufen! Ich kann doch schlecht mein ganzes Leben mit einem Miststück verbringen!« Der Blick des Jungen wurde glasig.»Was ist passiert, nachdem Sie nachgedacht haben?«, fragte Sarah.»Es gab nur eine Lösung.« Shawn kniff die Augen zusammen und sah zwischen Sarah und Frost hindurch. »Ich musste sie loswerden. Für immer.«Frost runzelte die Stirn. »Sie wollten Diane umbringen?«»Neinneinnein!« Shawn schüttelte den Kopf. »Ich musste sie umbringen.«»Was ist passiert?«, fragte Sarah \u0001 \u0002 verdeckte sein Gesicht mit den Händen. »Ich bin in die Küche, hab das Messer genommen und Diane von hinten erstochen. Sie hat sich gerad eine Cola aus dem Kühlschrank genommen…«Sarah schüttelte den Kopf. Frost nickte. »Sie sehen sich sehr ähnlich.«»Neinneinnein! Hayley ist viel schöner als Diane! Wäre es Hayley gewesen, hätte ich es erkannt!«, fauchte er. »Ich habe Diane erstochen! Ich habe Diane umgebracht, so wie sie es verdient hat!« Er sprang auf. »Ich weiß nicht, warum sie noch lebt! Ich weiß nicht, warum Hayley plötzlich tot ist! Ich habe Diane umgebracht!«Frost erhob sich ebenfalls. »Wie Sie meinen, Mister Conner.« Er trat um den Tisch rum. »Ich verhafte Sie hiermit für den Mord an Hayley Palmer. Sie kennen Ihre Rechte.«»Nein! Sie können mich nicht wegen dem Mord an Hayley einsperren! Ich habe Diane umgebracht! Diane, Diane, Diane!«Frost ergriff die Arme des sich wehrenden Jugendlichen. Er brachte ihn zur Tür, wo bereits seine Kollegen warteten um Shawn Conner in Gewahrsam zu nehmen. Sarah räumte die Tassen zusammen. »Wie meinst du, geht es weiter?«»Das stellt sich nach einem psychologischen Profil heraus. Hauptsache, wir wissen wer es gewesen ist. War die Jugend schon immer so krank?«, antwortete Frost.»Ich weiß es nicht.« Sarah schüttelte den Kopf. »Komm, ich lad dich zum Essen ein, Benjamin.«Frost nickte. »Gut. Das ist gut.«---------Das war das Ende. =) Ich hoffe, es hat euch gefallen und ihr könnt es alles nachvollziehen. Ein paar Rückmeldungen zu den früheren Kapiteln habe ich ja schon bekommen. Es würde mich sehr interessieren, ob die Auflösung für euch nun total überraschend kam oder ihr beim Rätseln Shawn wenigstens ein wenig verdächtigt habt. =) Ich bedanke mich für euer Interesse!",
            "wordcount": "1.383",
            "chapter_release": "24.07.2011",
            "chapter_number": "6"
        }
    },
    "title": "Interrogation Room",
    "topic": "W",
    "release": "\n24.07.2011\n\t\t\t\t\t\t",
    "author": "Wortspielerei"
}