{
    "tags": [],
    "chapcount": "14",
    "wordcount": "18.989",
    "chapters": {
        "1": {
            "text": "Da bin ich wieder. An einem 14. im Monat. Irgendwie schaff ich es, bis auf zwei kleine Ausnahmen, immer da die ersten Kapitel meiner Geschichten zu veröffentlichen. Traditionen soll man halt pflegen. Und in diesem Sinne viel Spaß mit dem inzwischen vierten Fall der Münchner Vermisstenstelle. München:KriminalkommissariatMit einem lauten Pling öffneten sich die langsam die Aufzugtüren und entließen ein Dutzend Menschen in den zweiten Stock des Kriminalkommissariats. Und während die Fahrstuhlinsassen diesen so schnell wie irgendwie möglich verließen und sich danach in alle Richtungen zerstreuten, ließ es Oberkriminalrat Waller ruhig angehen. Ohne Hast stieg er aus dem Fahrstuhl aus, ging ein paar Schritte ehe er für einen kurzen Moment inne hielt. Die Augen schloss und die Ruhe genoss. Atmete einmal tief durch, öffnete die Augen und \"Sind sie von allen guten Geistern verlassen?\" wollte Kriminalkommissar Lohmann von seinem Vorgesetzten wissen und sah ihn fassungslos an. \"Herr Lohmann\", kam es genervt von Hanns Waller. „Also ich meine,“ versuchte sich Moritz an einem Satz, brach jedoch sofort wieder ab, als Waller ihn nur weiter ernst anblickte. „Na ja, also,“ stammelte der Kriminalkommissar weiter und zuckte zusammen als Wallers Aktentasche mit einen lauten Knall auf dem Boden landete. „Ist das ihr Ernst?\" Sah Waller einfach nur fassungslos an. Der Oberkriminalrat hingegen antwortete nur mit einem fragenden Blick. \"Ich meine das mit Malte,\" erklärte Moritz und der Oberkriminalrat stöhnte nur auf. \"Dem IT-Nerd.“„Ja,“ antwortete Waller und verschränkte die Arme vor der Brust. „Aber das ist Malte,“ wusste Moritz. \"Das haben sie schon gesagt,\" merkte Waller an. „Der IT-Nerd,“ merkte Moritz an. \"Sie wiederholen sich, Herr Lohmann,\" stellte Waller genervt klar. \"Wie soll Malte Lina oder Luca ersetzen?\" hakte Moritz nach. „Gar nicht,“ antwortete Hanns Waller. „Bitte?“ wollte Moritz verwundert wissen. \"Malte soll niemanden ersetzen,\" klärte ihn der Oberkriminalrat auf. „Er soll ihnen nur unterstützend zur Seite stehen.\" Lächelte den Kriminalkommissar an. „Malte,“ wunderte sich dieser. „Ja,“ stimmte Waller zu. \"Der IT-Nerd,\" meinte Moritz. \"Sie wiederholen sich schon wieder, Herr Lohmann,\" bemerkte Waller. \"Ja, weil,\" begann Lohmann, wurde jedoch von seinen Vorgesetzten unterbrochen. „Luca ist nach wie vor dienstunfähig,“ stellte Waller klar. „Weil er sich weigert mit dem Polizeipsychologen zu reden,“ wusste Moritz. „Er braucht einfach noch etwas Zeit,“ merkte der Oberkriminalrat an.. „Immerhin hat er einen Menschen erschossen.“ „Umso wichtiger das er darüber mit jemanden redet,“ meinte Moritz. „Aber Luca verdrängt das ganze lieber und tut so als ob nicht gewesen wäre.“ Waller sog scharf die Luft an, bevor er weiterredete. „Herr Clemens braucht einfach noch Zeit und die werden wir ihn selbstverständlich geben und ihn nicht zu irgendetwas drängen zudem er noch nicht bereit ist.“ Moritz runzelte die Stirn. „Und Lina,“ begann der Oberkriminalrat. „Macht doch eigentlich einen ganz guten Eindruck,“ bemerkte Moritz. „Das können sie ja auch, Herr Lohmann, hervorragend beurteilen,“ stellte Waller genervt klar. „Naja, also ich bin jetzt kein Psychologe,“ gab Moritz zu. Waller verdrehte nur die Augen. „Dann vertrauen sie der Expertise von Linas Psychologen, der uns dazu geraten hat sie vorläufig noch im Innendienst zu belassen.“ Moritz nickte. „Und nebenbei sollten sie auch meiner Expertise vertrauen,“ bemerkte der Oberkriminalrat und nahm seine Aktentasche wieder in die Hand. „Und sich mit Malte als ihren vorübergehenden Partner anfreunden. Sie haben sowieso keine andere Wahl,“ wusste der Oberkriminalrat und ging auf Moritz zu. „Genau wie Lina damals,“ erinnerte er sich und blieb direkt vor dem Kriminalkommissar stehen. \"Vor fast einem Jahr habe ich die gleiche Diskussion mit ihr geführt.\" Moritz nickte nur. \"Wegen ihnen.\" Wieder nickte Moritz. \"Sollte sie das jetzt nicht überraschen?\" \"Sollte es,\" bemerkte Moritz. \"Tut es aber nicht,\" stellte Waller fest. \"Ich könnte so tun,\" bot Moritz an, doch der Oberkriminalrat schüttelte nur den Kopf. \"Und ich sage ihnen jetzt dasselbe, was ich Lina damals gesagt habe.\" Moritz horchte auf. \"Lassen sie sich überraschen.\" \"Bitte,\" entfuhr es Moritz überrascht. \"Lassen sie sich von Herrn Beck überraschen,\" wiederholte Waller. \"Ungern,\" stellte der Kriminalkommissar klar. \"Wir könnten \u0001 \u0002. in eine Lebensgefährliche Situation kommen.\" \"Dann versuchen sie solche Situation zu vermeiden,\" schlug Waller vor. \"Und wenn nicht, dann machen sie sich keinen Sorgen, Herr Lohmann,\" klopfte ihm auf die Schulter. \"Wir werden adäquaten Ersatz für sie finden.\" Klopfte ihm noch einmal auf die Schulter und ging dann den Flur entlang. Moritz hingegen sah ihn fassungslos hinterher. \"Darauf hab ich auch spekuliert,\" gestand Lina ihren Kollegen und stellte sich neben ihn. „Aber wie heißt es so schön?“ grinste Moritz an. „Die Hoffnung stirbt zuletzt.“ „Ich weiß gerade nicht wer von euch beiden mich mehr schockiert, Waller oder du,“ erzählte Moritz. Lina schüttelte nur lachend den Kopf. „Geht’s dir gut?“ wollte Moritz besorgt wissen und musterte seine Kollegin nachdenklich. „Glaub schon,“ antwortete Lina. „Zumindest lenkt mich die Arbeit ab,“ und hielt eine Akte hoch. „Das siehst aber nach Arbeit für mich aus,“ bemerkte Moritz. „Ja,“ stimmte Lina zu und übergab ihm die Akte. „Gestern am frühen Morgen, so ca. gegen 05:30 Uhr haben Spaziergänger eine leblose Person im Olympiapark gefunden. Trotz erster Hilfe-Maßnahmen und erfolgreicher Reanimation durch den Notarzt sieht es für den jungen Mann alles andere als gut aus,“ klärte Lina Moritz auf.\" \"Schwere Kopfverletzungen,\" las Moritz in der Akte. \"Die zu einem Hirnödem geführt haben.\" \"Dabei kommt es zu einer Flüssigkeitsansammlung innerhalb der Gehirnzellen. Da aber unser Gehirn sehr eng in den Kopf eingepresst ist, kann es sich nicht ausdehnen und schwillt stattdessen an. Und durch dieses Anschwellen wird ein enormer Druck auf die anderen Bereiche des Gehirnes ausgeübt, weswegen es zu Ausfallserscheinungen und bleibenden Schäden kommen kann,\" erklärte Malte. \"Neben Tumoren oder Entzündungen können auch Reanimationen sowie ein Schädel-Hirn-Trauma Ursachen für die Entstehung eines Hirnödems sein. In unserem Falle ist letzteres wahrscheinlich, da der Arzt massive Gewalteinwirkung gegen den Kopf festgestellt hat.\" „Überraschung,“ flüstere Lina und zwinkerte Moritz dabei zu. Der verdrehte nur genervt die Augen. \"Es wurden keine Ausweispapiere bei ihm gefunden oder sonstige Dokumente die uns einen Hinweis auf seine Identität geben könnten,\" merkte Lina in normaler Laustärke an. \"Dann sollten wir Fingerabdrücke nehmen, sein Foto mit der Vermisstendatenbank abgleichen, uns mit den Zeugen unterhalten und seine Kleidung genauer untersuchen,\" schaffte Moritz an und sah zu Malte. \"Die Fingerabdrücke wurden im Krankenhaus abgenommen und gemeinsam mit dem Foto unseres Unbekannten in die Datenbank eingespeist, leider ohne Ergebnis. Aber ich bleib an der Sache dran,“ erzählte Malte. „Die Kleidung befindet sich schon bei Steph und sobald er etwas wichtiges herausgefunden hat, meldet er sich bei uns,“ fuhr der IT-Nerd fort. „Und die Zeugen warten vor unserem Büro auf ihre Befragung.“ „Was ist mit dem Tatort?“ erkundigte sich Moritz. „Die Kollegen von der Streife haben die nähere Umgebung des Fundorts bereits gründlich abgesucht,“ stellte Malte klar. „Aber nichts gefunden.“ „Nur die nähere Umgebung,“ wunderte sich Moritz. „Stand so im Bericht,“ wusste Malte verwirrt. „Lina, spricht etwas dagegen, wenn du Zeugen befragst?“ wollte Moritz wissen. „Nein,“ antwortete diese. „Dann kümmerst du dich um die Zeugen.“ Lina nickte. „Und Malte und ich sehen uns den Fundort noch einmal genauer an.“ „Aber der wurde doch bereits abgesucht,“ stellte Malte klar und blickte wieder zu Lina. „Aber nicht von mir,“ bemerkte Moritz und ging los, blieb stehen und drehte sich noch einmal um. Gab Lina die Akte zurück und sah dann Malte an. Der blickte nur fragend zurück. „Du kommst mit Malte,“ erklärte er den IT-Nerd. „Und wieso?“ hakte dieser verwundert nach. „Weil wir jetzt Partner sind und bevor du fragst Malte, das ist nicht auf meinen Mist gewachsen.“ „Waller,“ klärte Lina den verwunderten IT-Spezialisten auf. „Traut der Moritz etwas immer noch nicht über den Weg?“ wollte dieser entsetzt wissen. Fassungslos blickte Moritz seinen Kollegen nur an, während sich Lina mit Mühe das Lachen verkniff. „Malte,\" fauchte Moritz sauer. \"Wir gehen,\" und marschierte los. Malte blickte noch kurz zu seiner Kollegen. \" Du schaffst das schon,\" sprach sie dem IT-Nerd Mut zu. Der nickte nur und eilte dann dem Kriminalkommissar hinterher.",
            "wordcount": "1.394",
            "chapter_release": "14.12.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Kommissariat:„Entschuldigung,“ sagte ein Uniformierter Mann und klopfte an die offenstehende Tür. „Polizeiobermeister Werner,“ stellte er sich vor und betrat das Büro. \"Ich bin auf der Suche nach einem gewissen Herrn Beck,\" erklärte der ältere Mann. \"Das bin ich,\" rief Malte und sprang vom seinem Stuhl auf. Eilte zu dem Polizeiobermeister und streckte ihn die Hand hin. „Malte Beck.“ Schüttelte ihm die Hand. \"Moritz Lohmann,\" erzählte Moritz und erhob sich. \"Kriminalkommissar,\" und deutete auf Lina. \"Líane Schmitt,\" stellte sich Lina vor. \"Kriminalkommissarin.\" Blickte fragend zu Malte. \"Polizeiobermeister Werner ist der Inhalt zu unserer leeren Akte,\" erklärte Malte stolz. \"Geht es hier um den Fall Jonas Täschge?\" erkundigte sich Werner und sah zu den Kommissaren. \"Ja,\" erklärte Lina und setzte sich auf ihren Schreibtisch. \"Irgendwie ist dessen Akte auf meinem Schreibtisch gelandet,\" deutete darauf. \"Nur leider fehlt der Inhalt.\" \"Und da kommen sie ins Spiel,\" bemerkte Malte. \"Polizeiobermeister Werner hat nämlich im Fall Jonas Täschge ermittelt.\" \"Was gab es denn da zu ermitteln?\" hakte Lina nach. \"Eigentlich nicht viel,\" antwortete der Polizeiobermeister. \"Also zumindest auf den ersten Blick.\" \"Und auf dem zweiten?\" erkundigte sich Moritz interessiert und lehnte sich an Linas Schreibtisch. \"War der Fall ziemlich komisch,\" antwortete Werner. \"Wir sind ganz Ohr,\" merkte Moritz an und Lina nickte. \"Jonas Täschge wurde von seinem Lebensgefährdten Hannes Jupiter als vermisst gemeldet,\" begann der Polizeiobermeister. \"Die beiden waren laut unseren Informationen seit etwas mehr als drei Jahren ein Paar. Allerdings muss es in der Beziehung alles andere als harmonisch zugegangen sein. Die beiden müssen sich wohl regelmäßig in die Haare bekommen haben.\" \"Eifersucht?\" erkundigte sich Lina. \"Nein,\" antwortete der Polizeiobermeister. \"Es ging wohl um das Hobby von Herrn Täschge.\" \"Welches Hobby?\" hakte Moritz nach. \"Darüber wollte irgendwie niemand reden,\" erklärte Werner. \"Weil sie es nicht wussten oder nicht wollten?\" wollte Lina wissen. \"Sowohl als auch,\" erwiderte der Uniformierte Polizist. \"Aber irgendwann hat sich dann doch mal jemand verplappert und den Verdacht geäußert das sich Jonas Täschge in einer illegallen Szene aufhalten würde und es mit dieser ziemliche Probleme geben sollte. Genauer konnten wir aber leider nicht herausfinden und ehrlich gesagt haben wir dann auch nicht mehr in die Richtung ermittelt, nachdem sich der Verdacht erhärtet hat das sich Täschge abgesetzt hat.\" Moritz runzelte die Stirn. \"Abgesetzt,\" staunte Lina. \"Er muss anscheinend immer mal wieder durchblicken lassen haben, dass er sich einen Neuanfang durchaus vorstellen könnte. Irgendwo noch einmal von ganz vorne anfangen, dort wo ihn niemand kennt,\" erzählte der Polizeiobermeister. \"Und nachdem sogar sein Zimmer ausgeräumt war.\" \"Sein Zimmer,\" wunderte sich Lina. \"Täschge hat gemeinsam mit seinem Partner und einer weiteren Mitbewohnerin in einer WG gewohnt,\" merkte Werner an. \"Haben sie den Namen der Mitbewohnerin?\" hakte Lina nach. \"Das steht doch alles in der Akte,\" wusste der Mann. \"In der steht gar nichts,\" stellte Lina klar und schob sie dem Polizisten hin. Der schlug sie auf und runzelte die Stirn. \"Irgendwie hab ich die anders in Erinnerung,\" merkte er an und klappte sie wieder zu. \"Das Zimmer von Täschge war ausgeräumt,\" kam Malte wieder auf das Thema zurück. \"Sämtliche persönlichen Sachen , wie Kleidung, Ausweispapiere oder sonstige Sachen waren weg. Im Prinzip war nur noch das Inventar da,\" erinnerte sich der Polizeiobermeister. \"Und was haben seine Mitbewohner dazu gesagt?\" erkundigte sich Lina. \"Die haben angeblich nichts davon mitbekommen,\" erwiderte Werner. \"Eine Nacht- und Nebelaktion,\" vermutete Moritz. \"Behauptet haben sie es,\" meinte Werner. \"Aber sie haben ihnen nicht geglaubt,\" stellte Lina fest. \"Nein,\" sagte der Polizeiobermeister. \"Und wieso nicht?\" wollte Moritz wissen. \"Weil der Auftritt von dem Lebensgefährdten von Herrn Täschge schon sehr theatralisch und übertrieben war. Der ist damals als er das Zimmer gesehen hat, quasi vor unseren Augen zusammengebrochen, hat sich auf den Boden zusammengekauert und geweint und geschrieen. Für meinen Geschmack hat er da etwas zu dick aufgetragen,\" erinnerte sich der Polzeiobermeister. \"Vor allem weil bei der Vermisstenmeldung eher ruhig und gelassen war.\" \"Ungewöhnlich,\" merkte Lina an. \"Ganz genau,\" stimmte ihr Werner zu. \"Was war mit der Mitbewohnerin?\" erkundigte sich Moritz. \"Die war irgendwie auch komisch,\" antwortete Werner. \"Irgendwie komisch,\" wiederholte Lina verwundert. \"Irgendwie hat damals alles nicht so richtig zusammengepasst,\" erklärte Werner. \"Die Reaktionen haben teilweise nicht zu den Situationen gepasst oder waren total übertrieben. Ich hatte da immer das Gefühl das alles irgendwie einstudiert und geplant gewesen sei.\" Moritz und Lina sahen sich nur an. \"Der Fall hat einfach nicht gepasst, wenn sie verstehen was ich meine.\" Lina und Moritz nickte nur. \"Ich verstehe das nicht,\" bemerkte Malte und blickte die drei fragend an. \"Bauchgefühl,\" erklärte Lina. \"Bauchgefühl,\" wiederholte Malte verwirrt. \"Bauchgefühl,\" stellte Moritz klar. \"Bauchgefühl, also,\" meinte Malte und runzelte die Stirn. \"Können sie sich noch irgendwas anders erinnern, was vielleicht für uns wichtig ist?\" erkundigte sich Lina. \"Das kommt darauf an wieso sie sich überhaupt für diesen Fall interessieren,\" erklärte Werner. \"Das wenn wir wüssten,\" meinte Moritz. \"Ich glaub ich weiß es,\" merkte Lina an. \"Du weißt es,\" staunte Moritz. \"Ich hab da so eine Ahnung,\" wurde Lina konkreter. \"Bauchgefühl,\" vermutete Malte. \"Ahnung,\" verbesserte Moritz. \"Gibts da einen Unterschied?\" hakte Malte nach. \"Einen ganz wichtigen sogar,\" bemerkte Moritz. \"Und welchen?\" erkundigte sich Malte. \"Das mein lieber Malte,\" merkte der Kriminalkommissar an. \"Erfährst du wenn du zur Kripo gehst.\" Zwinkerte ihn gehässig zu. \"Oder zur Polizei,\" wusste der Polizeiobermeister und während Lina schmunzelte, stöhnte der IT-Experte nur genervt. \"Um auf ihre Frage zurückzukommen,\" meinte Werner. \"Der Freund der Mitbewohnerin.\" Lina stutzte. \"Hat bei der Polizei gearbeitet,\" erzählte Werner. \"Ein Kollege,\" staunte Moritz. \"Können sie sich an seinen Namen noch erinnern?\" wollte Lina wissen. \"Nein,\" antwortete der Polizeiobermeister. \"Ich hab ihn während der kurzen Ermittlungen nie zu Gesicht bekommen und eher zufällig davon erfahren. Jupiter hat es mir an den Kopf geworfen, als er mir vorgeworfen hat das ich nicht genug tun würde. Ninas Freund ist bei der Polizei. Der kann uns schon sagen ob sie alles getan haben was sie in diesem Fall tun müssen,\" erinnerte sich Werner. \"Nina,\" sagte Lina. \"So hieß die Mitbewohnerin,\" rief Werner. \"Nina.\" \"Und weiter?\" hakte Moritz nach, doch der Polizeiobermeister zuckte nur mit den Schultern. \"Aber in der Akte müsste er stehen, also der Nachname der Mitbewohnerin.\" \"Würde uns weiterhelfen, wenn in der Akte was stehen würde,\" merkte Lina an. \"Was es nicht tut.\" \"So ist es und damals aber auch gegangen,\" erklärte Werner. \"Das in der Akte nichts stand,\" wunderte sich Moritz. \"Das sie nicht auffindbar war,\" erzählte er. \"Nicht auffindbar,\" wiederholte Moritz staunend. \"Die war auf einmal weg,\" erklärte der Uniformierte. \"Weg,\" staunte Malte. \"Weg. Wir haben damals unser komplettes Büro, sowie die gesamte Dienststelle auf den Kopf gestellt, aber die Akte war verschwunden. Nicht auffindbar, weg. Und dann.\" \"Undd dann?\" wollte Moritz von dem Polizeiobermeister wissen. \"War sie nach ein paar Tagen wieder da. Einfach so. Lag auf meinem Schreibtisch.\" \"Einfach so,\" staunte Moritz. \"Einfach so,\" wusste der Polizeiobermeister. \"Sachen gibts,\" bemerkte Malte. \"Oh ja,\" meinte Werner und blickte auf seine Uhr. \"Ich kann mich noch an eine Szene erinnern, mit Jupiter, also dem Lebensgefährdten von dem Vermissten, die wirklich überhaupt nicht gepasst hat.\" Interessierten sahen ihn die anderen drei an. \"Am Tag vorher ist er uns noch fast an die Gurgel gegangen und hat seine Freunde angefahren, weil sie offen den Verdacht geäußert haben das sich Täschge abgesetzt haben könnte und am nächsten Tag war Jupiter wie ausgewechselt,\" erinnerte sich der Polizeiobermeister. \"Da kam er dann und meinte das er und Täschge in letzter Zeit einige Meinungsverschiedenheiten gehabt hätten und er wahrscheinlich einfach eine Pause bräuchte und er wahrscheinlich etwas übertrieben hat mit der Vermisstenanzeige.\" \"Und damit war der Fall beeendet,\" vermutete Lina. \"Er hat die Anzeige zurück genommen,\" erklärte Werner. \"Das steht in der Akte,\" wusste die Kriminalkommissarin. \"Mehr kann ich ihnen aber wirklich nicht sagen,\" wusste der Polizeiobermeister. \"Wenn der Fall nicht so komisch gewesen wäre, hätte ich ihnen wahrscheinlich gar nichts erzählen können.\" \"Danke, sie haben uns sehr weitergeholfen,\" bedankte sich Lina. \"Wirklich?\" hakte Malte nach. \"Also ich bin immer noch nicht schlauer als vorher.\" Verschränkte die Arme vor der Brust. \"Wenn ihnen noch mal was einfällt,\" bat Lina den Uniformierten. \"Melde ich mich natürlich sofort bei ihnen,\" beendete dieser ihren Satz, lächelte noch einmal in die Runde, drehte sich dann um und verließ das Büro. \"Malte,\" bat Lina. \"Bestell Jupiter hierher und finde heraus mit wem er damals zusammengewohnt hat,\" vermutete dieser. Lina nickte nur. \"Und sammele mal ein paar Informationen über diesen Jonas Täschge,\" forderte Moritz ihn auf. \"Schon dabei,\" rief Malte und ließ sich auf seinen Stuhl fallen. \"Er macht sich nicht schlecht,\" zischte Moritz seiner Kollegin zu. \"Überraschung,\" sagte diese nur lachend. Moritz verdrehte nur die Augen und ging dann zu seinem Schreibtisch. Danke an a24 für das Review. Danke dafür das ich die 200 Zugriffe Marke geknackt habe. Danke an jeden einzelnen Leser, egal welcher Geschichten. Danke.",
            "wordcount": "1.705",
            "chapter_release": "07.02.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "MünchenAm nächsten Morgen:In einem billigen Hotel:Schnell eilte Luca Clemens die Stufen zum dritten Stock hinauf, bog im Gang nach rechts ab und blieb dann vor einer Türe stehen. Wollte gerade klopfen, als laute Stimmen seine Aufmerksamkeit erregten. Vorsichtig trat er einen Schritt näher heran und lauschte dem Gespräch:„Das ist ein Fiasko, Nina,“ hörte er eine männliche Stimme schreien. „Und wer ist daran Schuld?“ wollte diese wissen. „Du willst jetzt doch nicht etwa mir die Schuld in die Schuhe schieben,“ hoffte der Mann. „Wer hat den Jonas zurück nach München geholt?“ erkundigte sich Nina. „Das warst doch du, Hannes. Du konntest ihn einfach nicht in Ruhe lassen.“ „Ich liebe ihn.“ \"Du hast ihn geliebt,\" stellte Nina klar. \"Hör auf damit,\" forderte Hannes von ihr. Betonte dabei jede einzelne Silbe. \"Es war ein Unfall.\" \"Das sagst du,\" wusste Nina. \"Willst du mir etwa das Gegenteil beweisen?\" hakte Hannes aufgebracht nach. \"Kann ich das denn?\" wollte Nina wissen. \"Jonas hätte nicht kommen müssen,\" merkte Hannes an. \"Willst du ihn jetzt etwa die Schuld dafür geben?\" erkundigte sich Nina verwundert. \"Wer hat Jonas den nicht in Ruhe gelassen? Das warst ja wohl du, Hannes. Er hatte doch schon längst mit allem abgeschlossen. Mit dir, mit euch, mit der Szene. Er hat ein neues Leben angefangen, dass du ihn kaputt gemacht hast.\" \"Ich hab es ihm erst ermöglicht,\" bemerkte Hannes. \"Das warst nicht du alleine,\" stellte Nina wütend klar. \"Stimmt,\" meinte Hannes gehässig. \"Du und dein kleines Schosshündchen, namens Luca, hattet auch euren Anteil daran.\" \"Halt ihn aus der Sache raus,\" forderte Nina. \"Wieso?\" wollte Hannes wissen. \"Weil er beim letzten Mal schon seinen Job für uns riskiert hat,\" erwiderte Nina. „Und wessen Idee war das?“ erkundigte sich Hannes. „Warst du nicht diejenige die gesagt hat, er ist sowieso nicht glücklich in seinen Job. Es wäre nur in seinem Interesse. Luca hat Jonas damals die falschen Papiere besorgt.\" „Weil wir ihn dazu gezwungen haben,“ stellte Nina klar. „Du,“ wusste Hannes. „Du, Nina hast ihm weisgemacht das du dich mit Kriminellen einlässt.“ „Und du hast ihn zusätzlich noch unter Druck gesetzt,“ erinnerte sich die Rothaarige. „So gesehen waren wir echt ein gutes Team,“ bemerkte Hannes. „Aber diesmal ist es was anderes“ stellte Nina klar. „Es geht nicht mehr um falsche Papiere, sondern darum einen Mord zu vertuschen.“ Erschrocken zuckte Luca hinter der halboffenen Türe zusammen.„Mord,“ wiederholte Hannes fassungslos. \"Es war ein Unfall.\" \"Das behauptest du, Hannes,\" stellte Nina klar. \"Aber was würde Jonas sagen, wenn er noch reden könnte?\" \"Das selbe,\" erwiderte Hannes. \"Bist du dir da so sicher?\" erkundigte sich Nina. \"Wenn du mir nicht glaubst, wieso hast du mir dann geholfen?\" wollte Hannes von ihr wissen. \"Weil ich dir immer helfe. Weil du dich immer in die Scheiße reinreitest und ich dich dann irgendwie wieder rausholen muss,\" antwortete Nina. \"Dann tue dir keinen Zwang, Nina,\" forderte Hannes von ihr. \"Ich bin für jede Idee dankbar und am besten noch vor drei Uhr Nachmittags, da hab ich nämlich einen Termin auf dem Präsidium.\" \"Die haben dich also schon im Visir,\" stellte Nina überrascht klar. \"Dir ist schon klar, dass ich nicht alleine untergehe,\" hoffte Hannes. \"Willst du mir etwa drohen?\" erkundigte sich Nina. \"Nur etwas klarstellen,\" erklärte Hannes. \"Und dich daran erinnern, dass es für Luca um eine ganze Menge geht.\" \"Zieh ihn da nicht mit rein,\" forderte Nina. \"Er hat nichts mit dem Jetzt zu tun.\" \" Aber mit dem Damals,\" wusste Hannes. \"Das war falsch,\" merkte Nina an. \"Zu spät,\" meinte Hannes. \"Du willst Luca für unsere, deinen Fehler, bezahlen lassen,\" staunte Nina. \"Die Entscheidung liegt ganz bei dir,\" erklärte Hannes. \"Du hättest damals einfach auf mich hören und verschwinden sollen,\" erzählte Nina. \"Mitgehangen mitgefangen, Nina. Das gilt auch für Luca,\" wusste Hannes. \"Arschloch,\" fauchte Nina. \"Misstück,\" entgegnete Hannes nur. Erschrocken taumelte Kommissar Anwärter Luca Clemens von der Türe weg. \"Das darf nicht wahr sein,\" entfuhr es dem jungen Mann und schüttelte den Kopf. \"Das darf nicht wahr sein.\" Drehte sich um, ging langsam den Gang entlang. Wurde immer schneller und schneller, bis er schließlich zu Rennen begann. Die Stufen hinteruntersprang und zur Eingangstüre rausstürmte. Die Straße entlang lief, immer weiter und weiter. Immer schneller und schneller, bis er schließlich irgendwann einmal, vollkommen außer Atem stehen blieb und \"Scheiße\" \u0001 \u0002 an a24 für das Review. Und danke für inzwischen schon fast 250 Zugriffe auf Jonas. Ihr seit wirklich der absloute Hammer, egal für welche meiner Geschichten ihr euch interessiert. Ich freue mich über jeden einzelnen Zugriff und jeden einzelnen Leser. Dankeschön.",
            "wordcount": "845",
            "chapter_release": "15.02.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "München:Kriminalkommissariat: \"Moritz,\" begrüßte Lina ihren Kollegen, als dieser den Gang zum Büro der Kriminalkommissare betrat. \"Wir haben ein Problem.\" Sah ihn ernst an. \"Luca,\" vermutete Moritz und Lina nickte. \"Hat er immer noch nicht mit der Internen geredet?\" \"Am besten sollte er gar nicht mit der Internen reden, meine Ahnung hat sich nämlich bestätigt,\" und hielt ihm eine Akte unter die Nase. Verwirrt blickte Moritz sie an, konnte aber nichts sagen, da der Chef der Kriminaltechnik in diesem Moment um die Ecke kam. \"Irgendwer hat Mist gebaut,\" fauchte dieser. \"Luca,\" vermutete Moritz. \"Luca,\" staunte Steph. \"Der hat doch zum Zeitpunkt des Todes von Martin Bayer noch gar nicht bei uns gearbeitet,\" erklärte der Forensiker und öffnete die Bürotüre. \"Martin Bayer,\" staunte Moritz und sah Lina an. Die zuckte jedoch nur mit den Schultern, betrat dann gemeinsam mit ihm das Büro. \"Wer ist Martin Bayer?\" erkundigte sich Lina und schloss die Türe. \"Unser Unbekannter im Krankenhaus,\" erwiderte Steph und hielt eine Akte hoch. \"Nur leider ist der vor zwei Jahren bei einem Verkehrsunfall ums Leben gekommen,\" warf die Akte auf Linas Schreibtisch. \"Wie kann er dann im Krankenhaus liegen?\" wollte Moritz wissen. \"Das habe ich mich auch gefragt und die Lösung hat mir meine Nachtruhe gekostet,\" antwortete Steph und verschränkte die Arme. \"Dann bin ich wenigstens nicht der einzige, der die Nacht über durchgearbeitet hat,\" meldete sich Malte zu Wort und stand von seinem Schreibtischstuhl auf. \"Morgen,\" gähnte. \"Allerdings,\" der IT- Experte gähnte erneut. \"War es bei mir kein lebendiger Toter im Krankenhaus.\" \"Zombie,\" erklärte Moritz. \"Was?\" \"Ein lebdinger Toter ist ein Zombie,\" stellte der Kriminalkommissar klar. \"Ein lebendiger Toter ist ein Beweis dafür das mir meine Arbeit erschwert wurde, weil es sowas wie lebedinge Tote nicht gibt,\" schrie Steph. \"Allerdings beweist diese Akte hier,\" und nahm sie wieder an sich. \"Das Gegenteil,\" fuchtelte mit dem Ordner herum. \"Den die DNA die wir aus den Blutresten von der Treppenstufe und den Spraydosen extrahieren konnten und die DNA aus dem Blut unsere Unbekannten im Krankenhaus, stimmen mit der von Martin Bayer überein. Verstorben vor zwei Jahren bei einem von ihm verschuldeten Verkehrsunfall und laut Obduktionsbericht musste keine DNA entnommen werden, weil ihn seine Eltern identifzieren konnten und er Ausweispapiere bei sich hatte. Was mich zur Frage bringt, wieso wir trotzdem seine DNA in unsere Datenbank haben,\" erzählte der Chef der Kriminaltechnik. \"Und wie lautet die Antwort darauf?\" erkundigte sich Lina. \"Ein halbes Jahr zuvor wurde er mit Alkohol am Steuer erwischt und weil der Atemest etwas mehr als \u0001 \u0002 Promille angezeigt hat, wurde im Krankenhaus eine Blutentnahme angeordnet.\" \"Aber die DNA landet doch gar nicht in unserem System,\" wusste Lina. \"Genau,\" stimmte Steph ihr zu. \"Allerdings dürfen hin und wieder die Studenten mit diesen Blutprobem experimentieren und sie, nur zu Übungszwecken, in das System einspeisen. Aber natürlich werden die sofort wieder gelöscht,\" erklärte Steph und warf die Akte wieder auf den Schreibtisch zurück. \"Aber nicht im Fall von Martin Bayer,\" vermutete Moritz. \"Doch. Steht hier schwarz auf weiß,\" erklärte Steph und deutete auf die Akte auf dem Schreibtisch. \"Datum und Uhrzeit sowie Name des Studenten der sie zu Übungszwecken ins System eingespeist hat und Datum und Uhrzeit sowie Name des Studenten als er sie wieder aus dem System gelöscht hat,\" wusste Steph, schlug die Akte auf und hielt sie Lina hin. \"Alles korrekt.\" \"Und trotzdem ist sie in unserem System geblieben,\" meinte Moritz. \"Aus dem Grund hab ich mir ja auch die Nacht um die Ohren geschlagen,\" erklärte Steph. \"Aber ohne Erfolg, ich kann den Fehler nicht finden. \"Und ich die WG von Jonas Täschge nicht,\" bemerkte Malte gähnend. \"Es gibt keinerlei Aufzeichnungen darüber, nicht mal Mietverträge konnte ich finden. Nicht auf den Namen Täschge oder Jupiter. Es gibt gar nichts und ich hab wirklich alles probiert.\" \"Das meiste davon war nicht legal,\" vermutete Lina. \"Spielt das eine Rolle?\" wollte Malte wissen. \"Ich hab nichts gefunden.\" \"Hannes Jupiter auch nicht?\" erkundigte sich Moritz. \"Wen?\" hakte Steph nach. \"Einer der Inhalte unserer leeren Akte, die irgendwie auf meinem Schreibtisch gelandet ist,\" antwortete Lina. \"Eine leere Akte,\" staunte Steph. \"Die nicht leer sein sollte,\" merkte Lina an. \"Und schon mal verschwunden war,\" fügte Moritz hinzu. \"Und danach irgendwie anders war.\" \"Irgendwas ist hier komisch,\" bemerkte Steph und Lina und Moritz nickten. \"Darf ich weiterreden?\" wollte Malte genervt wissen. Niemand der Anwesendenen erwiderte etwas. \"Hannes Jupiter konnte ich ausfindig machen und hab ihn für drei Uhr Nachmittag herbestellt. Vielleicht kann er uns ja ein paar Fragen beantworten,\" hoffte Malte. \"Und ich in der Zwischenzeit vielleicht ein bisschen Schlaf bekommen.\" \"Von mir aus,\" meinte Lina. \"Keine schlechte Idee,\" bemerkte Steph und blickte auf die Akte in Linas Händen. \"Aber Kaffee tut es auch,\" merkte er an und nahm die Akte wieder an sich. \"Ich komm schon noch dahinter, wer dafür verantwortlich ist,\" versicherte er, klappte die Akte zu und eilte zur Türe. \"Ich bin bis drei Uhr wieder da,\" erzählte Malte, nahm seine Jacke und folgte Steph aus dem Büro.\"Irgendwie hab ich gerade ein schlechtes Gewissen, weil ich die Nacht über geschlafen habe,\" erklärte Moritz. \"Brauchst du nicht, dass hier dürfte uns die nächsten Nächte rauben,\" erklärte Lina und reichte ihm einen Ausdruck. \"Schau dir das Datum an,\" forderte sie. \"War vor zwei Jahren,\" bemerkte Moritz. \"Und jetzt sieh dir das hier an,\" forderte die Kriminalkommissarin und zog hinter ihrem Rücken eine weitere Akte hervor. Klappte sie auf und hielt sie ihrem Kollegen hin. \"Die sind ja fast identisch,\" bemerkte Moritz, nach einem kurzen Vergleichsblick. \"Das eine ist das Todesdatum von Martin Bayer und das andere das Datum des Verschwindens von Jonas Täschge,\" erzählte Lina und sah ihren Kollegen ernst an. \"Das kann kein Zufall sein, oder,\" vermutete Moritz und Lina nickte. \"Irgendwer verschwischt hier Spuren,\" und wieder nickte die Kriminalkommissarin. \"Und ich hab leider eine Ahnung wer das sein könnte,\" bemerkte Lina. \"Kannst du es schon beweisen?\" wollte Moritz wissen. \"Ich arbeitete daran,\" antwortete Lina. \"Aber eigentlich bin ich mir ziemlich sicher. Es passt.\" \"Leider, ja,\" wusste Moritz und sah sie an. \"Scheiße,\" fluchten beide gleichzeitig und blickten besorgt auf die Akte. Danke an a24 für das Review. Und danke an alle meine Leser.",
            "wordcount": "1.172",
            "chapter_release": "21.02.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "München:Irgendwo in MünchenDie Hände in den Jackentaschen vergraben, den Blick auf den Boden gerichtet und in Gedanken versunken, so schritt Kommissar Anwärter Luca Clemens durch die Münchner Straßen. Erinnerte sich an die Nacht zurück, in der sich alles veränderte. In der alles aufs Spiel setzte.„Wo bleibt Luca den?“ wollte Hannes Jupiter ungeduldig wissen. „Er sollte doch schon längst hier sein,“ sah zum wiederholten Male auf seine Armbanduhr. „Er kommt schon noch,“ war sich Nina Reidinger sicher und trat von einem Fuß auf den anderen. „Wieso bist du dann so nervös?“ erkundigte sich Hannes. „Weil Luca gerade seinen Job für uns aufs Spiel setzt,“ antwortete die Rothaarige. „Das hätte er nicht tun müssen,“ merkte Jonas Täschge leise an. „Da hast du Recht,“ stimmte ihn Hannes zu. „Wir alles müssten das nicht tun, wenn du dich nicht mit den Bullen eingelassen hättest.“ „Ich hab mich nicht mit den Bullen eingelassen,“ stellte Jonas klar. „Ich hab lediglich den falschen einen richtigen Tipp gegeben.“ „Du hättest überhaupt niemanden einen Tipp geben müssen, wenn du dich an unsere Vereinbarung gehalten hättest,“ meinte Hannes verärgert. Jonas verdrehte nur die Augen, während Nina aufstöhnte. „Verdammt noch mal, Jonas, wir hatten eine Abmachung. Du wolltest aussteigen. Mit dem Sprayen aufhören. Jonah begraben. Ein für alle Mal.“ „So einfach ist das nicht,“ erklärte Jonas. „Wenn man der Star der Szene ist und von allen vergöttert wird, sicherlich nicht,“ merkte Nina gehässig an. „Das ist ja jetzt vorbei,\" bemerkte Jonas traurig und blickte auf den Boden zu seinen Füßen. „Genauso wie das mit euch,“ wusste Nina. \"Nein,\" widersprach ihr Jonas. „Hannes kommt nach.\" „Da sollte er sich aber viel Zeit lassen,“ mischte sich Luca Clemens in das Gespräch ein. „Na endlich,“ stöhnte Hannes. \"Was hat da so lange gedauertt?“ „Das Verwischen meiner Spuren,“ erwiderte Luca und wandte sich an Jonas. „Ab jetzt heißt du Martin Bayer,“ erklärte er Jonas. „Wer ist Martin Bayer?“ hakte Hannes nach. „Ein 21-Jähriger der bei einem Autounfall ums Leben gekommen ist“ antwortete Luca. „Ist das nicht zu riskant als neue Identität?“ erkundigte sich Hannes. „Wer von uns ist hier der Polizist?“ hakte Luca genervt nach. \"Und wer der überbesorgte, nervöse, nervende und bald alles ruinierende Freund?\" erkundigte sich Nina gereizt und funkelte Hannes an. \"Es geht hier um Jonas Leben,\" hielt dieser dagegen. \"Dann lass ihn doch für sich selber reden,\" schlug Nina vor. \"Jonas,\" forderte Hannes. \"Bist du dir sicher Luca, also mit meiner neuen Identität?\" erkundigte sich dieser bei dem jungen Polizisten. \"Absolut,\" antwortete Luca. \"Ich vertraue dir,\" wusste Jonas. \"Ich ihm aber nicht,\" erklärte Hannes. \"Pech, ich vertraue Luca schon und dementsprechend bist du überstimmt, Hannes,\" stellte Nina klar. \"Bitte?\" wollte dieser schockiert wissen und blickte zu seinem Lebensgefährten. \"Sie hat Recht, Hanens,\" stimmte dieser Nina zu. \"Das glaub ich jetzt nicht,\" merkte Hannes an. \"Jonas, du setzt dein Leben aufs Spiel.\" \"Falsch,\" widersprach Nina. \"Das hat er schon längst getan, ansonsten wären nicht hier. Und jetzt lass uns die Sache endlich zu Ende bringen. Je länger wir hier rumstehen, desto größer ist die Gefahr das uns irgendwer sieht und sich später an uns erinnert. Und dann würde der ganze Plan nicht funktionieren.\" Schrie die letzten Worte. \"Als ob deine Schreierei es besser machen würde,\" entgegnete Hannes.\"Ihr macht es beide nicht besser,\" stellte Jonas genervt klar. \"Also tut mir jetzt den Gefallen und haltet die Klappe. Es geht hier immerhin um mich und mein neues Leben und das vertraue ich Luca an.\" Überrascht blickten sich Hannes und Nina kurz an, sagten dann aber nicht mehr. \"Luca,\" forderte ihn Jonas auf, nachdem er einmal kurz durchgeatmet hatte. „Du bist ab jetzt Martin Bayer. Mit allen was dazu gehört und was du brauchst,“ merkte dieser an und reichte ihm eine Mappe. „Geburtsurkunde, Auszug aus dem Stammbuch, Personal- und Reiseausweis, sowie Führerschein und eine gültige Sozialversicherungsnummer.“ „Du hast echt an alles gedacht,“ bemerkte Hannes. „Das ist mein Job,“ erklärte Luca. „Und wenn irgendwer davon erfährt, dann bin ich ihn los.“ „Von mir erfährt niemand was,“ versicherte Jonas. „Ich halte auch dicht,“ merkte Nina an und blickte zu Hannes. „Solange Jonas in Sicherheit ist, hast du von mir nichts zu befürchten,“ stellte dieser klar. „Gut,“ meinte Luca. „Wie lange brauchst du um zu verschwinden?“ wandte er sich an Jonas. „Gepackt habe ich schon. Ich muss mir nur noch ein Ticket kaufen und dann sehen wo ich hingehe.“ „Außerhalb von Deutschland wäre geschickt,“ merkte Luca an. „Okay,“ meinte Jonas. „Und absolute Funkstille. Wenn die Polizei zum Ermitteln anfängt, dann drehen die jeden Stein um. Die reden mit jedem und untersuchen alles,“ erklärte Luca. „Das heißt das ihr eure Rollen absolut überzeugend spielen müsst. Die müssen euch abkaufen, dass ihr um Jonas Sorgen macht. Das ihr glaubt das ihm was zugestoßen ist. Ihr könnt ruhig ein wenig dick auftragen, übertreiben. Alles andere erledigt dann die Polizei. Die bringen die Geschichte von Jonas Verschwinden unter die Leute. Ihr müsst euch nur ruhig verhalten und abwarten. Wenn alles nach Plan verläuft, dann ist der ganze Spuck in ein paar Tagen schon wieder vorbei. Und dann solltet ihr beide auch aus München verschwinden,“ sah dabei Hannes un Nina an. „Okay,“ merkte Nina an und sah zu Hannes. „Aber verschwindet bitte nicht beide gleichzeitig, dass würde auffallen,“ bat Luca die beiden. „Sonst noch was?“ wollte Hannes wissen. „Ich werde euch nie wieder helfen,“ erklärte Luca. „Wir werden dich auch nie wieder um Hilfe bitte. Da musst du dir keine Sorgen machen,“ erklärte Hannes. „Hör nicht auf ihn, Luca,“ bat Jonas. „Ich weiß was du für mich aufs Spiel gesetzt hast und das werde ich dir nie vergessen.“ „Dann wars das jetzt,“ hoffte Luca. „Ja,“ sagte Hannes. „Ja,“ meinte Nina. „Ja,“ erklärte Jonas. „Ja,“ stellte Luca klar, sah Nina noch einmal an, drehte sich dann und verschwand in der \u0001 \u0002 der Gegenwart blickte Luca auf und sah auf der anderen Straßenseite das Kriminalkommissariat. Schüttelte den Kopf, hielt kurz inne und holte aus seiner Jackentasche sein vibrirendes Handy. Erkannte auf dem Display den Namen von Malte. Schmunzelte kurz, sah wieder auf das Kriminalkommissriat und nickte. Steckte das Handy wieder zurück in seine Jackentasche, ehe er über die Straße eilte und hin zu seinem Arbeitsplatz. Schritt die Stufen zum Eingang hinauf und öffnete die Türe. Ging hindurch und hielt sich rechts. \"Luca,\" kam es überrascht von Steph. Doch der junge Kommissar Anwärter reagierte nicht, sondern betrat den Aufzug und drückte dort auf die zwei. \"Ist da nicht die Interne?\" wollte Steph wissen. \"Vielleicht solltest du es auch mit dem Sprichwort, töte nicht den Boten, halten,\" schlug ihm ein Mann vor. \"Was?\" hakte Steph nach und drehte sich um. \"Wir haben einen Tatort, Chef,\" erklärte dieser. \"Das ist kein Grund um zur Internen zu gehen.\" Verwirrt blickte Steph seinen Mitarbeiter nur an. \"Auch wenn du dir vorher die Nacht um die Ohren geschlagen hast, Chef,\" redete dieser einfach weiter. \"Aber deswegen zur Internen zu gehen und dich.\" \"Jens,\" fauchte Steph genervt. \"Ja,\" meinte dieser. \"Halt die Klappe,\" ging an ihm vorbei. \"Und komm. WIr haben einen Tatort.\" \"Ja,\" meinte dieser und eilte seinem Chef hinterher. Danke an A24 für das Review. Und danke an inzwischen schon über 300 Zugriffe auf Jonas. Ihr toppt wirklich alle meine Erwartungen, egal welche meiner Geschichten ihr lest. Und ich freue mich über jeden einzelnen Zugriff, egal auf welche der Geschichten. Ob die im Fußball beheimateten und die aus dem Krimibereich. Danke dafür. Und genießt das vorletzte Kapitel von Jonas.",
            "wordcount": "1.310",
            "chapter_release": "28.02.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "München:Kriminalkommissariat:\"Herr Lohmann,\" hallte die Stimme vom Oberkriminalrat Waller durch den Flur im zweiten Obergeschoss des Kriminalkommissriats. Erschrocken zusammen Moritz zusammen, murmelte ein kaum hörbares \"Verdammt,\" ehe er sich umdrehte. \"Herr Oberkriminalrat.\" Sah seinen Vorgesetzten erwartungsvoll an. \"Es dürfte sie beruhigen zu hören,\" begann dieser. \"Dass sich Herr Clemens heute vormittag, freiwillig und ohne vorherige Terminvereinbarung bei der Internen Ermittlung gemeldet und sich ausführlichst mit ihnen unterhalten hat.\" \"Hat er,\" staunte Moritz. \"Manchmal muss man seinen Mitarbeitern einfach vertrauen und ihnen die Zeit geben, die sie brauchen,\" erklärte der Oberkriminalrat. \"Aha,\" sagte der Kriminalkommissar nur. \"Hat bei ihnen ja auch nicht geschadet, Herr Lohmann,\" merkte Waller grinsend an. \"Sie haben sich zwar sehr viel Zeit gelassen,\" blickte den Kommissar tadelnd an. \"Aber irgendwann haben sie uns dann auch überrascht.\" \"Hab ich das,\" wunderte sich Moritz. \"Ja, vor allem indem weder ihnen noch Herrn Beck während ihrer gemeinsamen Ermittlungen etwas zugestoßen ist,\" merkte Waller an. \"Ich fasse das jetzt mal als Kompliment auf,\" schlug Moritz vor. \"Man muss klein anfangen,\" bemerkte Waller und Moritz nickte zustimmend. \"Und was Lina angeht.\" \"Ja,\" meinte diese und stellte sich zu den beiden. Sah ihren Vorgesetzten neugierig an. \"Dürfte eine Rückkehr in den Außendienst nur eine Frage der Zeit sein,\" erklärte Waller. \"Gott sei Dank,\" kam es erleichtert von Moritz. \"Ach kommen sie Herr Lohmann,\" meinte Waller. \"Sie und Herr Beck haben doch ein sehr gutes Team abgegeben,\" lächelte den Kriminalkommissar zu. \"Wenn sie das sagen,\" erwiderte Moritz nur. \"Wenn sie mich jetzt entschuldigen,\" bat der Oberkriminalrat, drehte sich um und ging in Richtung Aufzug. \"Irgendwie hab ich das Gefühl er mag mich nicht,\" bemerkte Moritz und blickte zu Lina. \"Wo du Recht hast,\" meinte diese nur. \"Luca hat mit der Internen geredet,\" stellte Moritz klar und setzte sich gleichzeitig mit Lina in Bewegung. \"Aber mit Sicherheit nicht über das hier,\" war sich die Kriminalkommissarin sicher und hielt eine Akte hoch. \"Was ist das?\" hakte Moritz nach und blieb vor der Türe stehen. \"Der Beweis dafür das Luca Scheiße gebaut hat,\" antwortete Lina. \"Kein Zweifel.\" Lina schüttelte den Kopf, klappte die Akte auf und reichte Moritz ein Blatt. \"Verdammt,\" fluchte dieser nur, nachdem er es sich durchgelesen hat. \"Und was machen wir jetzt?\" Lina zuckte nur mit den Schultern. \"Dir ist hoffentlich bewusst das wir hier gerade unseren Job riskieren,\" hoffte Moritz. \"Gefallen tut mir das auch nicht,\" stellte Lina klar. \"Aber,\" zuckte zusammen, als plötzlich die Türe aufgerissen wurde und Malte empört schrie: \"Ihr werdet es nicht glauben.\" Moritz und Lina sahen ihn nur verwirrt an. \"Hannes Jupiter ist tot. Hat sich einfach umgebracht.\" Ungläubig schüttelte Malte nur den Kopf. \"Wie kann er nur,\" bemerkte Moritz mit sarkastischen Unterton. \"Aber immerhin hat er einen Abschiedsbrief hinterlassen,\" stellte Malte klar. \"Na immerhin,\" meinte Lina grinsend. \"Und in diesem gesteht er das er seine große Liebe, Jonas aka Jonah beschützen wollte und ihm so zu einem neuen Leben verholfen hat,\" erzählte Malte. \"Aleine,\" staunte Moritz. \"Denkst du er hatte Hilfe?\" erkundigte sich Malte. \"Steht noch was in dem Abschiedsbrief drinnen,\" lenkte Lina das Gespräch wieder auf das ursprüngliche Thema. \"Ja, dass er ohne Jonas nicht leben konnte und ihn deswegen wieder zurück nach München gelockt hat. Nur ist ihr Treffen eher suboptimal gelaufen,\" antwortete Malte. \"Heißt bei ihrem Treffen ist irgendwas eskaliert und Jupiter hat die Kontrolle verloren und seinen Ex ins Koma geprügelt,\" vermutete Lina. \"Eher in den Tod,\" bemerkte Malte. \"Unser Unbekannter ist tot,\" staunte Lina. \"Vor zwei Stunden verstorben,\" stellte Malte klar. \"Das Krankenhaus hat gerade angerufen. Sie konnten nichts mehr für ihn tun.\" Atmete einmal tief durch. \"Irgendwie hab ich mir das Ende von dem Fall anders vorgestellt.\" Blickte seine beiden Kollegen an. \"Es gibt nicht immer ein Happy End,\" wusste Moritz. \"Aber so abrupt,\" bemerkte Malte. \"So läuft es manchmal,\" erklärte Lina. \"Du kannst tagelang und wochenlang ermitteln ohne zu einem Ergebnis zu kommen und dann auf einmal, ohne das du irgendwas getan hast, entwickeln die Fälle ein Eigenleben und sind gelöst ohne das du weißt wie und vor allem wieso.\" \"Und was tut man dann?\" hakte Malte nach. \"Den Fall abschließen,\" erwiderte Moritz. \"Es gibt nicht auf jede Frage eine Antwort. Vor allem wenn wie hier Opfer und vermeintlicher Täter tot sind.\" \"Das bedeutet wir legen den Fall so zu den Akten,\" vermutete Malte. \"Wir haben ein Geständnis. Mehr werden wir nicht kriegen, Malte,\" bemerkte Lina. \"Fühlt sich irgendwie komisch an,\" meinte der IT-Nerd. \"Daran gewöhnt man sich mit der Zeit,\" versicherte Moritz. \"Brauch ich aber nicht, mir ist mein Schreibtisch nämlich um einiges lieber als der Außeneinsatz,\" erklärte Malte. \"Na dann,\" meinte Moritz und blickte zu Lina. \"Schließen wir den Fall ab,\" schlug Lina vor. \"Wenn wir davon ausgehen das unser Unbekannter wirklich Jonas war, müssen wir seine Angehörigen informieren,\" bemerkte Moritz. \"Und von ihnen zur eindeutigen Identitätsbestimmungen DNA entnehmen,\" erklärte Lina. \"Ich kümmere mich darum,\" bemerkte Malte und ging wieder zurück ins \u0001 \u0002 und Moritz blickten ihn noch einen kurzen Moment hinterher, ehe der Kommissar leise fragte: \"Und was machen wir jetzt?\" \"Keine Ahnung,\" antwortete Lina. \"Keine Ahnung,\" staunte Moritz und blickte sie fassungslos an. \"Das hier,\" und hielt den Ausdruck hervor. \"Reicht aus um Lucas Karriere bei der Polizei endgültig zu zerstören. Damit kriegt er nie wieder einen Fuß in die Tür. Das ist der Beweise dafür das alle Grenzen des Rechts überschritten hat und verdammt Scheiße gebaut hat,\" redete sich Moritz in Rage. \"Das können wir nicht einfach ignorieren.\" Sah seine Kollegin auffordern an. \"Willst du damit zum Polizeichef rennen?\" hakte Lina nach. \"Lucas Vater. Der ihm die Interne vom Leib gehalten hat und hier ging es lediglich um eine Befragung.\" \"Ich will aber auch nicht meinen Job aufs Spiel setzen für Luca,\" merkte Moritz an. \"Ich auch nicht, aber selbst wenn wir damit zu Waller gehen,\" wusste Lina und deutete auf das Papier in Moritz Händen. \"Der hält doch auch zu Luca,\" stöhnte Moritz. \"Wir müssen das Wieso herausfinden,\" erklärte Lina. \"Das Wieso,\" wunderte sich Moritz. \"Es gibt einen Grund wieso Luca das ganze gemacht hat,\" erklärte Lina. \"Diese Frau,\" meinte Moritz. \"Nina,\" bemerkte Lina. \"Von der wir nichts wissen, weder ihren Nachnamen noch sonst irgendwas,\" gab Moritz zu bedenken. \"Wir brauchen die Akte. Also die Original Akte von Fall Jonas,\" stellte Lina klar. \"Wir suchen die Nadel im Heuhaufen,\" wusste Moritz. \"Hast du eine andere Idee?\" hakte Lina nach. Der Kommissar schüttelte nur den Kopf. Zur selben Zeit trat Nina Reidinger in der Tiefgarage des Münchner Kriminalkommissariats hinter einer der Säulen hervor. Sah den Kommissar Anwärter Luca Clemens erwartungsvoll an. „Ich bin wieder im Dienst,“ erklärte dieser lächend. Nina hignegen schüttelte nur den Kopf. „Du lernst es einfach nicht,\" stöhnte sie. \"Du machst denselben Fehler immer und immer wieder.“ Trat einen Schritt auf ihn zu. \"Ja,\" stimmte ihr Luca zu. \"Immer wieder helfe ich dir,\" holte aus seiner Jackentasche ein Handy. „Wo?“ wollte Nina wissen. „Du hast Hannes geholfen,“ stellte Luca klar. \"Und das,\" hielt das Handy hoch. \"Ist der Beweis dafür,\" sah sie enttäuscht an. \"Es wurde am Tatort gefunden und du kannst von Glück reden, Nina, dass es mir zufällig in die Hände gefallen ist, ansonsten.\" \"Ich hatte nichts damit zu tun,\" erklärte Nina. \"Und das soll ich dir glauben?\" erkundigte sich Luca. \"Glaub was du willst, Luca, aber ich hab mich an unsere Vereinbarung von damals gehalten. Ich hab den Kontakt zu Hannes und Jonas abgebrochen,\" erzählte Nina. \"Du hast Hannes geholfen. Du hast,\" sellte Luca klar, doch Nina unterbrach ihn: \"Ich hab keine Ahnung was im Park zwischen Hannes und Jonas vorgefallen ist. Ich wusste nicht einmal das Jonas überhaupt wieder in München war, aber Hannes war in Panik. Er dachte Jonas sei tot.\" \"Und da hast du ihm beim beseitigen der Leiche geholfen,\" vermutete Luca. \"Ich habe Hannes geholfen, ja, aber das würde ich auch sofort bei dir tun,\" stellte Nina klar und schlang ihre Arme um Luca. Sah ihm tief in die Augen. \"Du musst es nur zulassen, Luca,\" bat sie ihm. \"Lass dir von mir helfen.\" Küsste ihn, ehe sie sich langsam von ihm löste. \"Behalt das Handy.\" Lächelte ihn sanft an. \"Wer weiß,\" zwinkerte ihm zu. \"Vielleicht lässt du dir ja doch eines Tages von mir helfen.\" Drehte sich um und ging langsam zum Ausgang der Tiefgarage. Genau beobachtete vom Kommissar Anwärter Luca Clemens, der nebenbei das Handy zurück in seine Jackentasche steckte. Zwei Jahre später:Luca schloss die Augen und wartete auf das Unausweichliche. Hörte ein Rascheln. Ein Keuchen, einen Schuss. Spürte wie jemand gegen ihn fiel. An ihm unterglitt. Bekam Panik. Drehte sich um und blickte direkt in den Lauf einer Pistole. Hyperventilierte. Öffnete die Augen und. \"Hallo Luca,\" sagte die Frau und nahm ihren Hut ab. \"Nina,\" entfuhr es Luca geschockt. \"Was?\" Blickte auf die Pistole in ihren Händen, dann auf den Mann zu seinen Füßen und das Blut das immer schneller auf den Boden verteilte. \"Scheint als ob jetzt der Zeitpunkt gekommen wäre, an dem du dir von mir helfen lässt,\" bemerkte Nina lächend und streckte ihre Hand aus. Tja das wars. Das letzte Kapitel von Jonas. Der Geschichte die sich wie keine andere im Laufe der Zeit verändert und geändert hat. Sie ist gleichzeitig Abschluss und Beginn. Abschluss der vier Geschichten: Paul, Lisa, Emma und Jonas, die alle unter den Motto Veränderungen standen und Beginn der nächsten vier Geschichten die unter dem Motto Verantwortung stehen. Ihr könnt also gespannt sein. Es geht nämlich \u0001 \u0002 an dieser Stelle an a24 für das Review. Und an alle meine Leser, egal von welchen Geschichten. Die aus der Fußballära oder die aktuellen. Jeder einzelne Zugriff ist eine Wahnsinnsfreude für mich und jeder neue Rekord wird gefeiert. Also nochmal danke fürs Lesen.",
            "wordcount": "1.836",
            "chapter_release": "06.03.2020",
            "chapter_number": "14"
        },
        "2": {
            "text": "München:Irgendwo in München:Unsicher trat Luca Clemens, Kommissar Anwärter bei der Münchner Kriminalpolizei, von einem Fuß auf den anderen. Blickte immer wieder zu einem kleinen unauffälligen Haus hinüber. Ließ den Blick über die Fassade, von der der Putz großflächig abblätterte, hinauf in den dritten Stock gleiten. Starrte auf ein Fenster, dessen Scheibe durch den Schmutz undurchsichtig geworden ist. Verharrte ein paar Sekunden, ehe er den Blick wieder abwendete, auf den Boden zu seinen Füßen starrte und sich erinnerte. An die Stunden nach dem Moment der sein Leben für immer verändert \u0001 \u0002 ließ Kriminalkommissar Moritz Lohmann den Wagen ausrollen. Parkte einige Meter vor einem umzäunten Anwesen. Schaltete das Licht und den Motor aus und blickte besorgt zu dem Beifahrersitz. Auf diesen saß Luca Clemens und sah gedankenverloren aus dem Fenster. „Wir sind da,“ erklärte Moritz. Luca nickte nur. „Wenn du.“ Doch Luca schüttelte sofort den Kopf. „Luca, du musst mit irgendjemanden darüber reden,“ meinte Moritz. Doch der Kommissar Anwärter schüttelte nur den Kopf. „Wenn du das in dich hineinfrisst,“ starrte der Ältere einen neuen Versuch. „Mir geht’s gut, Moritz,“ unterbrach ihn Luca und löste den Gurt. „Dir geht’s gut,“ staunte Moritz kopfschüttelnd. „Dir kann es nicht gut gehen, Luca. Du hast vor ein paar Stunden einen Menschen erschossen.“ „Es war Notwehr,“ hielt Luca dagegen. „Das ändert nichts daran, dass du jemanden erschießen musstest,“ merkte Moritz an. „Ich komm damit schon klar,“ erklärte der Kommissar Anwärter und legte seine Hand den Türgriff. „Nicht alleine,“ war sich Moritz sicher. „Aber es gibt da Angebote.“ „Ich brauche keine Hilfe,“ erklärte Luca und öffnete die Türe. „Du kannst dich nicht ewig zu Hause verstecken,“ stellte Moritz klar. „Die Interne wird dich befragen wollen.“ „Nicht ohne die Zustimmung meines Vaters,“ merkte Luca an und sah zu Moritz. „Tue das nicht, Luca,“ bat der Kommissar. \"Versteck dich nicht hinter deinem Vater. Das hast du nicht nötig.\" „Danke fürs Fahren,“ meinte Luca und stieg aus. „Luca, bitte,“ hörte er Moritz noch rufen, bevor er die Türe hinter sich zu schlug und mit schnellen Schritten zu seinem Elternhaus ging. Vor dem schmiedeeisernen Tor stehen blieb und sich umdrehte. Beobachtete wie Moritz den Wagen startete und langsam an ihm vorbei fuhr. Atmete erleichtert auf, als der Wagen um die Ecke gebogen war und zuckte sofort zusammen, als unvermittelt eine rothaarige Frau aus dem Schatten der Nacht trat. \"Hallo Luca,\" sagte sie und lächelte ihn an. \"Lange nicht mehr gesehen.\" . \"Hallo Luca,\" riss ihn die gleiche rothaarige Frau aus der Vergangenheit. Lächelte ihn sanft an. Luca lächelte schüchtern zurück. \"Willst du mit rein kommen?\" erkundigte sie sich und griff nach seiner Hand. Der junge Kommissar Anwärter blickte zuerst auf seine Hand, beobachtete wie sie die der Frau fester drückte, blickte dann auf und nickte. Danke an A24 für das Review und an alle die meine neuste Geschichte und die anderen drei verfolgen und mich zu ihren Favoriten tuen.",
            "wordcount": "499",
            "chapter_release": "20.12.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Olympiapark:\"Irgendwo hier müsste der Tatort sein,\" bemerkte Malte und blieb an einer Parkkreuzung stehen. Blickte zuerst auf sein Smartphone, runzelte kurz die Stirn und drehte sich dann halb um die eigene Achse. Stutze kurz und blickte dann wieder auf sein Handy. \"Also eigentlich,\" meinte der IT-Spezialist der Kripo München und blickte erneut auf sein Smartphone. \"Müssten wir.\" \"Direkt vor unseren Tatort stehen,\" erklärte Moritz und deutete auf eine Bank, die etwas abseits stand. \"Manchmal schadet es nicht, wenn man sich im Vorfeld die Akte zu dem Fall genau durchließt. Da gibts mitunter auch genau Tatort- und Wegbeschreibungen,\" erklärte Moritz grinsend. Malte stöhnte nur. \"Anfängerfehler,\" meinte der Kriminalkommissar. \"Und jetzt steck endlich das Ding da,\" und deutete auf das Smartphone in Maltes Händen, \"Weg und konzentriert dich auf den Tatort.\" Sah den IT-Spezialisten streng an. Der runzelte nur die Stirn und steckte dann sein Handy in die Jackentasche. \"Okay,\" meinte Moritz. \"Was siehst du?\" \"Eine Bank,\" antwortete Malte. „Und was fällt dir an der Bank auf?“ erkundigte sich Moritz. „Nichts,“ merkte Malte an. Der Kriminalkommissar verdrehte nur genervt die Augen, packte Malte am Arm, zog ihn mit sich zur Bank und deutete dann auf diese. „Ist das etwa Blut?“ erkundigte sich Malte geschockt und sah zu seinem Kollegen. Der nickte nur. „Und das hättest du gesehen, wenn du mit offenen Augen an den Tatort heran getreten wärst, anstatt dich mit dem Smartphone zu beschäftigen,“ merkte Moritz an. Malte sah ihn nur skeptisch an. „Und jetzt richtest du deine Augen bitte auf den Boden. Da könnten nämlich durchaus noch Sachen liegen, die für uns von größerer Bedeutung sind,“ erklärte Moritz und gab Malte einen leichten Stups. Überrascht stolperte der ein paar Schritte vorwärts und richtete seinen Blick dann auf den Boden zu seinen Füßen. \"Aber die Kollegen von der Streife haben doch schon alles abgesucht,\" erklärte Malte. \"Die haben die nähere Umgebung abgesucht,\" stellte Moritz klar. \"Und vor allem nach Ausweispapieren oder eine Brieftasche Ausschau gehalten.\" \"Und nach was suchen wir?\" hakte Malte nach. \"Such einfach den Boden ab,\" forderte der Kriminalkommissar und blickte wieder auf den Boden. Malte stöhnte und tat es ihm gleich. Sah Zigarettenstummel, mehrere Plastiktüten, eine Burgerschachtel, eine Handyhülle, eine leere Flasche, ein Buch. Blieb stehen. Ging rückwärts und vor der Handyhülle in die Hocke. Zog aus seiner Jackentasche ein Taschentuch und öffnete damit die Handyhülle. \"Moritz,\" rief Malte und hob das Handy auf. \"Augen einfach auf den Boden richten,\" meinte dieser genervt und kickte eine Flasche mit seinem Fuß weg. \"Irgendwo muss hier ja was sein.\" \"Wie \u0001 \u0002. das Handy unseres Unbekannten?\" fragte Malte. \"Stimmt, das hatte er auch nicht bei sich,\" bemerkte der Kriminalkommissar und stieg über einen alten Grill. \"Weil ich es hier gefunden habe.\" \"Du hast was?\" wollte Moritz überrascht wissen und eilte zu ihm. \"Lag hier im Gras,\" bemerkte Malte und deutete auf die Stelle. \"Hast du es etwa angefasst, Malte?“ erkundigte sich Moritz sauer. „Verdammt, da könnten Fingerabdrücke drauf sein.\" \"Deswegen habe ich ja auch ein Taschentuch benutzt,\" erklärte der IT-Spezialist. \"Benutz jetzt lieber Handschuhe,\" schlug Moritz vor und reichte sie ihm. \"Wenn du es genauer untersuchst.\" Malte nickte, zog sich die Handschuhe an und begann dann auf dem Handy herum zu tippen. \"Keine Sicherung,\" bemerkte er und entsperrte den Bildschirm. Drückte auf das Facebook Zeichen, dort auf Profil Anzeigen, vergrößerte ein Bild und zeigte es Moritz. \"Zu weiblich,\" merkte Moritz an und Malte tippte alles wieder weg. \"Steck es ein. Wir liefern es dann später bei den Fundsachen ab.\" Malte nickte und richtete seinen Augen wieder auf den Boden. \"Und Malte.\" Sofort hob dieser wieder den Kopf. \"Nicht zu vorschnell urteilen.\" Grinste ihn an und entfernte sich dann wieder. \"Und du solltest den Müll nicht noch zusätzlich in der Gegend verteilen,\" grummelte Malte und ging weiter. Erblickte weiteren Müll der auf den Boden herumlag, blieb dann vor einem Baum stehen und sah sich nach Moritz um. Der ließ gerade sein Kaugummipapier auf den Boden fallen, ehe er langsam weiter ging. Malte schüttelte nur den Kopf und sah nach oben. Runzelte die Stirn, als er über sich einen Rucksack baumeln sah. \"Moritz,\" rief Malte. \"Was hast du diesmal gefunden?\" hakte Angesprochener genervt nach. \"Einen im Baum hängenden Rucksack,\" antwortete der junge IT-Spezialist und deutete nach oben. Verwundert blickte Moritz nach oben und sagte dann: \"Interessant.\" Streifte sich im Gehen die Handschuhe über, blieb dann neben Malte stehen und fasst über sich. Holte so den Rucksack vorsichtig herunter. Öffnete ihn, während sich Malte neugiert darüber beugte. Verwundert blickten sich die beiden Mitarbeiter der Münchner Kripo an, als sie im Inneren des Rucksackes mehrere Spraydosen entdeckten. \"Ein Sprayer,\" vermutete Malte und griff nach einer Dose. Hielt sie ins Sonnenlicht und drehte sich leicht. \"Das könnte passen,\" merkte Moritz an. \"Was?\" hakte Malte nach. \"Das mit dem Sprayer,\" erklärte der Kriminalkommissar. \"Bei illegalen Aktivitäten hat man nie etwas dabei was einen Hinweis auf die Identität liefern könnte, weil man so der Polizei die Identifizierung erschwert. Vorausgesetzt\" \"Der Rucksack gehört unseren Unbekannten,\" beendete Malte den Satz und Moritz nickte zustimmend, während er gleichzeitig das Innere des Rucksackes abtastet. \"Aber das hier,\" und zog einen verknitterten Zettel heraus. \"Könnte ein erster Hinweis auf die Identität unserer Unbekannten sein,\" erklärte Moritz und hielt ihn Malte hin. \"Sieht aus wie ein Kassenzettel,\" stellte Malte klar, nachdem er den verknitterten Zettel mit der Hand glatt gestrichen hatte. \"Das ist ein Kassenzettel,\" merkte Moritz an. \"Über sechs farbige Spraydosen. Blickte in den Rucksack und sah vier Dosen, plus die eine, die Malte nach wie vor in den Händen hielt. \"Eine geht ab,\" stellte Moritz fest. \"Vielleicht die Tatwaffe,\" vermutete Malte. \"Oder sie war leer und wurde vorher schon entsorgt,\" meinte der Kriminalkommissar. \"Oder er hat sie nach der Tat entsorgt und sie liegt hier noch irgendwo,\" spekulierte Malte und blickte über die Wiese. \"Das Malte sind alles reine Spekulationen,\" stellte Moritz fest. \"Und wir spekulieren nicht, sondern ermitteln.\" \"Und was willst du ermitteln?\" hakte Malte nach. \"Wer derjenige war der die Spraydosen gekauft hat, laut Kassenzettel wurde nämlich mit EC-Karte bezahlt,\" antwortete Moritz. \"Um das herauszufinden muss ich aber an meinen Computer im Büro,\" merkte Malte an. \"Der Rucksack muss eh zu Steph,\" meinte der Ältere der beiden. \"Und ich glaub nicht das wir noch viel mehr finden was mit unserem Fall zu tun hat,\" und ließ seinen Blick über die Wiese gleiten. \"Aber viele Beweise für unerlaubte Müllentsorgung,\" wusste Malte. \"Wir geben den Ordnungsamt einen Tipp,\" schlug Moritz vor und Malte nickte zustimmend. \"Gut,\" meinte Moritz. \"Dann pack die Spraydose ein und wir verschwinden von hier,\" erklärte der Kriminalkommissar und drückte seinen Kollegen den Rucksack in die Hand. \"Ich,\" staunte Malte. \"Ja, du,\" rief Moritz nur und steckte seine Hände in die Jackentasche. Malte stöhnte nur kurz auf, ließ dann die Spraydose in den Rucksack fallen, verschloss diesen, warf ihn sich über die Schulter und eilte Moritz hinterher. Nachdem das letzte Kapitel so kurz war gibt es heute direkt Nachschub. Frohe Weihnachten und nochmal ein riesen Großes Dankeschön an alle die meine Geschichten, ob aktuell oder schon abgeschlossen lesen. Und danke an A24 für das Review.",
            "wordcount": "1.321",
            "chapter_release": "23.12.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Kriminalkommissariat:Krachend fiel die Türe ins Schloss, nachdem ein sichtlich aufgebrachter und vor sich her schimpfender Malte, das Büro betreten hatte. \"Was bildet der sich eigentlich ein?\" Stampfte durch das Büro, bemerkte dabei weder Lina noch den Chef der Spurensicherung. Pfefferte den Rucksack auf den Boden, während er weiter schimpfte: \"Hält sich für was Besseres.\" Warf seine Jacke auf den Schreibtisch. \"Aber ich habe den Rucksack gefunden.\" Stampfte mit dem Fuß auf. \"Ich ganz alleine,\" ließ sich auf seinen Stuhl fallen. \"Und das ohne seine dämlichen Ratschläge.\" Knurrte kurz. \"Augen auf den Boden gerichtet,\" äffte der IT-Spezialist Moritz nach. \"Ja, Moritz,\" meinte Malte beleidigt. \"Der Rucksack war ja auch nur im Baum gehangen und nicht auf der Erde gelegen,\" drehte sich mit samt seinen Schreibtischstuhl um und zuckte zusammen als er Lina und Steph erblickte. \"Was macht ihr den hier?\" \"Uns fragen ob wir überrascht sein sollen oder nicht, dass das mit dir und Moritz nicht so gut gelaufen ist,\" antwortete Steph grinsend. \"Er hält sich für was besseres,\" erklärte Malte. \"Aber ich war es, der den Rucksack gefunden hat.\" „Ein potenzielles Beweisstück,“ vermutete Steph und Malte nickte. \"Lina, würdest du es ihm bitte erklären,\" bat Steph und ging in die Hocke. \"Was,\" fauchte Malte. \"Den fachgerechten Umgang mit potenziellen Beweisstücken,\" erklärte Lina. \"Das hat Moritz bereits getan,\" erklärte Malte eingeschnappt. \"Lass mich raten, im Gegensatz zu dir hatte er Handschuhe dabei,\" vermutete Lina und Malte nickte. \"Hat er sie dir auch gegeben?\" erkundigte sich der Chef der Kriminaltechnik und holte aus seiner Jackentasche Einweghandschuhe heraus. \"Ja und falls du fragst, Steph, ich hab sie auch angezogen,\" antwortete Malte genervt. \"Und wieder ausgezogen,\" stellte Steph fest und streifte sich die Handschuhe über. \"Hätte ich sie etwa die ganze Zeit über an lassen sollen?\" erkundigte sich Malte und blickte zu seiner Kollegin. \"Eine normale Plastiktüte zum Verstauen des Beweisstückes hätte schon gereicht,\" antwortete Steph. „Meine Fingerabdrücke sind in der Hausinternen Datenbank gespeichert,“ erklärte Malte beleidigt. „Aus guten Grund,“ merkte der Forensiker an und öffnete den Rucksack. „Da sind nur Spraydosen drinnen,“ wusste Malte. „Spraydosen,“ wiederholte Steph verwundert und öffnete den Rucksack. Nahm vorsichtig eine heraus und hielt sie ins Licht. „Das könnte passen.“ „Was?“ hakte Moritz nach und betrat das Büro. „Ich hab auf der Kleidung unseres Unbekannten Spuren von Xylol, Butylacetat, Aceton, Acrylharze und Butan gefunden,“ erzählte Steph und sah in die fragenden Gesichter seiner Kollegen. „Alles Bestandteile von Graffitisprays,“ und deutete auf den Rucksack. „Aber bevor ihr euch freut,“ sah mahnend in die Runde. „Ich muss die Graffitsprays aus dem Rucksack erst mit den Proben die ich von der Kleidung genommen haben, vergleichen.“ \"Wo hast du Farbreste an der Kleidung gefunden?\" wollte Moritz wissen. \"An den Unterseiten von beiden Ärmeln, sowie kleinere Anhaftungen an den Bündchen und am oberen Ende des Reißverschlusses.\" „Kann man die Farbe bestimmen?“ erkundigte sich Malte. „Denn laut der Rechnung, die wir im Rucksack gefunden haben, sollten es eigentlich sechs Dosen sein.“ „Rausgeholt habe ich aber nur fünf“ erklärte Steph. „Mehr waren auch nicht drinnen,“ bemerkte Moritz. „Dann geht eine ab,“ folgerte Lina. „Lässt sich feststellen welche?“ erkundigte sich Steph und sah zu Malte. Der blickte auf die Rechnung. „Gekauft wurden rot,“ sagte dieser. „Ist da,“ stellte Steph fest. „Gelb.“ Steph nickte. „Grün.“ Erneut nickte der Kriminaltechniker. „Blau,“ las Malte weiter vor. Steph nickte wieder. „Weiß.“ Jetzt schüttelte der Doktor den Kopf. „Und Schwarz.“ „Die ist da,“ bemerkte Steph und hielt sie hoch. „Dann fehlt also weiß,“ folgerte Moritz. „Könnte man mit einer Spraydose jemanden erschlagen?“ Fragend blickte der Kriminalkommissar zu dem Chef der Spurensicherung. Der wog einer der Spraydosen zuerst in seiner Hand und holte dann zu einem Schlag aus. Ließ die Dose allerdings nicht los. „Möglich, aber nagelt mich nicht darauf fest,“ antwortete Steph, legte die Spraydose zurück in den Rucksack und stand dann auf. „Bezahlt wurde übrigens bar,\" bemerkte Malte und sah Moritz entschuldigend an. \"Hast du nicht gesagt?\" wollte dieser verwundert wissen. \"Ja, habe ich, aber da hab ich mich wohl verschaut.\" \"Verschaut,\" meinte Moritz tadeln. \"Weil.\" \"Weil uns diese Tatsache nicht weiterhilft,\" unterbrach Lina ihre beiden Kollegen. \"Welche Tatsache?\" erkundigte sich Moritz. \"Die Tatsache das es sich bei unseren Unbekannten im Krankenhaus um einen Sprayer handeln könnte. Die Szene ist für ihre Verschwiegenheit berühmt und berüchtigt. Aus denen bekommst du nichts heraus,\" antwortete die Brünette. \"Und das weißt du woher?\" erkundigte sich Malte. „Von Henry,“ antwortete die Kommissarin. „Deinen Freund,“ vermutete Moritz. „Der sich zufällig damit auskennt,“ wusste Steph. „Der jemanden kennt der sich damit auskennt,“ wusste Lina, holte ihr Smartphone aus der Jackentasche und reichte Moritz gleichzeitig einen Ausdruck. „Kam gerade aus dem Krankenhaus,“ tippte währenddessen auf ihrem Handy herum. „Das Bericht über die Verletzungen unseres Unbekannten,“ stellte Moritz fest. „Fotos haben sie auch mitgeschickt,“ merkte Lina an und legte ihr Smartphone wieder weg. „Wollt ihr an die Öffentlichkeit gehen?“ hakte Malte nach. „Zuerst sollten wir mal abwarten was der Abgleich mit der Vermisstendatenbank bringt,“ antwortete Lina. „Irgendwelche neuen Vermissten?“ hakte Steph nach und Lina schüttelte den Kopf. „Das ist hier ist interessant und könnte unsere Theorie stützen,“ meinte Moritz. „In der Kopfwunde unsere Unbekannten wurden Farbreste gefunden und laut dem Bericht hier waren es weiße.“ „Das ist die Dose die fehlt,“ erkannte Malte. „Dann könnte es also wirklich.“ Begann zu lächeln. „Ja, Malte es könnte sein das der Rucksack unseren Unbekannten gehört hat und es könnte auch sein das die fehlende Spraydose unsere Tatwaffe sein könnte. Aber könnte ist eine Vermutung und eine Vermutung muss erst bewiesen werden. Durch handfeste Beweise, indem \u0001 \u0002. die Farbereste auf der Jacke unserer Unbekannten mit denen im Rucksack übereinstimmen, aber dann müssen sie nicht mit denen gefunden Farbresten in der Kopfwunde übereinstimmen. Bis jetzt haben wir nur einen Unbekannten Mann mit schweren Kopfverletzungen auf der Intensivstation liegen, der vielleicht in der Nacht seines Unfalles gesprayt hat.“ „Er hat definitiv gesprayt,“ unterbrach Steph Moritz Vortrag, fasste hinter sich und holte eine Akte hervor. „Kannst du alles hier nachlesen,“ und reichte sie Moritz. „Was wir brauchen sind keine Vermutungen, sondern Tatsachen die wir beweisen, nachweisen können,“ erklärte Moritz Malte. „Da hat er Recht,“ meinte Steph und sah Malte entschuldigend an. „Und da du im Moment nicht im Außeneinsatz gebraucht wirst, Malte, kannst du dich ja mal diesen Schlüssel annehmen,“ schlug der Chef der Spurensicherung grinsend vor und gab ihn Malte. „Den hab ich nämlich in der Hosentasche unseres Unbekannten gefunden. Fingerabdrücke waren keine darauf, dafür aber wieder Farbreste.“ „Hoffentlich von weißer Farbe,“ hoffte Moritz. „Ist auch dabei, genau wie alle anderen Farben. Ist eine ziemlich bunte Mischung,“ erzählte Steph. „Die Kleidung ist übrigens Markenware. Die Jeans ist von Mavi, der Pullover von KIK und die Jacke von Tschibo. Unterwäsche und Socken sind Stangenware, bei etlichen Discountern erhältlich. Ausweißpapiere habe ich in den Taschen keine gefunden und außer dem Schlüssel auch sonst nichts,“ erklärte Steph. „Die Spuren unter seinen Schuhen sind Erdreste, Kieselsteine, Gras, Hundeausscheidungen und Reste von diversen Kaugummis. Diese Mischung findest auf sämtlichen Münchner Straßen und Parks,“ erzählte Steph. „Deswegen würde ich mich an eurer Stelle an den Schlüssel halten. Der sieht mir nämlich nach einem Schließfachschlüssel aus.“ „Davon gibt’s in München ja nicht gerade wenig,“ stöhnte Moritz. „Vielleicht hilft uns ja die Seriennummer weiter. Ich hab mir mal die Mühe gemacht und sie von den Farbresten befreit,“ erzählte Steph grinsend. „Ich kümmere mich darum,“ versicherte Malte und betrachtete den Schlüssel genauer. „Und ich werde mich jetzt mal genauer mit dem Rucksack beschäftigen. Ergebnisse nicht vor Morgen. In diesem Sinne. Einen schönen Tag. Wir sehen uns wieder,“ stellte Steph klar, hob den Rucksack vom Boden auf und verließ das Büro. „Andreas kommt übrigens morgen vorbei und gibt uns einen kleinen Crashkurs über die Graffitiszene,“ erzählte Lina, nachdem sie einen kurzen Blick auf ihr Smartphone geworfen hatte. „Und sie zeigen das Bild unserer Unbekannten herum. Vielleicht erkennt ihn jemand, aber viel Hoffnung sollen wir uns nicht machen. Die Szene redet nicht gerne.“ „Haben die Zeugenbefragungen etwas ergeben?“ erkundigte sich Moritz. „Ja,“ antwortete Lina. „Einen Uniformierten Kollegen der auf einmal im Büro stand und sich weigerte es zu verlassen, bis ich nicht mit sämtlichen Zeugen geredet hatte,“ sah ihren männlichen Kollegen fragend an. „Sachen gibt’s,“ meinte dieser nur. „Ja und er war nicht alleine,“ merkte Lina an. „Draußen war ein weiterer Kollege von ihm.“ Moritz zuckte nur mit den Schultern. „Die Zeugen konnten mir allerdings auch nicht weiterhelfen,“ wusste Lina und griff nach einer Akte. \"Die beiden älteren Herrschaften waren spazieren.\" \"Frühmorgens,\" staunte Moritz. \"Beide leiden unter Schlafstörungen und der Arzt hat ihnen ausgedehnte Spaziergänge empfohlen. Beruhigt, regt die Sinne an und fordert den Körper,\" erzählte Lina. \"Ob dieser Spaziergang sie beruhigt hat?\" fragte sich Moritz. \"Sie haben wunderbar geschlafen,\" wusste Lina. \"Haben sie dir sonst noch was erzählt?\" wollte Moritz wissen. \"Sie haben den jungen Mann auf der Bank liegen sehen, versucht ihn anzusprechen und als er nicht reagiert hat, haben sie einen Jogger angehalten und der hat dann via Smartphone den Notarzt gerufen,\" antwortete Lina und lehnte sich zurück. \"Und ihnen dann so ganz nebenbei vor Augen geführt worden, dass ein Handy keine so blöde Idee ist. Vor allem wenn man sich Nachts in diversen Parkanlagen rumtreibt.\" „Kann einen mitunter das Leben retten,“ merkte Malte an. „Oder einfach ein sicheres Gefühl geben.“ Sah dabei Moritz an. Der ging nicht weiter darauf ein und fragte stattdessen: „Und jetzt? Wir machen wir weiter?“ „Gar nicht,“ erwiderte Lina. „Steph kümmert sich um den Rucksack und die Spraydosen, Malte um den Schlüssel und Andi um die Sprayer. Aber keiner von dreien wir uns vor morgen irgendwas sagen können. Und unser Unbekannter liegt aktuell im Koma und kann uns deswegen auch keine Auskunft erteilen,\" erzählte Lina. \"Also Feierabend,\" vermutete Moritz und Lina nickte. Danke an a24 für das Review. Und danke an inzwischen 500 Zugriffe für Emma. 630 Zugriffe bei Paul und über 700 bei Lisa. Ihr seit der absolute Wahnsinn, egal welche Geschichte ihr gerade verfolgt. Ob die alten, abgeschlossenen oder die Neue. Ich freue mich über jeden einzelnen Zugriff und über jede einzelne Zahl. Danke dafür an alle. Rutsch gut rüber und wir sehen uns dann im neuen Jahr wieder mit einem neuen Kapitel.",
            "wordcount": "1.770",
            "chapter_release": "28.12.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "München:In irgendeinem Hotel:„Das war ein Fehler,“ merkte Luca an und stieg aus dem Bett. „Das sagst du jedes Mal,“ merkte die Rothaarige leicht genervt an. „Weil es stimmt,“ hielt Luca dagegen und zog seine Hose an. „Und trotzdem begehst du den Fehler jedes Mal wieder,“ wusste sie. „Wieso?“ Verwundert drehte sich Luca zu ihr um. „Wieso?“ wiederholte er ihre Frage. „Ja, wieso, begehst du ein und denselben Fehler immer wieder?“ hakte sie nach. „Weil,“ antwortete Luca. Sprach jedoch nicht weiter. „Weil du.“ „Verdammt, Nina, hör auf mit den Spielchen,“ schrie Luca sie an und griff nach seinem Hemd. „Ich spiele nicht, Luca,“ stellte sie klar. „Ich will nur wissen, wieso ich ein Fehler bin.“ „Weil du du bist,“ antwortete Luca. „Weil ich ich bin.“ „Weil du mich in Schwierigkeiten bringst,“ stellte Luca klar. „Für die Schwierigkeiten in den du jetzt steckst, bin ich nicht verantwortlich,“ wusste Nina. „Ich steck nicht in Schwierigkeiten,“ stellte Luca klar. „Du versteckst dich, Luca,“ merkte Nina an. „Ja,“ stimmte dieser ihr zu und ließ sich aufs Bett fallen. Vergrub den Kopf in den Händen. „Weil alle mit mir reden wollen.“ Schluckte. „Aber du willst nicht reden,“ vermutete Nina und umarmte ihn von hinten. „Das macht sie auch nicht wieder lebendig,“ erklärte Luca und Nina legte ihren Kopf auf seine Schulter. Schlang ihre Hände um seine. „Ich bin für dich da,“ flüsterte sie ihn ins Ohr. „Ich hab sie erschossen,“ erzählte Luca unter Tränen. „Ich hab jemanden erschossen.“ Lehnte sich an Nina. \"Und dann soll ich einfach weitermachen? Als ob nichts gewesen wäre? Als ob das nie passiert wäre?\" Immer mehr Tränen bahnten sich ihren Weg. \"Ich kann das nicht, Nina,\" erklärte Luca. \"Ich kann meinen Beruf nicht mehr.\" Schluchzte auf. „Dann hör auf,“ meinte Nina. „Was?“ wollte Luca wissen, stieß sie zurück, drehte sich um und sah sie fassungslos an. „Hör auf, Luca,\" forderte Nina von ihm. \"Du warst als Polizist doch noch nie glücklich.\" \"Aber ich bin gut,\" hielt Luca dagegen. \"Und was bringt dir das?\" wollte Nina wissen. \"Du musstest einen Menschen erschießen und kommst damit nicht klar. Aber das ist das was dein Job von dir verlangt, was dir jederzeit wieder passieren kann. Und dann?\" Sah Luca besorgt an. \"Was machst du dann?\"Luca antwortete nicht. \"Ich mache mir Sorgen um dich, Luca,\" erklärte sie mit sanfter Stimme und griff nach seiner Hand. Doch Luca zog sie sofort weg. \"Ich will nicht das du daran zerbrichst. Das dich dein Job kaputt macht.\" \"Mir geht's gut,\" wusste Luca. Nina schüttelte nur den Kopf. \"Mir geht es gut,\" wiederholte Luca und stand erneut auf. \"Da habe ich aber einen anderen Eindruck,\" erklärte ihm Nina. \"Und genau deswegen bist du ein Fehler,\" wusste Luca und wischte sich über die Augen. \"Weil du mir nichts vormachen kannst,\" staunte Nina. \"Nein,\" widersprach Luca. \"Weil ich dir die Wahrheit entlocke,\" vermutete sie. \"Ich muss jetzt gehen,\" erklärte Luca und griff nach seiner Jacke. \"Du haust ab,\" merkte Nina an. \"Aber auf Dauer wird das nicht funktionieren, Luca.\" \"Lass mich einfach in Ruhe, Nina,\" forderte Luca und eilte zur Türe. \"Du kommst wieder,\" war sie sich sicher. \"Täusch dich nicht,\" forderte Luca sie auf und öffnete die Türe. \"Du kommst wieder,\" wusste Nina. \"Weil du immer wieder kommst und ich werde immer da sein.\" Luca stöhnte auf, trat auf den Flur hinaus und knallte dann die Türe hinter sich zu. Eilte mit schnellen Schritten die Treppe hinunter. Riss die Türe zur Straße auf, lief über diese ohne auf den Verkehr zu achten. Rannte in eine dunkle Nebenstraße. Rannte diese solange entlang, bis er wieder am Hauptbahnhof war. Blieb stehen und atmete kurz durch. Schrak zusammen als das Handy in seiner Jackentasche zu läuten begann. Holte es heraus, sah auf den Display den Namen Mama stehen, drückte den Anruf weg und steckte es wieder zurück in seine hintere Hosentasche. „Hallo Luca,“ hörte er eine männliche Stimme sagen. Drehte sich um. „Wir beide sollten uns mal in aller Ruhe unterhalten.“ Luca stutzte. „Jetzt zum Beispiel,“ antwortete sein \u0001 \u0002 an a24 für das Review. Und dann an alle meine Leser. Ihr seid der absolute Wahnsinn und ehrlich ich hätte nie damit gerechnet das meine neuen und auch die alten Geschichten so gut laufen, wie sie es tun. Und das ist nur euer Verdienst. Ihr lest sie und beschert mir damit immer wieder neue persönliche Rekorde. Vielen, lieben Dank dafür. Ich freue mich über wirklich jeden einzelnen Zugriff, egal auf welche Geschichte. Es ist einfach nur schön und dafür danke ich euch.",
            "wordcount": "812",
            "chapter_release": "04.01.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "München:Kriminalkommissariat:Am nächsten Morgen:\"In der Münchner Graffiti-Szene gilt das ungeschriebene Gesetz der Gleichgesinnten,\" klärte Malte, die beiden Kriminalkommissare Lohmann und Schmitt auf. \"Was bedeutet das keiner mit einem Außenstehenden, insbesondere der Polizei, über Anhänger der Szene redet. Und falls es doch mal jemand tun sollen, dann scheuen die auch vor Körperverletzung nicht zurück.\" \"So bringt man die Leute zum Schweigen,\" bemerkte Moritz. \"Und erschwert uns die Arbeit,\" stellte ein Mann klar und klopfte an die offenstehende Bürotür. \"Andreas Brehmen, K23, Graffiti,\" erklärte der Mann und betrat das Büro. Skeptisch musterte Moritz den großgewachsenen, sportlich aussehenden Mann mit dem schwarzen Haaren. \"Lohmann,\" sagte der männliche Kriminalkommissar nur. \"Dachte ich mir,\" meinte Brehmen. \"Nur nachdem was ich schon alles über sie gehört habe, habe ich sie mir irgendwie anders vorgestellt,\" und zwinkerte Lina zu. \"Irgendwie,\" und sah Moritz nachdenklich an. \"Anders halt.\" \"Anders halt,\" wiederholte Moritz verwundert und blickte zu Lina. Die sagte nichts, sondern grinste nur. \"Vielleicht sollten wir uns dem eigentlichen Thema wieder zu wenden,\" schlug Andreas vor und stellte sich zu Malte. \"Und das bist nicht du,\" zischte Lina Moritz zu. Der sah sie nur genervt an. \"Und nachdem was ich gehörte habe, hat euch Malte ja schon mal einen guten Einblick in die Graffiti Szene gegeben,\" merkte Brehmen an.\" \"Dank deinem Link,\" wusste Malte. \"Ich helfe doch gerne,\" bemerkte Andreas. \"Auch wenn ich in diesem Fall nicht wirklich was für euch habe.\" \"Dann danke für die Hilfe,\" meinte Moritz. \"Aber nicht viel ist ja nicht nichts,\" wusste Andreas. \"Heißt?\" erkundigte sich Moritz. \"Das die Szene derzeit in ziemlicher Aufruhr ist. Angeblich, so heißt es derzeit, ist Jonah wieder Auferstanden,\" antwortete Andreas. \"Auferstanden,\" wunderte sich Moritz. \"Jonah zählte zu den Besten in der Szene. Seine Wild Styles sind bundesweit bekannt und viele Anfänger und sogar Profis haben Jonah regelrecht verehrt. Und als er dann von heute auf morgen einfach verschwunden war, war die Szene regelrecht geschockt. Niemand wusste irgendwas oder konnte sich sein plötzliches Verschwinden erklären. Die Angst und Sorge um Jonah war so groß das sie einige aus der Szene sogar an uns gewandt haben. Aber auch wieder konnten das Rätsel bis heute nicht lösen. Jonah war einfach weg. Keine Spur, kein Hinweis, gar nichts,\" erzählte Andreas. \"Könnte er sich vielleicht abgesetzt haben?\" erkundige sich Moritz. \"Daran haben wir auch gedacht,\" merkte Brehmen an. \"Vor allem wegen dem Hintergrund das Jonah einer der wenigen in der Szene war der sich aktiv für die Legalität der Graffiti eingesetzt hat.\" \"Legelaität der Graffiti,\" wunderte sich Moritz. \"Es gibt in München, wie auch in anderes Großstädten legale Flächen für Graffitis,\" wusste Malte. \"Hier können die Kids nach Lust und Laune sprühen,\" merkte Andreas an. \"Wenn sie das Angebot den annehmen,\" gab Lina zu bedenken. \"Tun sie, dank solcher Leute wie Jonah die sich ihrer Vorbildfunktion bewusst sind und aktiv Werbung für unser Angebot machen,\" erzählte Andreas. \"Damit arbeitet er aber auch mit euch zusammen und wenn ich Malte vorher richtig verstanden habe, wird das in ser Szene nicht gerne gesehen,\" merkte Moritz an. \"Richtig,\" stimmte Brehmen zu. \"Deswegen haben wir ja auch vermutet das ihm München einfach zu heiß, also zu gefährlich geworden ist und er sich irgendwo anders in Deutschland niedergelassen hat.\" \"Aber die Szene ist doch vernetzt, wenn Jonah irgendwo anders in Deutschland wieder in Erscheinung getreten wäre, hätten das doch die Münchner erfahren,\" gab Malte zu bedenken. \"Außer er hätte seinen Tag so stark verändert, dass man es unmöglich noch mit Jonah in Verbindung bringen kann. Ein kompletter Neuanfang.\" \"Daran haben wir tatsächlich auch gedacht, auch wenn es bei Profis wie Jonah eher unüblich ist das sie ihre Tags so stark verändertn, dass sie nicht wiedererkannt werden. Dadurch würden sie ja ihre Fans und damit auch ihren Ruf aufs Spiel setzen und ein Neuanfang kann in der Szene durchaus auch nach hinten losgegehen. Dann eher modifizieren des Tags. Aber im Fall von Jonah war da gar nichts mehr. Absolut nichts mehr.\" \"Vielleicht hat er aufgehört,\" vermutete Moritz. \"Sich zur Ruhe gesetzt.\" \"Das war auch eine Option in unseren Überlegungen und wir haben sie auch für sehr wahrscheinlich gehalten, allerdings ist vor zwei Tagen dieses Graffiti hier aufgetaucht,\" merkte Andreas an und holte sein Handy heraus. Tippte kurz darauf herum, drehte es dann herum und zeigte seinen Kollegen ein Bild. \"Ist das ein Wild Style?\" wollte Malte interessiert wissen. \"Gut erkannt,\" lobte Brehmen den IT-Nerd. \"Was ist ein Wild Style?\" wollte Moritz wissen. \"Wild Style bedeutet das ein Schriftzug zur Unkenntlichkeit geformt wird. Für den Betrachter ist überhaupt nicht erkennbar, dass irgendwas steht,\" erklärte Malte. \"Sowohl das Tag, als auch die Art und der Ort deuten eindeutig auf Jonah hin,\" bemerkte der Kollege von K23. \"In seinen Anfangszeiten hat er nur am Geisterbahnhof gesprüht und sich dann langsam davon wegbewegt. Dementsprechend ist es nur logisch das er für sein Comeback dorthin zurückkehrt.\" \"Back to the Rules,\" wusste Lina. \"Aber wieso?\" wollte Moritz wissen. \"Diese Frage stellt sich derzeit die ganze Szene und nicht wenige sind der Meinung das sein Wild Style die Antwort liefert. Aber Jonah war schon immer ein Meister in dieser Richtung. Es wird mehr als schwer herauszufinden, was da wirklich steht und geht auch nicht von heute auf morgen,\" wusste Andy. \"Tatzeit würde passen,\" stellte Moritz klar. \"Der Ort auch. Der Geisterbahnhof ist nicht weit vom Auffinde Ort unseres Unbekannten entfernt,\" stellte Malte klar, nachdem er auf seinem Tablet herumgetippt hatte. \"Das könnte bedeuten, dass der Geisterbahnhof vielleicht unser Tatort ist.\" \"Ich dachte das wäre die Parkbank,\" merkte Andreas an. \"Wir stehen noch ganz am Anfang unserer Ermittlungen,\" stellte Lina klar. \"Und im Moment stochern wir noch ziemlich im Dunkeln, was die Identität des Unbekannten, das Tatmotiv oder die eigentliche Tat angeht.\" \"Deswegen sollten wir uns auch am Geisterbahnhof umsehen,\" schlug Malte vor und griff nach seiner Jacke. \"Vielleicht finden wir das endlich was, was uns weiterhilft,\" und wollte in Richtung Türe gehen. Doch Moritz ergriff seinen Arm und hielt ihn fest. \"Wir sind hier noch nicht fertig,\" stellte er klar und zog Malte etwas zurück. Packte ihn an den Schultern und drehte ihn in Richtung zu Andreas. \"Ich kann euch nicht wirklich helfen, außer mit Infos über die Szene,\" erzähtle dieser. \"Sorry, aber die Graffiti Szene ist ein der verschwiegsten und anonymsten. Niemand interessiert sich für die Identität der Mitglieder, alles was zählt sind die Graffitis. Alles anderes ist den Leuten egal. Je weniger sie wissen, desto besser. Was unsere Arbeit erheblich erschwert, wenn nicht sogar unmöglich macht. Wir wissen nichts über die Künstler oder ihre Leben. Wir kennen ihre Arbeit, ihre Kunst, ihre Graffitis, aber ansonsten. Fehlanzeige.\" \"Ich dachte sie und Jonah haben zusammengearbeitet,\" bemerkte Moritz. \"Wir hatten die gleichen Ziele, was aber nicht heißt das wir miteiander gearbeitet haben,\" erwiderte Andreas. \"Jonah war ein Sprayer. Ein Gott der Szene. Verehrt von allen und gehasst von allen. So jemand arbeitet nicht mit der Polizei zusammen, weil er dann jeden Einfluss verliert. Seinen Namen, seinen Status. Das riskiert jemand wie Jonah nicht. Er nutzt lediglich seinen Einfluss für das Gute. Aber auch das nur in Masen und nicht so das es ihn schadet.“ „Geholfen hat es ihm aber auch nicht. Oder hab ich da vorher was falsch verstanden?“ wollte Moritz wissen. „Er hat es vielleicht ein wenig übertrieben und wahrscheinlich auch zu offensiv gemacht. Aber es war noch nicht kritisch. Mit einer guten Aktion, vorallem gegen die Polizei, wäre das alles wieder vergessen gewesen.“ „Soweit ist aber nie gekommen,“ vermutete Malte und Andi nickte. „Deswegen ist die einfachste Theorie für sein plötzliches Verschwinden auchs ein Tod,\" wusste der Kommissar. Überrascht sahen ihn Lina und Moritz an. \"Das ist eine von vielen Theorien, aber die wahrscheinlichste. Zumindest bis zu seinem Comeback,\" erzählte Andreas. \"Das hat alles auf den Kopf gestellt. Und zwar wortwörtlich. Wir wissen im Moment selber nicht wie wir das einordern sollen und was wir davon halten sollen. Deswegen können wir nichts anderes tun als abwarten und sehen wie sich die Dinge im Fall von Jonah weiterentwicklen. Ich halte euch natürlich auf den Laufenden, aber wenn ihr mich fragt, werdet ihr aus der Szene keine Hilfe bekommen. Selbst wenn jemand euren Unbekannten als Jonah erkennen würde, würde er das für sich behalten. So will das Gesetz der Szene und das bricht niemand.\" \"Also eine Sackgasse,\" erkannte Moritz. \" Tut mir leid, ich hätte euch gerne geholfen, aber das lässt die Szene nun mal nicht zu,\" entschuldigte sich Andreas. \"Denkst du es könnte ein Sprayer sein?\" hakte Lina nach. \"Wenn dann ein blutiger Anfänger, der noch nicht lange dabei ist und sich auch in der Szene nicht auskennt. Denn das erste was du als Sprayer lernst ist, dass du dein Zeug immer mitnimmst, egal was passiert und wer hinter dir her ist. Dein Zeug musst du immer mitnehmen,\" antwortete Brehmen. \"Hoffentlich hilft uns ja das gefundene Zeug weiter,\" hoffte Lina. \"Ich drücke euch die Daumen,\" merkte Andreas an und verschränkte die Arme. \"Dann wäre es jetzt doch vernünftig sich mal genauer am Geisterbahnhof umzusehen und meine Theorie bezüglich des eventuellen Tatorts zu überprüfen,\" bemerkte Malte. \"Nimmst du mich da mit?\" hakte Moritz nach. Lina und Andreas grinsten nur. \"Darf ich auch alleine?\" hakte Malte überrascht nach und sah zu Lina. \"Nein,\" rief Moritz und sprang auf. \"Denn wenn dir was passiert, bin ich meinen Job los.\" Griff ebenfalls nach seiner Jacke. \"Also fahren wir,\" ging los. \"Ja,\" freute sich Malte und eilte ihm hinterher. \"Irgendwie süß die beiden,\" merkte Andreas an. \"Lass sie das bloß nicht hören,\" meinte Lina lachend. \"So schlimm wie ihr immer tut, ist er doch gar nicht,\" meinte Andreas. \"Meinst du Moritz?\" hakte Lina nach und griff nach ihrem Büroschlüssel. Andreas nickte nur. \"Er macht sich,\" erwiderte Lina und verließ gemeinsam mit ihren Kollegen das Büro. \"Mehr kannst du nicht erwarten,\" bemerkte Andreas und lächelte sie an. \"Gehts dir gut?\" hakte er nach. Lina nickte nur. \"Wir haben uns alle ganz schön Sorgen um dich gemacht. Vor allem Henry. Der war ziemlich neben der Spur,\" bemerkte Andreas. \"Ich auch,\" meinte Lina und zog die Bürotüre hinter sich zu. \"Aber aktuelle macht ihr beiden wieder einen recht guten Eindruck,\" lächelte Lina erleichtert an. \"Danke,\" bedankte sie sich und sperrte das Büro ab. \"Willst du zu Steph?\" hakte Andreas nach. \"Kommst du mit?\" hakte Lina nach und ging los. \"DIe halbe Strecke,\" erklärte Andreas lachend und gemeinsam bogen die beiden um die Ecke. Kaum war sie um die Ecke verschwunden, trat Kommissar Anwärter Luca Clemens aus den Schatten, sah sich nach allen Seiten um, ging mit schnellen Schritten zur Bürotür, sah sich noch einmal um, sperrte sie auf und stahl sich dann schnell hinein. Eilte zu Linas Schreibtisch. Öffnete eine Schublade nach der anderen. Stöhnte auf und ging dann zu dem Schreibtisch von Moritz. Öffnete auch hier jede einzelne Schublade. Schnaubte kurz und lief dann zu dem Schreibtisch von Malte. Öffnete auch hier die Schublade, lächelte als in der letzten eine Akte fand. „Dann wollen wir doch mal sehen,“ meinte Luca und begann in der Akte zu blättern. Danke für inzwischen schon 100 Zugriffe. Ihr seid wirklich die besten und überrascht mit jedes Mal aufs Neue wieder. Und zwar im Positiven Sinne. Und egal welche Geschichte ihr lest, ich freue mich bei jeder über jeden einzelnen Zugriff. Danke. Und danke auch an a24 für das Review.",
            "wordcount": "2.069",
            "chapter_release": "11.01.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:Olympiapark/Geisterbahnhof:\"Der S-Bahnhof Olympiastadium wurde im Vorfeld der Olympischen Spiele 1972 gebaut. Das erste Mal angefahren wurde am 26. Mai 1972. Damals fand ein Fußballländerspiel spielt,\" klärte Malte Moritz auf, als er ihn einen kleinen Hügel hinab folgte. \"Aufgelöst wurde der Bahnhof nach der Fußballeuropameisterschaft 1988, genau am 8. Juli. Davor ist er aber so gut wie gar nicht mehr angefahren wurde, was widerrum ein Beweis dafür ist, das schon in den 80iger Jahren unsere Steuergelder verschwendet wurden. Ich meine zuerst baut man ihn für sehr viel Geld und dann lässt man ihn einfach verfallen. Wobei die Botaniker hellauf begeistert sind. Auf dem Gelände des Geisterbahnhofes.\" Stolperte, verlor das Gleichgewicht und konnte von Moritz gerade noch am Fallen gehindert werden. \"Wachsen nämlich sehr seltene Pflanzen wie \u0001 \u0002. der Ysop, der Echte Lavendel und die kriechende Zwerg-Mispel,\" beendete Malte seinen Satz. \"Danke.\" \"Bitte, “erwiderte Moritz und sah Malte eindringlich an. \"Hör auf zu reden und pass lieber auf wo du hintrittst. Nicht das du dich noch verletzt.“ \"Die Gleise haben sie schon vor Jahren abgebaut\" stellte Malte klar und blickte aufmerksam auf den weichen Erdboden. \"Was weißt du eigentlich nicht?\" wollte Moritz leicht genervt wissen. \"Na ja, ich informiere mich halt,\" erklärte sich Malte unsicher. \"Das tut man doch als Polizist im Außeneinsatz.\" Sah Moritz fragend an. \"Du bist aber kein Polizist.\" \"Aber im Außeneinsatz.\" \"Und das machst du auch nicht schlecht, Malte.\" Auf dessen Gesicht zeichnete sich sofort ein Lächeln ab. \"Aber konzentriere dich bitte mehr auf die Umgebung, als auf die Geschichte eines vermeintlichen Tatorts.\" „Okay,“ stimmte Malte zu, tat einen Schritt, rutschte aus, ruderte mit den Armen und fiel rittlings auf den Boden. \"Scheiße,“ fluchte Malte.\" \"Wohl eher Bingo,\" meinte Moritz und ging hinter dem IT-Spezialisten in die Hocke. Zog ein Taschentuch aus seiner Jacke und hob damit eine Dose auf. \"Welche Farbe ging ab?\" \"Weiß,\" erwiderte Malte und besah sich seine Hände. \"Wieso?\" Drehte sich um. \"Weil du sie gefunden hast,\" zeigte sie ihm. \"Gut gemacht,\" und hielt die Dose in das Licht. \"Das könnte Blut sein,\" deutete auf eine rot-braune geronnene und verkrustete Stelle an der Seite der Dose. \"Vielleicht haben wir dann den Tatort gefunden,\" meinte Malte und stand vorsichtig auf. \"Wir sollten Steph und sein Team herbitten,\" schlug Moritz vor. \"Ja,\" sagte Malte und rieb sich sein Gesäß. \"Tut weh,\" vermutete Moritz grinsend. Malte nickte nur. \"Deswegen immer auf die Umgebung achten.\" Malte verdrehte nur die \u0001 \u0002 halbe Stunde später:\"Wie viele leere Spraydosen haben wir inzwischen schon gefunden, Walter?\" erkundigte sich ein Mann im weißen Anzug und richtete sich vorsichtig auf. \"15,\" erwiderte Walter fragend. \"16,\" meinte der andere Mann und hielt eine weitere hoch. \"Könnte irgendjemand der Stadt mal einen dezenten Hinweis geben, dass sich Mülleimer hier bewähren würden?\" erkundigte sich Waltler. \"Der Stadt gehört das Areal gar nicht,\" erklärte Malte und drehte sich um. Sah zwischen dem Büschen, den blühenden Bäumen und dem dadurch schimmernden braunen Boden einige Menschen in weißen Anzügen herumspazieren und kriechen. \"Und die Bahn interessiert sich nicht dafür,\" stellte Malte klar. \"Die Bahn interessiert sich für vieles nicht,\" stellte einer von der Spurensicherung klar. Allgemeines Gelächter erklang. \"Ihr werdet ihr nicht für Witze bezahlt,\" merkte Steph genervt auf. \"Fürs Müllsammeln aber auch nicht,\" stellte jemand aus dem Team klar und hielt eine weitere Dose hoch. \"17,\" sagte ein anderer. \"Ist nee Coladose,\" wusste der Mann. \"Das wäre dann Nummer 30.\" Steph stöhnte nur genervt auf und drehte sich um. Stutze, als er bemerkte wie Kriminalkommissar Moritz Lohmann seinen Kopf nach rechts neigte. \"Und da,\" staunte er und deutete auf ein Graffiti an der Wand. \"Soll was stehen?\" Kniff das linke Auge zusammen. \"Vielleicht kannst du es lesen, wenn du dich auf ein Bein stellst und hüpft.\" schlug der Chef der Kriminaltechnik vor und verschränkte die Arme. Vom Hügel erschallte Gelächter. \"Das würde nichts bringen,\" warf Malte ein. \"Also wenn er sich auf ein Bein stellen und hüpfen würde,\" erklärte Malte, als er Steph verwunderten Gesichtsausdruck bemerkte. \"Der Sinn des Wild Styles besteht ja darin es unkenntlich zu machen,\" wusste Malte. \"Den Sinn verstehe ich nicht,\" merkte Moritz an. \"Wer versteht schon die Kunst?\" wollte Steph wissen und Moritz nickte zustimmend. \"Der Künstler selber,\" antwortete Malte. \"Der weiß auch,\" und deutete auf das Graffiti. \"Was da steht.\" Steph und Moritz sahen sich kurz an und nickte sich dann beide zu. \"Neue Erkenntnisse?\" erkundigte sich der Kriminalkommissar bei dem Kriminaltechniker. \"Außer dem offensichtlichen?\" erkundigte sich Steph und breitete die Hände auf. Moritz stöhnte und drehte sich um. Erkannte überall an den Überresten der Wände, den Boden, den Treppen, Graffitis. Mal knallbunte Zeichnungen, zur Unkenntlichkeit verformte Schriftzüge, Liebeserklärungen oder einfache Sprüche. \"Scheint als ob der Geisterbahnhof ein beliebter Treffpunkt der Graffitiszene ist,\" erklärte Steph. \"Weil sie hier ihre Ruhe haben,\" erklärte Malte. \"Das ist zwar keine offizielle Fläche zum Sprayen, aber nachdem sich bei der Bahn niemand für den Ort interessiert und die Stadt nicht zuständig ist, können die die Flächen hier nach Lust und Laune besprayen. Keiner stört sie, keiner stört sich daran und keiner macht sie weg. Das würde auch sehr, sehr viel Geld kosten.\" \"WIr kosten auch Geld,\" merkte Steph an. \"Und Gott sei Dank finden wir hier nicht nur einen Haufen Müll, sondern auf Hinweise darauf das hier vor kurzem gesprayt wurde,\" und deutete auf die Überreste einer Mauer. \"Die Farbe ist noch nicht ganz getrocknet,\" erklärte der Kriminaltechniker. \"Aber das interessantere,\" meinte Steph und drehte sich nach rechts. Deutet auf drei Stufen, die inmitten wilder, grüner Büsche standen. \"Blutspuren,\" beobachtete gemeinsam mit dem Kriminalkommissar die Männer der Spurensicherung wie sich gelbe Kärtchen aufstellten. \"Könnten die von unseren Unbekannten sein?\" hakte Moritz nach. \"Vielleicht,\" erwiderte Steph. \"Aber genaueres kann ich erst sagen, wenn wir die DNA-Proben von unserem Unbekannten mit denen hier verglichen haben.\" Moritz nickte. \"Aber passen könnte es,\" merkte der Chef der Kriminaltechnik an. \"Du meinst er könnte die Treppe hinuntergefallen,\" vermutete Moritz. \"Oder gestoßen,\" warf Steph ein. \"Sein und dabei ist ihm,\" sponn der Kriminalkommissar weiter. \"Die Dose aus der Hand gefallen,\" merkte der Kriminaltechniker ein. \"Und um sie herum hat sich die Blutlache langsam ausgebreitet,\" meinte Moritz. \"Könnte so passiert sein, aber es könnte auch anderes passiert sein,\" gab Steph zu bedenken. \"Du sagst es,\" stellte Moritz klar und stutze. \"Aber wieso sagt Malte nichts mehr?\" Drehte sich um und entdeckte Malte.\"Stop,\" brüllte der Kriminalkommissar und rannte los. Sprang von den Überresten des ehemaligen Bahnsteiges auf das Gleisbett. Fluchte kurz und rannte hinter dem IT-Spezialisten hinterher. \"Weiß der das hier keine Züge mehr fahren?\" hakte jemand aus dem Team der Spurensicherung nach und sah seinen Kollegen an. Der zuckte nur mit den Schultern und beobachtete wie Malte gefolgt von Moritz in den Tunnel rannten. \"Malte,\" schrie Moritz und blieb stehen. \"Du sollst doch,\" holte einmal tief Luft. \"Keine Alleingänge machen,\" atmete hektisch ein und aus. \"Wenn dir was passiert,\" holte noch einmal Luft. \"Wars das mit meinem Job.\" Richtete sich etwas auf und folgte Maltes Blick an die Wand. \"Das Graffiti war eine Botschaft,\" erklärte Malte. \"Botschaft,\" staunte Moritz und sah ihn verwirrt an. \"Jonah ist zurück.\" \"Stand da,\" staunte Moritz. \"Nein,\" merkte Malte genervt an. \"Da stand gar nichts.\" \"Wie kommst du dann auf eine Botschaft?\" hakte Moritz nach. \"Weil das Graffiti, dessen Farbe noch nicht richtig getrocknet war, einen Tag aus Jonahs früheren Zeiten hatte,\" erwiderte Malte. Moritz runzelte nur die Stirn. \"Was eine Sensation ist,\" bemerkte Malte. \"Eine Sensation wäre es, wenn meine Leute etwas anderes als Müll finden würden,\" mischte sich Steph ein, der inzwischen mit zwei seiner Kollegen dazu gestoßen war. \"Und ich fürchte hier in der Dunkelheit, ist es noch schlimmer, als draußen.\" \"Dunkelheit,\" wusste Malte. \"Ja, hier ist es dunkel,\" bemerkte Moritz und sah zu Steph. \"Dunkelheit, dass hat Jonah da draußen gemalt,\" erklärte der IT-Spezialist. \"Und du hast das erkannt,\" wunderte sich Steph. \"Ich hab mich mit Jonah heute Nacht intensiver beschäftigt,\" gestand Malte. \"Mit dem vermeintlichen Tatort auch,\" fügte Moritz hinzu. \"Und was bringt uns das?\" hakte Steph nach. \"Das Jonah seine Rückkehr verkündet hat, aber nur für diejenigen die ihn von Anfang an kennen,\" und deutete auf das Graffiti an der Wand. Dort war eine Große Komikfigur mit einer Spraydose zu sehen. \"Dieses Motiv stammt eindeutig aus seiner Anfangszeit als Sprayer,\" war sich Malte sicher und holte sein Smartphone heraus. Fotografierte die Wand mehrmals. \"Andreas wird uns das sicher bestätigen können,\" und tippte auf dem Display des Handys herum. \"Ich schicke es ihm gerade,\" merkte Malte an. \"Könntest du das vielleicht außerhalb unserers Tatort tun?\" hakte Steph nach. Überrascht blickte ihn Malte an. \"Gehen wir,\" meinte Moritz, ergriff Maltes Arm und zog ihn mit sich. \"Also ihr wisst was ihr zu tun hat,\" schrie Steph und sah seine Leute die nickten nur. \"Den dank der guten Arbeit unserers IT-Spezialisten haben wir einen weiteren potenziellen Tatort.\" \"Das war ein Kompliment,\" raunte Moritz Malte zu. Der grinste nur \u0001 \u0002 an a24 für das Review. Und danke an alle meine Leser meiner Geschichten. Danke fürs Lesen.",
            "wordcount": "1.719",
            "chapter_release": "18.01.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Auf dem Hof vor dem Kommissariat:\"Hey,\" rief Lina, als sie ihre beiden Kollegen erblickte und eilte die Stufen zum Hof des Kriminalkommissariats herunter. \"Malte hatte Recht,\" zwinkerte dem IT zu. \"Das Tag das ihr am Geisterbahnhof gefunden hat, stammt eindeutig von Jonah.\" \"Ich wusste es doch,\" jubelte Malte und ballte die Faust. \"Aber,\" merkte Lina an und sah Malte eindringlich an. \"Verwendet hat es Jonah in einer seiner,\" formte mit ihren Händen Anführungszeichen. \"Früheren Epochen und überwiegend für den Simple Style.\" \"Denn kann jeder lesen,\" klärte Malte Moritz auf. \"Stellt sich nur die Frage ob das wirklich jeder lesen will,\" merkte Moritz an. \"Und ob es wirklich Jonah war der das gesprayt hat,\" gab Lina zu bedenken. \"Es ist sein Tag,\" wusste Malte. \"Aber nicht seine Art sich auszudrücken,\" merkte die Kriminalkommissarian an. \"Laut Andy hatte Jonah einen leichten Hang zum lyrischen und poetischen. Was vor allem in seiner Simple Style Epoche deutlich zum Vorschein kann. Ein einzelnes Wort, noch dazu recht schnörkelos, ist eher ungewöhnlich für ihn. Genauso wie jemand das Tag einer solchen Berühmtheit kopieren würde.\" Neugierig musterte Lina den IT-Spezialisten. \"Es war eine Botschaft,\" wusste Malte. \"Die uns in die Dunkelheit, also die Überreste des Tunnels geführt hat.\" Sah zu Moritz. \"Und mir fast einen Herzinfakt beschert hat,\" merkte Moritz an. \"Vielleicht solltest du mehr Sport treiben,\" schlug Lina vor. Fassungslos blickte sie ihr Kollege an. \"Aber für wen war die Botschaft bestimmt?\" hakte Malte nach. \"Für denjenigen der damit was anfangen kann,\" vermutete Lina. \"Dann bin es schon mal nicht,\" stellte Moritz klar. \"Ich kann mit der Form der Kunst nämlich gar nichts anfangen.\" \"Kannst mit Kunst überhaupt was anfangen?\" hakte Lina nach. \"Ich hab mich bis jetzt noch nicht wirklich damit beschäftigt,\" erklärte Moritz und stieg gemeinsam mit seinen Kollegen die wenigen Stufen zur Türe hinauf. Öffnete sie und hielt sie für Lina und Malte auf. \"Es gibt in München einige Museen,\" meinte Malte grinsend. \"Und interessante Ausstellungen.\" Lina schmunzelte, während Moritz nur genervt die Augen verdrehte.\"Entschuldigung,\" rief ein uniformierter Polizist und eilte den drei entgegen. \"Frau Schmitt.\" \"Ja,\" sagte Lina und blieb stehen. \"Da ist er,\" schrie plöztlich ein junger Mann und deutete auf Moritz. \"Pierre,\" entfuhr es diesem. \"Pierre,\" staunte Malte und drehte sich um. Sah einen gepflegten, jungen Mann, ca. mitte zwanzig, hellblond, in der Mitte zwischen zwei Polizisten stehen. \"Er kann ihnen alles bestätigen,\" erklärte Pierre. Lina runzelte die Stirn. \"Er kennt mich.\" Wollte in Richtung Moritz gehen, doch die beiden Polizisten hielten ihn sofort los. \"Lassen sie mich auf der Stelle los. Ich hab nichts getan, was ihr Verhalten mir gegenüber rechtfertigt,\" erklärte er. Malte blickte fragend zu Lina. Die zuckte jedoch nur mit den Schultern. \"Sag ihnen das Moritz. Sag ihnen das du mich liebst. Wir ein Paar sind,\" forderte Pierre. \"Das waren wir noch nie Pierre,\" erklärte Moritz mit leiser Stimme. \"Du verleumdest mich,\" entfuhr es Pierre geschockt. \"Du verleumdest mich,\" wurde lauter. \"Du verleumdest mich,\" schrie jetzt und wollte sich auf Moritz stürzen. Doch die beiden Polizisten hielten ihn fest. \"Lassen sie mich sofort los,\" forderte Pierre und begann um sie zu treten. \"Er lügt. Er hat nur Angst zu uns zu stehen und unserer Beziehung. Er liebt mich, er wollte das ich hierher komme, bei ihm bin. Er wollte nicht ohne mich sein. Er.\" \"Hey,\" unterbrach ihn Lina aufgebracht. \"Das reicht.\" \"Er hat es euch nicht erzählt,\" vermutete Pierre und begann zu lächeln. \"Du hast es ihnen nicht erzählt.\" Lachte lauf auf. \"Dann erzähle ich es ihnen.\" \"Was?\" wollte Lina genervt wissen und ging zwei Schritte in die Richtung von Pierre. \"Das er schwul ist.\" Überraschung machte sich auf dem Gesicht von Pierre bereit, gefolgt von Entsetzen. \"Er hat es euch erzählt.\" Sah an der Kommissarin vorbei zu Moritz. \"Du hast es ihnen erzählt.\" Schüttelte ungläubig den Kopf. \"Du hast ihnen erzählt das du schwul bist.\" \"Ja, hat er,\" bemerkte Malte. \"Und? Wo ist da das Problem?\" Gerade als Pierre antworten wollte, unterbrach ihn Lina erneut. \"Führt ihn endlich ab,\" funkelte die beiden Polizisten ab. \"Ja,\" sagten die gleichzeitig und zerrten Pierre mit sich. \"Wir sind noch nicht fertig, Moritz,\" schrie dieser, bevor er um die Ecke verschwand. \"Scheiße,\" sagte Moritz und sah zuerst Lina und dann Malte an. \"Ihr.\"\"Was wollten sie mir sagen?\" wandte sich Lina mit einer Frage an den Polizisten neben sich. Der sah sie nur verwirrt an. \"Sie wollten uns irgendetwas mitteilen,\" stellte Lina klar und sah den Mann interessiert an. Der überlegte kurz und nickte dann eifrig. \"Ja.\" Sprach nicht weiter. \"Und das wäre was?\" hakte Malte nach. \"Was?\" wollte der Polizist wissen. \"Was wollten sie uns mitteilen?\" hakte Lina nach. \"Ach ja genau,\" meinte der Polizist. \"Jemand hat sich nach einem gewissen Jonas Täschge informiert.\" \"Und wer soll das sein?\" erkundigte sich Malte. \"Das hat der Unbekannte Anrufer nicht gesagt,\" erzählte der Polizist. \"Eigentlich hat er nicht wirklich viel gesagt, außer dem Namen und der Frage, ob es ihm gut geht und in welchen Krankenhaus er liegt?\" \"Jonas Täschge?\" fragte Lina. \"Sind sie sicher?\" Der Polizist nickte nur und reichte ihr einen Zettel. \"Danke,\" bedankte sich Lina und drehte sich zu ihren Kollegen um.\"Woher wisst ihr beide, dass ich,\" begann der Kriminalkommissar eine Frage zu formolieren, doch seine Kollegen ignorierten ihn. \"Irgendwas sagt mir der Name Täschge,\" erklärte Lina und ging gemeinsam mit Malte zur Treppe. \"Also mir sagt er nichts,\" merkte dieser an. \"Ich hab den doch heute irgendwo schon gelesen,\" meinte die brünette Kriminalkommissarin und eilte die Stufen nach oben. Malte drehte sich zu Moritz um. \"Schwul bin,\" beendete dieser seine Frage und sah Malte fragend an. Der überlegte kurz, drehte sich dann um und eilte Lina hinterher. \"Malte,\" rief Moritz. Doch der IT-Spezialist ignorierte ihn. \"Malte,\" schrie Moritz und eilte ihm hinterher. \"Ich hab dir eine Frage gestellt.\" Lief die Stufen hinauf, überquerte den Gang und öffnete die Türe. \"Und ich will eine Antwort,\" stoppte vor dem Büro. \"Jonas Täschge,\" sagte Lina und hielt eine Akte hoch. \"Nicht die Antwort die ich hören wollte,\" erklärte Lohmann und betrat das Büro. \"Galt als Vermisst,\" fuhr Lina fort. \"Galt,\" staunte Moritz und lehnte sich an die Wand. \"Anscheinend wurde die Vermisstenmeldung wieder zurückgenommen,\" erklärte Lina. \"WIeso steht hier allerdings nicht. Eigentlich steht hier überhaupt nichts.\" Stutze und sah zu Malte. \"Wieso ist die Akte auf meinem Schreibtisch gelandet?\" \"Du bist im Innendienst,\" antwortete der IT-Spezialist. \"Ich hab sie nicht angefordert. Wieso auch? Mit unserem Fall hat sie nichts zu tun,\" erklärte Lina und sah zu Moritz. \"Wo Recht hat er Recht,\" bemerkte Moritz und deutete auf Malte. \"Du bist im Innendienst.\" \"Und ich krieg das raus,\" bemerkte Lina. \"Und du Malte.\" Sah ihn eindringlich an. \"Findest den Inhalt der Akte,\" vermutete dieser und Lina nickte. \"Bin schon dabei,\" erklärte der IT-Spezialist und lief zu seinem Schreibtisch. \"Du weißt das ich schwul bin,\" staunte Moritz und sah seine Kollegin an. \"Ja,\" antwortete diese. \"Woher?\" \"Interessanter dürfte für dich sein, dass wir hier damit keine Probleme haben. Also mit einem schwulen Kollegen.\" Grinste den Kriminalkommissar an. Der lächelte zurück. \"Und jetzt hättest du Zeit etwas zu klären.\" \"Ich wüsste nicht was,\" merkte Moritz an. \"Das, was da unten in einer der Zellen sitzt,\" half ihm Lina auf die Sprünge. \"Das ist geklärt,\" wusste Malte. \"Sieht er anders.\" \"Er wird es nie anders sehen,\" war sich Moritz sicher. \"Er wil es nicht anders sehen.\" \"Manchmal ist ein Ende schwer zu akzeptieren,\" gab Lina zu bedenken. \"Es gab nie einen Anfang,\" wusste Moritz und die brünette Kommissarin runzelte nur die Stirn. \"Aber danke,\" bedankte sich Moritz. \"Dann versuche ich jetzt mal herauszufinden, wer mir diese Akte auf den Schreibtisch gelegt hat,\" meinte Lina und Moritz nickte. Danke an A24 für das Review. Und an jeden einzelen von euch der eine meiner Geschichten liest. Danke für das Interesse.",
            "wordcount": "1.527",
            "chapter_release": "25.01.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:In einem Cafe:„Herr Clemens,“ hörte Luca eine männliche Stimme auf seiner Mailbox sprechen. „Hier spricht Kriminalhauptkommissar Hartinger, von der internen Ermittlung.“ Der Kommissar Anwärter stöhnte auf. „Ich wollte ihnen nur mitteilen, dass ihre Anhörung in der Angelegenheit Katharina Fischer am nächsten Montag, 10:00 Uhr, stattfindet. Und bitte Herr Clemens nehmen sie diesen Termin diesmal wahr. Es ist auch in ihrem Sinne. Falls sie noch Fragen haben.“ Mit einem Fingerdruck beendete Luca die Aufzeichnung seiner Mailbox und ließ sein Smartphone auf den Tisch fallen. Erinnerte sich an die Vergangenheit.„Das könnte mich meinen Job kosten,“ merkte Luca an. \"Sag mal spinnst du jetzt, Luca?\" wollte ein dunkelhaariger Mann entsetzt wissen. „Hier gehts um Jonas Leben.\" Sah den jungen Polizisten ernst an. \"Und du,\" schüttelte fassungslos den Kopf. \"Machst dir Sorgen um deinen Job.\" Spie die letzten Worte förmlich aus. \"Ich,\" versuchte sich Luca an einer Erklärung, wurde jedoch von dem dunkelhaarigen Mann unterbrochen: \"Jonas könnte in diesem Moment schon tot sein.\" \"Jetzt übertreib mal nicht so, Hannes,\" forderte Nina ihn auf. \"Ich übertreibe nicht,\" merkte Hannes klar. \"Doch, dass tust du,\" hielt die rothaarige dagegen. \"Jonas hat es sich zwar mit der Szene verscherzt und da gibt es sicherlich auch einige die nichts gegen seinen Tod einzuwenden hätten, aber akut gefährdet ist er derzeit nicht.\" Verschränkte die Arme. \"Es geht hier um Jonas Leben,“ stellte er klar. „Und du machst dir Sorgen um deinen Job?“ Schüttelte fassungslos den Kopf. \"Ich,\" versuchte sich Luca an einer Erklärung. \"Die könnten Jonas jeden Moment umbringen.\" „Er bekommt bereits Morddrohungen,\" wusste Hannes. \"Weil die denken das er gemeinsame Sache mit den Bullen macht.\" \"Aus diesem Grund versuchen sie ihn ja auch einzuschüchtern,\" erklärte Luca. \"Die wollen ihm nur Angst machen.\" \"Und das kannst ausgerechnet du beurteilen, Luca,\" staunte Hannes. \"Hey,\" empörte sich Nina. \"Luca kann nichts dafür.\" \"Er könnte uns aber helfen,\" wusste Hannes. \"Das würde ich doch auch gerne,\" gestand Luca. \"Wieso tust du es dann nicht?\" wollte Hannes genervt wissen. \"Weil ich mich damit strafbar mache und meinen Job riskiere. Wenn das rauskommst,\" antwortete Luca. \"Wir können das nicht von Luca verlangen, Hannes,\" erklärte Nina. \"Also mach du dir keine Sorgen,\" lächelte Luca aufmunternd an. \"Ich hab mal ein bisschen umgehört.\" \"Du hast was?\" wollte Luca entsetzt wissen. \"Ich hab ein paar Erkundigunen eingeholt,\" erzählte Nina. \"Spinnst du?\" hakte Luca fassungslos nach. \"Du kannst doch nicht.\" \"Ich war vorsichtig,\" meinte Nina. \"Na und?\" erkundigte sich Luca. \"Mit diesen Typen ist nicht zu spaßen, Nina,\" stellte er klar. \"Die machen kurzen Prozess mich euch,\" blickte zu Hannes. \"Da hilft dann auch keine Vorsicht mehr.\" Schüttelte den Kopf. \"Wenn du da an den falschen kommst und es gibt eigentlich nur falsche, hast du schneller ein Messer im Rücken, als du was sagen kannst.\" \"Tja und wessen Schuld ist das dann?\" erkundigte sich Hannes. \"Hannes,\" sagte Nina empört. \"Er muss sich nicht mit irgendwelchen zwiellichten Typen einlassen,\" stellte Hannes klar. \"Er riskierit aber seinen Job,\" hielt Nina dagegen. \"Wir unser Leben,\" merkte Hannes an. \"So einfach wie ihr euch das vorstellt ist das bei mir auch nicht,\" erklärte Luca und sah zwischen den beiden hin und her. \"Ich kann nicht einfach so ins Präsidium spazieren und einen der Spezialisten fragen, ob er mir mal schnell für einen guten Freund neue Papiere ausstellen kann. Das wäre Urkundenfälschung, davon wenn jemand Wind kriegt, lande ich im Knast und zwar für mehrere Jahre.\" \"Wir landen auf dem Friedhof,\" bemerkte Hannes. \"Und zwar für immer.\" Sah Luca vorwurfsvoll an. Der stöhnte auf und sah zu Nina. \"Die Typen haben eigentlich einen ganz netten Eindruck gemacht,\" wusste Nina. \"Okay,\" gab Luca nach. \"Nein,\" widersprach Nina. \"Es war falsch von uns dich darum zu bitten,\" erklärte sie und ergriff die Hand von Luca. \"Ich will nicht, dass du.\" \"Und ich will nicht das du dich in Gefahr begibst,\" meinte Luca und lächelte sie an. \"Ich finde schon eine Lösung,\" war er sich sicher. \"Sicher?\" erkundigte sich Nina. \"Ich würde es mir nämlich nicht verzeihen, wenn du.\" \"Ich brauch nur etwas Zeit,\" meinte Luca. \"All zu viel Zeit haben wir aber nicht mehr,\" stellte Hannes klar. \"Ein paar Tage mit Sicherheit schon. Jonas muss sich halt mal zurückhalten und den Kopf einziehen,\" merkte Nina ein. \"Wenn du ihn dazu bekommst,\" sagte Hannes nur. \"Wir kümmern uns um Jonas,\" erklärte Nina und sah zu Luca. \"Und ich mich um den Rest,\" versicherte Luca. \"Danke,\" bedankte sich Nina und fiel Luca um den Hals. Ballte hinter seinem Rücken lächelnd die Faust und grinste Hannes an. Der applaudierte ihr stumm. \"Und ich kümmere mich um den Rest,\" wiederholte Luca in der Gegenwart seine Worte und blickte auf sein blinkendes Smartphone. \"Ich kümmere mich immer um den Rest,\" stellte Luca fest und sah auf den Display das seine Mutter angerufen hatte. \"Immer kümmere ich mich um den Rest und helf den anderen aus der Patsche,\" beobachtete wie sich sein Smartphone in den Standbymodus versetzte und das Display langsam schwarz wurde. \"Aber wer hilft mir aus der Patsche?\" wollte Luca wissen und stöhnte auf. \"Wer hilft mir?\" Danke an a24 für das Review. Und danke an jeden einzelnen von euch der sich dazu entschieden hat Jonas zu lesen. Ich freue mich wirklich über jeden einzelnen Zugriff. Auch auf die älteren Geschichten. Danke",
            "wordcount": "1.010",
            "chapter_release": "01.02.2020",
            "chapter_number": "9"
        }
    },
    "title": "Jonas",
    "topic": "W",
    "release": "\n14.12.2019\n\t\t\t\t\t\t",
    "author": "Myra"
}