{
    "tags": [],
    "chapcount": "13",
    "wordcount": "24.200",
    "chapters": {
        "1": {
            "text": "Liebe Leserin, lieber Leser, herzlich willkommen! Ja, das ist schon der 5. Teil dieser Reihe, und nein, Ihr müsst die anderen natürlich nicht vorher alle gelesen haben. Wer jedoch an der Vorgeschichte mit Paul interessiert ist, kann gern mal ins Ende von Teil III reinschauen. Die vorherigen Teile dieser Reihe findet man immer noch auf meinem Profil :) Zugegeben, dies hier ist vielleicht nicht ganz der klassische Krimi ... Wen ich jetzt aber immer noch nicht abgeschreckt habe - viel Spaß! PrologIhre Knöchel waren an die Beine des Stuhls gefesselt, auf dem sie saß, und sie hatte ein Stück Stoff im Mund. Etwas Hartes schnitt in ihre Handgelenke, die hinter der Stuhllehne zusammengebunden waren. Sie versuchte, den Kopf weit genug zu drehen, konnte aber nicht erkennen, ob es tatsächlich Kabelbinder waren. Verfluchte Scheiße. Sie fühlte Panik in sich aufsteigen. Ihr Atem ging stoßweise und sie musste sich geradezu zwingen, ruhiger zu werden. Es dämmerte bereits. Sie konnte bestenfalls grob schätzen, wie viel Zeit vergangen war, seit sie zusammengebrochen war. Noch immer war ihr Kopf nicht ganz klar und sie verspürte eine leichte Übelkeit. Sie musste es irgendwie schaffen, sich unter Kontrolle zu \u0001 \u0002 dich. Es gibt immer einen Ausweg. Jedenfalls meistens …",
            "wordcount": "202",
            "chapter_release": "15.06.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Hi. Kannst du mir einen Gefallen tun?“ Ein fröhlicher, unverbindlicher Ton sollte verschleiern, wie dringend Carlys Bitte war. Ihre Finger hielten das Handy jedoch krampfhaft fest, als sie nun vor dem Ferris in ihrem Wagen saß und Gordon anrief. Etwas in ihr wollte lieber jetzt als später mit Natalie reden, nachdem sie sich von Paul verabschiedet hatte. Mit ein bisschen Glück würde Gordon noch auf dem Revier sein und ihr innerhalb von Sekunden die Adresse durchgeben. Wenn Carly jedoch zu sehr darauf drängen würde, würde ihr Partner neugierig werden.„Worum geht’s denn?“, fragte er ebenso gut gelaunt zurück.„Ich brauche die aktuelle Adresse von jemandem.“ Sie zögerte kurz, bevor sie weitersprach, auch um sicherzugehen, dass sie Gordons volle Aufmerksamkeit hatte und er den Namen richtig verstand. „Natalie Sandford.“ „Nata…“, begann Gordon zu wiederholen, dann stockte er. „Ist das die Frau von Paul Sandford?“Natürlich hatte auch er den Mann nicht vergessen, der eine gewisse Prominenz in Fairview genoss und den er gemeinsam mit Carly vor ungefähr einem halben Jahr zu einem Mordfall befragt hatte.„Ex-Frau“, erwiderte Carly automatisch, während sie die Blende herunterklappte und ihr Spiegelbild überprüfte. Ihre Wangen waren gerötet, das blonde Haar umschmeichelte ihr Gesicht nicht wie üblich, sondern hing einfach schlaff herunter. Verfluchte Hitze. Während sie mit der linken Hand weiterhin das Telefon ans Ohr hielt, wischte sie mit der rechten über ihre Stirn. Dann erst bemerkte sie ihren Fehler und korrigierte sich. „Ich meine, noch nicht. Aber sie leben getrennt, und ich wüsste gern, wo sie jetzt wohnt.“ „Carly, was zur Hölle treibst du da gerade?“ Gordon klang alarmiert. „Ich … versuche nur zu helfen.“ Das war nicht gelogen, gab aber auch nicht zu viel preis. Doch ihr Partner schwieg. Zu lange für Carlys Geschmack. „Kannst du das bitte für mich rauskriegen? Sonst frag ich Derek.“ „Nein, ich schau gleich mal nach“, gab Gordon nach. „Aber du bist mir was schuldig. Und zwar eine Erklärung.“„Klar.“ Erleichtert lächelte Carly, auch wenn Gordon dies nicht sehen konnte. Sicher hätte auch ihr Kollege Derek ohne groß nachzufragen Auskunft gegeben, aber Carly wollte so wenige Leute wie möglich mit einbeziehen. Sollte sich das Ganze am Ende wider Erwarten doch als harmloser herausstellen, wäre es etwas peinlich, mehr als einen Kollegen in die Ermittlungen zu einem eingebildeten Verbrechen verwickelt zu haben. „Wenn ich wieder im Dienst bin. Versprochen.“Damit gab Gordon sich zufrieden.„Gut.“ Sie verabschiedeten sich voneinander und beendeten das Gespräch. Routiniert schob Carly das Handy in die Gesäßtasche ihrer Shorts. Nicht mal anderthalb Minuten später erhielt sie eine Textnachricht, deren einziger Inhalt „1934 Shoreland Avenue“ war. In dieser Gegend kannte sich sie weniger gut aus und tippte die Adresse sicherheitshalber in ihr Navi ein. Also \u0001 \u0002 Haus in der Shoreland Avenue wirkte verglichen mit dem, in dem Natalie noch bis vor kurzem gelebt hatte, regelrecht bescheiden. Fast konnte Carly nicht glauben, an der richtigen Adresse zu sein, doch ein kleines, leicht zu übersehendes Schild mit „N. Sandford“ darauf bewies ihr das Gegenteil. Sie klopfte und klingelte zur Sicherheit nach ein paar Sekunden, als niemand öffnete. Klopfte noch einmal. Keine Reaktion. Zwar lag die Haustür im Schatten, aber auch hier war es kaum auszuhalten. Ein sehnsüchtiger Blick zu ihrem Wagen auf der gegenüberliegenden Straßenseite, dann entschied Carly, dass sie auch dort warten könne. Sie entschuldigte sich im Geiste bei der Batterie ihres Autos, als sie sich wieder auf dem Fahrersitz niederließ und die Klimaanlage anschaltete. Aber alles andere wäre einfach gesundheitsschädigend gewesen. Damit der Unterschied zu den Außentemperaturen nicht zu gewaltig war, stellte sie die Anlage nicht zu kühl ein. Dies und die aufs Autodach knallende Sonne sorgten dafür, dass es im Wagen immer noch warm genug war, um Carly schläfrig werden zu lassen. Sicher war auch die letzte Nacht, in der sie viel zu wenig Schlaf bekommen hatte, nicht ganz unschuldig daran. Trotz aller Bemühungen, den Eingang von Natalies Haus nicht aus dem Blick zu lassen, fielen Carly mehr als einmal beinahe die Augen zu. Sie setzte sich aufrechter hin, straffte die Schultern und zwang sich zur \u0001 \u0002 hatte Recht. Was zur Hölle tat sie hier eigentlich? Wieso um alles in der Welt war ihr diese Angelegenheit so wichtig? Klar, dass GHB in Pauls Blut gefunden worden war, war nicht zu leugnen. Aber schon die mysteriöse Gestalt, die eventuell auf der Brücke neben ihm gestanden hatte, konnte er selbst nicht mit Gewissheit bezeugen. Warum also empfahl Carly Paul nicht einfach, zu hoffen, dass sich so etwas nicht wiederholte und zur Sicherheit vielleicht einen Bodyguard zu engagieren? Ehe sie noch länger ihre eigene Motivation hinterfragen konnte, riss das Zuschlagen einer Autotür sie aus den Gedanken. Carly sah eine Person aussteigen, etwas vom Beifahrersitz holen und auf das Haus mit der Nummer 1934 zugehen. Die Frau war ganz offensichtlich identisch mit jener auf dem Foto, das auf Pauls Kaminsims stand. Sie hatte ein schlichtes, figurbetontes dunkelblaues Kleid an und jede ihrer Bewegungen wirkte nahezu anmutig. Ihr kastanienbraunes Haar, das inzwischen länger war, schimmerte im Sonnenlicht, bevor sie in den Schatten trat, welchen das kleine Vordach spendete. So schnell sie konnte, verließ Carly ihr eigenes Auto und eilte auf das kleine Haus zu. Bevor Natalie, die bereits ihren Schlüssel in der Hand hatte, im Innern verschwinden konnte, rief Carly ihr nach.„Natalie Sandford?“Pauls Frau war bereits dabei, ihre Tür aufzuschließen, drehte sich nun um und schenkte Carly einen skeptischen Blick. Sie trug eine Papiertüte im Arm, welche ungefähr zur Hälfte mit Lebensmitteln gefüllt war. Aus der Nähe betrachtet, mit ihrem rosigen Teint und den dunklen Augen mit langen Wimpern, wurde das Foto Natalies tatsächlicher Attraktivität nicht mal gerecht. „Und Sie sind …?“, stellte sie die logische Gegenfrage, während Carly noch auf sie zukam. „Mein Name ist Carly Allen.“ Jetzt stand sie endlich direkt vor Natalie. „Ich bin eine Freundin von Paul.“ Es kam ihr schon viel leichter über die Lippen als noch … War das erst anderthalb Tage her, dass sie Dr. Kasabian das Gleiche erzählt hatte?„Aha.“ Natalie blieb reserviert und Carly wurde klar, dass sie schon mehr liefern musste als diese Behauptung. „Sie wissen ja von seinem Sturz?“, erkundigte sie sich daher. „Er sagte, Sie hätten ihn vor ein paar Tagen im Krankenhaus besucht.“ „Das ist richtig.“ Schien so, als würde das ein harter Brocken werden. „Könnten wir uns kurz unterhalten, bitte?“, bat Carly, bemüht, freundlich zu bleiben. „Legen Sie los.“ Noch immer rührte sich Natalie nicht von der Stelle. Carly setzte ein liebenswürdiges Lächeln auf, was ihr schwerer fiel als üblich. „Wäre es vielleicht möglich, dass wir das drinnen machen?“Nach einer gefühlten Ewigkeit nickte Natalie zögerlich, öffnete schließlich die Tür vollständig und ließ Carly den Vortritt. Schon auf den ersten Blick zeigte sich, dass auch hier der Unterschied zu dem villenähnlichen Haus im Valley Forge Drive beträchtlich war. Während dort einheitlich helle Wände und große Räume mit wenig Mobiliar vorherrschten, sprangen einem hier das kräftige Blau der Küche und das Sonnengelb im daran anschließenden Wohnzimmer ins Auge. Überhaupt war eine gemütliche und farbenfrohe, aber gut aufeinander abgestimmte Einrichtung vorhanden, so dass Carly die Frage in den Kopf schoss, ob Natalie bei der Trennung auf die Schnelle irgendein möbliertes Haus gemietet hatte. Und falls nicht und dies hier spiegelte ihren tatsächlichen Geschmack wieder, wie hatte sie sich jemals in ihrem altem Zuhause wohl fühlen können? Hinter Carly schloss Natalie die Tür und begann mit dem Auspacken der Lebensmittel.„Seit wann sind Sie denn mit Paul befreundet?“, fragte sie in beiläufigem Ton. Aber es war klar, dass Natalie wissen wollte, welche angebliche Freundin dies war, von der sie während ihrer jahrelangen Ehe mit Paul nie gehört hatte.„Erst seit kurzem“, erklärte Carly mehr oder weniger wahrheitsgemäß und ging ein paar Schritte in Richtung Durchgang zum Wohnzimmer, um Natalie nicht im Weg zu sein. Und um es dieser zu erschweren, sie gleich wieder zur Tür hinauszuschieben. „Wir haben uns bei der Arbeit kennengelernt. Mein Job, nicht seiner“, setzte sie schmunzelnd hinzu. „Und welcher Job wäre das?“ Hier klapperte noch eine Schranktür, dort wurde der Kühlschrank geöffnet und wieder geschlossen, dann legte Natalie die Papiertüte fein säuberlich zusammen und verstaute sie in einer Schublade.„Ich bin bei der Polizei. Mordkommission, um genau zu sein.“ Carly versuchte aus der Reaktion der anderen Frau herauszulesen, ob sie überrascht oder gar geschockt war. Doch deren Pokerface gab nichts dergleichen preis. Wahrscheinlich konnte Carly schon froh sein, dass nicht gleich nach der Dienstmarke gefragt wurde, welche sie selbstverständlich nicht bei sich trug. Anstatt ihr den Gefallen zu tun und sie ins Wohnzimmer zu bitten, nahm Natalie selbst auf einem Küchenstuhl Platz. Mit einer knappen Geste bot sie Carly ebenfalls einen Platz an, den diese mit gekünsteltem Lächeln annahm.„Und es geht um seinen Unfall?“, schlussfolgerte Natalie.„Ja. Nur dass er …“ Carly stockte und korrigierte sich. „Wir beide glauben, dass es nicht bloß ein Unfall war.“ „Ein Mordversuch?“ Natalie war nicht dumm und hatte sofort eins und eins zusammengezählt. Auf Carlys Nicken hin kniff sie ungläubig die Augen zusammen. „Warum sollte irgendjemand Paul töten wollen?“Das war sie dann wohl, die Stunde der Wahrheit.„Tja, ich hatte gehofft, das können Sie mir beantworten.“„Kann ich nicht.“ Offenbar kam Natalie gar nicht auf den Gedanken, sie käme als Täterin in Frage. Entweder das oder sie verstellte sich verdammt gut. Ein paar Sekunden schwieg sie, dann fuhr sie fort: „Vor einem halben Jahr, da wären mir vielleicht einige Namen eingefallen, aber jetzt? Pauls Karriere in der Politik liegt auf Eis und privat …“ Erneut pausierte Natalie. „Ich wüsste wirklich niemanden, der ihm etwas antun würde.“ „Ihnen ist bewusst, dass ihm Drogen verabreicht wurden, bevor er gestürzt ist?“ Carlys Ton wurde schärfer. „Nein“, erwiderte Natalie anscheinend arglos. Dann erst bemerkte sie Carlys Blick. „Sie verdächtigen mich?!“ Abrupt stand sie auf und für einen Moment kippelte ihr Stuhl gefährlich. „Was soll das Ganze hier?“ Natalie wurde laut und die Empörung stand ihr ins Gesicht geschrieben. „Wenn Sie mich vernehmen wollten, warum haben Sie mich nicht zum Revier mitgenommen? Wieso dann diese Farce, dass Sie eine Freundin von Paul sind?“„Das war keine …“, begann Carly beschwichtigend und erhob sich ebenfalls. Sie war jetzt wohl selbst gezwungen, die Wahrheit zu sagen. „Ich bin eigentlich gerade nicht im Dienst.“Falls das möglich war, wurde Natalies Blick noch erboster. In Gedanken flehte Carly, dass ihr Gegenüber nichts Unüberlegtes tat. Bitte ruf nicht auf dem Revier an und frag dort nach. „Aber ich bin wirklich Detective“, versicherte sie und hoffte, das würde genügen. Trotzdem war Natalie schon auf halbem Weg zur Tür, sicherlich um ihren „Gast“ hinauszuwerfen. Plötzlich kam Carly die rettende Idee. „Sie können Paul fragen, wenn Sie daran zweifeln.“Die Hausherrin hielt inne, sah Carly noch einmal giftig an. Dann ging sie zu deren Überraschung tatsächlich zu dem Küchenschrank, auf dessen Arbeitsfläche sie vorhin ihr Handy abgelegt hatte. Sie tippte kurz darauf herum, hielt es sich ans Ohr und lief ins Wohnzimmer. Lange ließ sie Carly dabei nicht aus den Augen, sondern warf ihr immer wieder einen kurzen Blick über die Schulter zu. Natalie sprach leise ins Telefon, so dass Carly nur einzelne Wörter und Wortfetzen aufschnappte. „Polizei“ und „auf den Hals gehetzt“ konnte sie verstehen. Sicherheitshalber blieb sie stehen, wo sie \u0001 \u0002 dauerte nicht lange und Natalie kam zurück. Zu Paul sagte sie: „Sie ist noch hier.“ Ihre Miene war nicht direkt besänftigt, eher hatte sie einen resignierten Ausdruck im Gesicht. Demonstrativ hielt sie Carly das Handy entgegen.„Er will mit Ihnen sprechen.“",
            "wordcount": "1.898",
            "chapter_release": "22.07.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Einen Augenblick lang rührte Carly sich nicht. Was sollte das jetzt? Hatte Paul seine Meinung geändert? Vorhin hatte er sie doch förmlich aufgefordert, selbst mit Natalie zu sprechen. Bekam er Gewissensbisse, kaum dass diese sich bei ihm über Carlys Auftauchen beschwerte?Zaghaft nahm sie das Handy von Natalie entgegen. An deren Miene konnte Carly nicht ablesen, was sie erwartete.„Ja?“, fragte sie zurückhaltend ins Telefon.„Ich wollte Sie sowieso gerade anrufen.“ Etwas in seiner Stimme ließ Carly aufhorchen. Er wirkte nicht wütend, jedoch beunruhigt. „Was ist los?“ Carly drehte sich von Natalie weg, weil sie sich besser konzentrieren konnte, ohne deren wachsamen Blick auf sich zu spüren.„Vielleicht ist es ja nur Einbildung, aber … Ich glaube, ich bin vom Ferris aus verfolgt worden.“ Pauls Worte kamen schnell, fast gehetzt. Durch die Leitung hörte Carly seine Schritte auf Parkettboden. „Ein Motorradfahrer war die ganze Zeit hinter uns und ist erst verschwunden, kurz bevor wir in den Valley Forge Drive eingebogen sind.“ Carly schwieg. Bisher hatte Paul keinen paranoiden Eindruck auf sie gemacht – auch wenn er vor ein paar Tagen selbst diese Möglichkeit scherzhaft erwähnt hatte. Sollte er sich nun grundlos verfolgt fühlen, war es nach dem Ereignis in der letzten Woche nicht einmal ein Wunder. Und hatte sie, Carly, das vielleicht noch unterstützt, indem sie seinen Sturz und die Begleitumstände so ernst nahm? Gedankenverloren war sie durch die Küche und das Wohnzimmer gelaufen und bemerkte dies erst jetzt so richtig, als sie an der Terrassentür angekommen war und umdrehen musste. Sie trat den Rückweg an, penibel darauf bedacht, Natalie dabei nicht anzuschauen.„Meinem Chauffeur ist es auch aufgefallen“, ergänzte Paul und holte Carly aus ihren Grübeleien. Sie zwang sich, in den professionellen Modus zu schalten. „Die Marke haben Sie nicht zufällig erkannt?“ Die zu kennen, würde im Moment zwar nicht viel helfen, aber jeder noch so kleine Fortschritt war … nun, eben ein Fortschritt.„Nein, wenn es nicht gerade eine Harley ist, kann ich die nicht auseinander halten.“ Paul klang nun etwas ruhiger, da Carly ihm offenbar Glauben schenkte. „Doch ich hatte so etwas wie … eine Art Flashback. Dieser Jemand, den ich vor dem Sturz auf der Brücke neben mir gesehen habe, trug einen Motorradhelm.“ „Wie sicher sind Sie sich?“ Carly war stehengeblieben und hoffte, Paul würde an ihrem ernsten Ton erkennen, wie wichtig es war, dass er wahrheitsgemäß antwortete. Sie versuchte noch immer auszublenden, dass seine Ehefrau neben ihr stand und sie mit Argusaugen beobachtete. „Ziemlich sicher“, erklärte er nachdrücklich. „Glauben Sie, das ist nur Zufall?“Wieder einmal entfuhr Carly ein schwerer Seufzer. „Möglich. Aber selbst wenn nicht, haben Sie eine Ahnung, wie viele Motorräder es in der Stadt gibt?“ Die Frage war natürlich rein rhetorisch und so blieb eine Antwort aus. Natalies Miene wurde auch nicht gerade freundlicher, je länger das Gespräch dauerte – dabei war sie es gewesen, die Paul angerufen hatte. Es war ja nicht Carlys Schuld, dass er die Gelegenheit genutzt hatte, um sie auf dem Laufenden zu halten.„Paul, ich muss jetzt Schluss machen. Ich melde mich wieder.“ Sie beendete das Gespräch und gab Natalie das Telefon zurück. „Glauben Sie mir jetzt?“Etwas widerstrebend nickte Natalie. Mit der rechten Hand hielt sie noch ihr Handy umklammert.„Irgendwer wollte Pauls Tod oder zumindest, dass er verletzt wird“, betonte Carly trotzdem noch einmal. „Können Sie mir sagen, wo Sie am Freitag waren? Nur, damit ich Sie als Verdächtige streichen kann.“Zwar wäre ein Alibi wenig aussagekräftig, sollte Natalie doch die Frau beauftragt haben, die im Ferris Pauls Drink mit \u0001 \u0002.-Tropfen versetzt hatte. Aber es konnte nicht schaden, danach zu fragen. So ungern Carly es zugab, glaubte sie in Wahrheit mit jeder Minute weniger daran, dass Natalie etwas mit dieser Sache zu tun hatte.„Ich war nicht einmal in der Stadt.“ Sie verschränkte die Arme vor der Brust, ihr Ton war allerdings versöhnlicher als noch vor dem Telefongespräch mit ihrem Mann. „Meine Schwester und ich haben in Northwood die Oper besucht.“ „Und Ihr …“ Zuerst wollte Carly „Lover“ sagen, konnte sich aber noch bremsen. „Freund?“„Billy? Der war nicht dabei.“ Carly stutzte kurz, tat es jedoch fürs Erste als puren Zufall ab. Sie sah sich noch einmal genauer um, ob es Anzeichen dafür gab, dass ein Mann hier lebte.„Wohnt er hier mit Ihnen zusammen?“, fragte sie. „Himmel, nein“, wehrte Natalie sofort ab. „So weit sind wir noch lange nicht.“ „Wo könnte ich ihn denn erreichen?“ Auf Natalies irritierten Blick schob Carly hinterher: „So kann ich gleich noch jemanden ausschließen, verstehen Sie?“Ungefähr zwanzig Minuten später stand Carly auf der Veranda vor dem weißen Haus in der Westmoor Road und versuchte, die drückende Wärme und ihren Durst so gut es ging zu ignorieren. Laut Namensschild war dies hier also das Zuhause von Jemandem namens „Bannister“. Carly hatte sich keinen großen Plan zurechtgelegt, würde einfach geradeheraus fragen, was sie wissen wollte und auf ihr Bauchgefühl vertrauen. Sie hatte Natalie noch gebeten, Billy nicht „vorzuwarnen“ und musste darauf vertrauen, dass diese ihr Versprechen halten \u0001 \u0002 allerletzter Versuch, schwor sie sich. Wäre auch dies wieder eine Sackgasse, müsste sie Paul bedauerlicherweise mitteilen, dass sie ihm nicht helfen konnte. Carly hasste es, einen Fall ungelöst zu den Akten legen zu müssen, aber immerhin würde das hier nicht ihre Erfolgsquote \u0001 \u0002 Carly klingelte, wurde ihr dieses Mal fast sofort geöffnet. Eine junge Frau in ärmelloser weißer Bluse und knappen Jeansshorts, die ihre langen Beine betonte, stand vor ihr und sah sie fragend an. Ein wenig von oben herab zwar, aber das lag daran, dass sie – obwohl barfuß – ein Stückchen größer als Carly war. Ihr kurzes blondes Haar und die blauen Augen, sogar eine ähnliche Gesichtsform, hätten sie und Carly auf den ersten Blick vielleicht als Schwestern durchgehen lassen. „Hallo … Ich wollte eigentlich zu Billy?“ Die Unsicherheit in Carlys Stimme war deutlicher herauszuhören als ihr lieb war. Bitte lass diesen Billy nicht verheiratet und seine Frau bezüglich der Affäre mit Natalie ahnungslos sein. „Mein Bruder ist noch bei der Arbeit. Kann aber nicht mehr lange dauern, bis er hier ist.“ Die Frau lächelte Carly freundlich an. „Darf ich fragen, was Sie von ihm möchten?“ Jetzt hieß es doch improvisieren, wenn sie nicht gleich mit der Tür ins Haus fallen wollte. Solange Natalie sich daran halten würde, wäre es wenig hilfreich, wenn stattdessen Billys Schwester ihn per Handy warnen würde, dass ein Detective hier auf ihn wartete. Nein, wie Carly Paul schon gesagt hatte, war es besser, die Leute konnten sich möglichst wenig auf eine Befragung vorbereiten.„Ich bin eine Freundin von Natalie.“ Nun, diese Taktik hatte vorhin wenigstens zu Anfang \u0001 \u0002 Gegenüber nickte, sie schien von der Geliebten ihres Bruders gehört zu haben. „Ich, äh, ein paar Mädels und ich wollen eine Überraschungsparty für sie organisieren und dachten, Billy könnte uns vielleicht helfen …“ Der Plan schien aufzugehen, die Frau streckte ihr lächelnd die Hand entgegen. „Ich bin Roxanne. Wollen Sie vielleicht drinnen auf Billy warten?“„Gerne, danke.“ Carly ergriff Roxannes Hand und schüttelte sie \u0001 \u0002 folgte sie ihr ins Haus, wo direkt hinter der Eingangstür ein einziger Raum mit hellgrün gestrichenen Wänden in Ess- und Wohnbereich aufgeteilt war. Ein Blick nach links zeigte den kleineren Teil des Zimmers, dessen Zentrum ein runder Esstisch mit vier Stühlen bildete. Roxanne führte sie nach rechts ins Wohnzimmer. Ein senfgelbes Sofa, ein dazu passender Sessel sowie ein niedriger Couchtisch füllten zusammen mit einem recht großen Fernseher und einem Bücherregal den Großteil dieses Bereichs. Alles wirkte ein wenig abgewohnt, aber relativ sauber und ordentlich.„Bitte, nehmen Sie Platz“, forderte Roxanne Carly auf, und diese kam dem nach, indem sie sich auf dem Sessel niederließ. Sie selbst blieb stehen. „Tut mir Leid, ich habe Ihren Namen nicht mitbekommen.“ Was konnte es schon schaden? Wenn Billy erst da sein würde, müsste sie sowieso mit der Wahrheit herausrücken. „Carly“, erwiderte sie lächelnd, was erwidert wurde, bis Roxanne die Gesichtszüge entgleisten. „Wo sind bloß meine Manieren? Möchten Sie etwas zu trinken? Vielleicht eine Coke?“ Ihre trockene Kehle wurde Carly in diesem Moment wieder bewusst und sie nickte dankbar.„Das wäre toll.“ Während Roxanne durchs Esszimmer in Richtung Küche verschwand, rief sie Carly zu: „Hat Natalie denn bald Geburtstag?“Verdammt. Was, wenn die Andere Natalie besser kannte als Carly selbst – was nicht allzu schwer war? „Also … Es soll sozusagen eine Scheidungsparty werden“, rettete Carly sich mit erhobener Stimme, damit Roxanne sie verstehen konnte. „Wir dachten, wir feiern mit ihr, wenn die Trennung endlich offiziell ist.“ „Cool“, ertönte es aus der Küche. Wenige Augenblicke später stand Roxanne mit einem Glas Cola vor Carly. Diese nahm das kühle Getränk entgegen und bedankte sich. Schon der erste Schluck war eine reine Wohltat. Ein paar Sekunden lang blieb Roxanne noch stehen, dann nahm sie gegenüber auf dem Sofa Platz. Sie schlug die Beine übereinander und hatte ein leichtes Lächeln auf den Lippen.„Ist ja eigentlich keine schöne Sache, so eine Scheidung“, meinte sie. Carly fiel nichts Anderes ein, als bestätigend zu nicken. „Ich weiß nicht, wie gut Sie Natalies Mann kennen ...“, wagte Roxanne sich vorsichtig vor. Auf Carlys leichtes Kopfschütteln hin, was bedeuten sollte „nicht besonders gut“, fuhr sie etwas mutiger fort. „Aber wenn Sie mich fragen, kann sie froh sein, den Typ loszuwerden.“Nach Pauls eigener Aussage war er, zumindest seit er eine politische Laufbahn eingeschlagen hatte, nicht der absolut perfekte Ehemann gewesen. Das konnte Carly vielleicht nutzen.„Er hat sie wohl ganz schön vernachlässigt“, erwiderte sie und hoffte, überzeugend zu klingen. „Nur seine Karriere im Kopf.“ Zwei, drei weitere große Schlucke Cola, dann ergänzte Carly: „Natalie hat was Besseres verdient.“„Keine Ahnung, ob mein Bruder was Besseres ist.“ Roxanne grinste breit. Carly runzelte die Stirn.„Ich meine, materiell kann er Natalie bei weitem nicht so viel bieten wie ihr Ex“, erläuterte Roxanne und beugte sich mit verschwörerischer Miene etwas vor. „Andererseits ist Geld auch nicht alles.“ Da war es wieder, das leidige Thema. „Das können Sie laut sagen“, stimmte Carly zu. Sie schaute sich diskret um. Familienfotos schienen auch hier nicht zur bevorzugten Dekoration zu gehören. Alles in allem sah es allerdings recht gemütlich aus und hatte viel mehr Ähnlichkeit mit Natalies jetziger Behausung als mit Pauls minimalistischer Designer-Einrichtung. Womöglich hatte Natalie das gemeint, als sie zu Paul gesagt hatte, ihr jetziger Freund sei das genaue Gegenteil von ihm. Auf der anderen Seite war es nicht fair, von den Lebensumständen auf den Charakter zu schließen. Carly hatte Paul als alles andere als oberflächlich kennengelernt. Wenn man bedachte, wie privilegiert er aufgewachsen war, hätte ein viel unangenehmerer Mensch aus ihm werden können. „An Natalies Ehe sieht man mal wieder, dass es nicht reicht, in der Theorie das reinste Traumpaar zu sein“, riss Roxanne Carly aus ihren Gedanken. Diese zuckte leicht zusammen, konnte das kühle Colaglas aber noch gut festhalten. Sicherheitshalber leerte sie es in wenigen Zügen und stellte es auf dem Couchtisch ab.„Jedenfalls bin ich ganz froh mit meinem Single-Leben“, plapperte Roxanne fröhlich weiter. „Und Sie? In festen Händen?“ „Ja, ich bin vergeben“, entgegnete Carly, während sie sich die Schläfen rieb. Leichte Kopfschmerzen kündigten sich an. „Heiratspläne?“ Ein neckisches Lächeln auf den Lippen, beugte Roxanne sich noch etwas weiter \u0001 \u0002 hatte Carly nicht vorgehabt, ihr ganzes Leben vor dieser Fremden auszubreiten, doch es fiel schwer, sich deren einnehmender Art zu entziehen. „Weit davon entfernt.“ Carly war nicht eine von den Frauen, die einen Mann unter allen Umständen dazu bekommen wollte, sie zu heiraten, ein Haus zu kaufen und eine Familie zu gründen. Wenn sie auf einen Antrag aus wäre, könnte sie bei Sam warten, bis sie alt und grau war. Er war eben nicht so der Familienmensch und das hatte sie von Anfang an gewusst. Bevor sie sich jedoch noch um Kopf und Kragen redete, stand Carly auf, um sich weiter umzusehen. Sie brauchte zwei Anläufe, um aus dem Sessel hochzukommen. Heute schien ihr die Hitze wirklich schwer zu schaffen zu machen. Roxanne kommentierte es gnädigerweise \u0001 \u0002 lief ein paar Schritte in Richtung Treppe, die hinter dem Fernseher ins Obergeschoss führte. Eine Garderobe, die sich ungewöhnlicherweise nicht neben der Eingangstür befand, geriet in ihr Blickfeld. Auf dem kleinen Schrank darunter lag etwas Dunkles, Rundes, das sie erst beim Näherkommen genauer identifizieren konnte, da ihre Sicht plötzlich etwas verschwommen war. Ein schwarzer Motorradhelm.„Fährt Billy Motorrad?“, fragte sie mit schwerer Zunge. Das Sprechen war anstrengend.„Nein, tut er nicht“, antwortete Roxanne direkt hinter ihr. Carly war es nicht aufgefallen, dass diese ihr gefolgt war. Sie drehte sich etwas zu schnell zu Roxanne um, was den Schwindel noch verstärkte, der wie aus dem Nichts kam.„Ich schon.“ Ein hämisches Grinsen im Gesicht ließ Roxanne jetzt gar nicht mehr so freundlich wirken. Viel zu spät bemerkte Carly ihren Fehler. Die Cola. \u0001 \u0002 Frau im Ferris, die Paul Drogen in den Drink getan hatte – die Gestalt auf der Brücke, die ihm eventuell den entscheidenden Stoß gegeben hatte – der Motorradfahrer, der ihm vorhin gefolgt war … Das war alles ein- und dieselbe Person? Aber … wie … Weiter kam Carly nicht mit ihren Gedanken, denn die Beine gaben unter ihr nach, kurz bevor vor ihren Augen alles schwarz wurde.",
            "wordcount": "2.166",
            "chapter_release": "29.07.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Als Carly zu sich kam, fand sie sich mit dröhnendem Kopf in einem anderen Raum wieder. Der schmerzende Schädel war jedoch nicht das Schlimmste. Ihre Knöchel waren an die Beine des Stuhls gefesselt, auf dem sie saß, und sie hatte ein Stück Stoff im Mund. Etwas Hartes schnitt in ihre Handgelenke, die hinter der Stuhllehne zusammengebunden waren. Sie versuchte, den Kopf weit genug zu drehen, konnte aber nicht erkennen, ob es tatsächlich Kabelbinder waren. Verfluchte Scheiße. Carly fühlte Panik in sich aufsteigen. Ihr Atem ging stoßweise und sie musste sich geradezu zwingen, ruhiger zu werden. Was nicht gerade einfach war, mit dem Knebel zwischen den Zähnen und fast zur vollständigen Bewegungsunfähigkeit verdammt. Wo war sie? Eine Art geräumige Abstellkammer mit Waschmaschine, Trockner und etwas Gerümpel. Kahler Zementboden unter den Füßen und eine niedrige Decke, unter der Heizungsrohre entlangliefen. Es hätte ein Kellerraum sein können, befand sich aber nicht vollständig unter der Erde, da ein wenig Licht durch das kleine Fenster dicht unter der Decke hereinfiel. Doch es dämmerte bereits. Carly konnte bestenfalls grob schätzen, wie viel Zeit vergangen war, seit sie zusammengebrochen war. Noch immer war ihr Kopf nicht ganz klar und sie verspürte eine leichte Übelkeit. Wie hatte sie so naiv sein können? Einfach irgendein Getränk annehmen, ohne zu wissen, was genau darin enthalten war. Und das, obwohl Paul das Gleiche passiert war. Völlig idiotisch! Jetzt war sie Roxanne auf Gedeih und Verderb ausgeliefert, ohne irgendeine Chance zu entkommen …Sie merkte, wie sie begann wieder schneller zu atmen. Auch wenn das Adrenalin, das durch ihre Adern strömte, angeblich in Stresssituationen helfen sollte, musste sie es irgendwie schaffen, sich unter Kontrolle zu \u0001 \u0002. Konzentrier dich. Es gibt immer einen Ausweg. Also jedenfalls meistens. Da. Ein Geräusch. „... wir jetzt mit ihr?“ Eine Männerstimme, aufgeregt. Dann, wohl als Antwort darauf, Roxannes Stimme, leiser jedoch. Carly lauschte angestrengt, konnte aber beim besten Willen nicht verstehen, was sie sagte. Nein, nein, nein. Auf keinen Fall konnte Carly tatenlos abwarten, was diese Frau und dieser Mann – vermutlich Billy – mit ihr vorhatten. Es musste einfach irgendetwas geben, das sie tun \u0001 \u0002 es hier vergleichsweise kühl war, war Carly inzwischen schweißgebadet. Sie versuchte, ihren schmerzenden Rücken und die verspannten Schultern zu bewegen und rutschte ein paar Millimeter auf dem Stuhl herum. Mit einem Mal bemerkte sie etwas, was ihr zuvor nicht aufgefallen war. Einfach, weil das Gefühl so vertraut war, dass sie es bewusst schon lange nicht mehr wahrnahm. Ihr Handy in der Gesäßtasche ihrer Shorts. Sie hatte immer noch ihr Telefon! Ein Keuchen entfuhr ihr. Und dann dankte Carly im Geiste einer namenlosen Gottheit dafür, dass die Stuhllehne nicht durchgängig gearbeitet war, sondern nur den oberen Teil ihres Rückens bedeckte. So weit sie konnte, verrenkte sie ihren Hals, um über ihre rechte Schulter zu schauen. Es nutzte nicht viel, sie musste sich auf ihren Tastsinn verlassen. Sie versuchte, ihre feuchten Hände an der Hose abzuwischen, was ihr einigermaßen gelang. Dann fischte sie langsam und vorsichtig das Telefon aus der Tasche. Keine zu hektischen Bewegungen, ermahnte sie sich. Blende die Stimmen nebenan einfach aus. Geschafft. Sie hielt das Gerät in ihren zitternden \u0001 \u0002 blieb ihr nur noch zu hoffen, dass sie hier Empfang hatte. Immerhin konnte Carly einen Teil des Displays erkennen, aber die folgenden Bewegungen hatte sie hunderte, tausende Male gemacht, ohne groß darüber nachzudenken. Aktivieren. Mit dem Daumen über den Bildschirm wischen. Die Liste der zuletzt gewählten Nummern aufrufen. Und jetzt darauf tippen. Ja! Noch nie war sie so glücklich darüber gewesen, dass ihr Handy einen Anruf aufbaute. Beinahe hätte sie vergessen, den Lautsprecher einzuschalten. Mit klopfendem Herzen wartete sie. Es kam ihr wie eine Ewigkeit vor. Geh ran. Jetzt mach schon. „Hey, was gibt’s?“, tönte es aus dem Telefon.„Gordon, hilf mir. Ich werde in der 2580 Westmoor Road festgehalten. Die sind zu zweit …“, hätte eigentlich aus ihrem Mund kommen sollen. Dank des Knebels klang es jedoch nach „Gdn iff ir“. Und obwohl sie sich Mühe gab laut genug zu sprechen, dass ihre Stimme bis zum Handy auf der Höhe ihres Hinterns reichte, war sie nicht sicher, ob es genügte.„Carly?“ Ihr Partner klang in höchstem Maße irritiert. „Ich versteh dich nicht.“„Kmm err! Sch…“ Bitte, bitte lass ihn irgendwie erraten, was los ist. Als hätte Carly ihre ganze Kraft mit dieser Aktion aufgebraucht, konnte sie das Handy nicht mehr länger halten und es fiel aus ihren inzwischen schon wieder verschwitzten Fingern. Klappernd kam es auf dem Boden auf. Beinahe hyperventilierte sie bei dem Anblick, wie das Telefon so nah und doch unerreichbar fern dort unten lag. Das Display wurde dunkel. Abgesehen von ihrem eigenen Atem schien es totenstill zu sein. Wie lange hatten Roxanne und Billy im Nebenraum nichts mehr gesagt? Hatten sie etwas mitbekommen von ihrem Hilferuf? Dann zerstörte der Klingelton des Mobiltelefons die Stille und Carly zuckte bei dem Geräusch so heftig zusammen, wie es in ihrer derzeitigen Situation nur möglich war. Klar, Gordon tat das einzig Logische. Er versuchte sie zurückzurufen. Das bedeutete ihren Untergang. Die Tür wurde aufgerissen, Roxanne stand im Rahmen und starrte Carly geradezu vorwurfsvoll an. Weiter klingelte das Handy, zeigte ein Foto von Gordon und schien sie zu verhöhnen. Statt für ihre Rettung zu sorgen, verriet es sie. Carly hielt den Anblick nicht mehr aus, hob den Kopf wieder und schaute Roxanne ins Gesicht. Diese kam auf sie zu und noch während die Melodie von vorn begann, griff sie nach dem Gerät. Wenn du es zerstörst, du verdammte … Nein. Wortlos schaltete Roxanne das Telefon aus und steckte es selbst ein. Ein, zwei Sekunden lang hielt sie Carlys Blick stand, dann wandte sie sich ab. Selbst wenn Carly gewollt hätte, hätte sie kein Wort herausgebracht.„Ich hab dir doch gesagt, du sollst ihr das Handy wegnehmen!“, stieß sie in herrischem Ton hervor. Jetzt erst sah Carly hinter Roxanne einen jungen Mann im Türrahmen stehen, den sie natürlich erkannte. Wieder konnte er ihr nicht in die Augen sehen. Billy. William. Also doch kein Zufall.„Tut mir Leid“, murmelte er. „Pass auf sie auf“, wies Roxanne ihn an. „Ich kümmere mich drum, dass sie erstmal weiterschläft.“Mit diesen Worten verließ sie den Raum und ließ ihr Opfer mit Billy allein. Sein Kellneroutfit hatte er inzwischen gegen Jeans und T-Shirt getauscht. Er kam zwar einen Schritt näher, blieb aber in gebührendem Abstand stehen, als könne eine unbewaffnete, an Händen und Füßen gefesselte Polizistin ihm andernfalls gefährlich werden. Vielleicht war das Carlys Chance. Noch war keiner gestorben. Noch konnte alles glimpflich ausgehen. Noch hatte Billy die Möglichkeit, die verbrecherischen Pläne seiner Schwester zu durchkreuzen, sich nicht weiter mitschuldig zu machen. All das wollte Carly ihm sagen. Nichts davon konnte sie im Moment ausdrücken. Ihr „Bitte“ war wahrscheinlich zu undeutlich, aber ihren flehenden Blick konnte er unmöglich missverstehen, als er sie mit einem Mal doch anschaute. Für einen Moment glaubte sie, das würde reichen. Doch der Augenblick verstrich und Billy tat nichts. Die Hände in den Hosentaschen, wippte er auf den Fußballen nervös auf und ab. Seine Lippen waren zusammengekniffen, seinen Blick hatte er nun auf das winzige Fenster gerichtet. Komm schon, du musst doch so etwas wie ein Gewissen haben. Ein bisschen wenigstens …?Zu spät. Roxanne kam zurück und warf ihrem Bruder einen kurzen, argwöhnischen Blick zu. Wenn sie vorhatte, Carly wiederum eine Substanz oral einzuflößen, müsste sie ihr den Knebel abnehmen. Und möglicherweise … Aber erneut wurden Carlys Hoffnungen enttäuscht. Dieses Mal benutzte Roxanne eine Spritze. Sie ging neben dem Stuhl in die Hocke widmete sich Carlys rechtem Oberarm. Ohne viele Umstände versenkte sie die Nadel im Fleisch und verabreichte Carly die volle Dosis. Dann erhob sie sich wieder und wirkte recht zufrieden.„Komm mit.“ Billy gehorchte nicht sofort. Während Roxanne bereits an der Tür war, stand er immer noch da und sah Carly an, anscheinend ohne sie wirklich wahrzunehmen. Beinahe wirkte er wie ein kleiner Junge, der sich verirrt hatte. Ganz offensichtlich hatte Roxanne hier das Sagen. Trotzdem fiel es Carly schwer, Mitleid mit ihm zu empfinden. Sie war zu beschäftigt damit, mit ihrem eigenen Schicksal zu hadern.„Los“, forderte Billys Schwester ihn auf. Dieses Mal riss er sich zusammen und folgte ihr. Die Tür fiel ins Schloss und das Geräusch hallte in Carlys Kopf nach. Es klang nach Endgültigkeit. Sie war allein. Allein mit ihren Gedanken. Eines wurde Carly in diesem Moment klar. Ihre und Pauls Fragen im Ferris mussten Billy aufgeschreckt haben. Er hatte vermutlich noch vom Restaurant aus seine Schwester informiert und eine Beschreibung von Carly gleich mitgeliefert. Denn sie hatte Roxanne nie ihren ganzen Namen genannt und schon gar nicht erwähnt, dass sie Polizistin war. Trotzdem hatte diese gewusst, dass Carly ihr gefährlich werden könnte. Von Anfang an waren Carlys Identität und Absicht Roxanne klar gewesen. Sie hatte ihre Besucherin freundlich hereingebeten, das Getränk mit der Droge gereicht und nur noch warten müssen, bis diese wirkte. Das Schauspiel hätte Carly sich also sparen können. Okay, Roxanne hatte etwas von „erstmal weiterschlafen“ gesagt, und Carly konnte sich an diesen Strohhalm klammern. Konnte sich einreden, dass ihr Ende noch nicht besiegelt war. Oder sie konnte schon mal mit allem abschließen. Sich damit abfinden, dass das bisschen Dämmerlicht, welches in den Raum fiel, das letzte Tageslicht war, das sie jemals sehen würde. All die Menschen, die Carly wichtig waren und denen sie etwas bedeutete, bekäme sie womöglich nie mehr zu Gesicht. Mum. Dad. Seht ihr, ich sterbe nicht, während ich im Dienst bin. Ich hab euch \u0001 \u0002. Oh Gott, Sam … Hatte sie wirklich das letzte Telefonat mit unwichtigem Blabla gefüllt? Anstatt ihm zu sagen, was sie für ihn empfand? Das wusste er doch trotzdem, oder?Ihr bester Freund Philip. Wann hatte sie ihn eigentlich zuletzt gesprochen? Carlys Herz wurde schwerer, je mehr Menschen ihr einfielen. Oder vielleicht lag das auch an dem Mittel, das ihr gespritzt worden war. Weitere Gesichter tauchten vor ihrem inneren Auge auf. Gordon, ihr Partner und guter Kumpel. Die übrigen Kollegen vom Revier. Derek. Maddie. Ivy und Joel, Freunde aus der Kindheit, denen sie sich gerade erst wieder angenähert hatte. Und ja, auch Paul. Nur ein paar Stunden, ein paar Tage hatte sie mit ihm verbracht und fühlte sich ihm doch irgendwie verbunden. Was auch immer sich in der Spritze befunden hatte, es wirkte schnell. Gerade noch hatte Carly das Gefühl gehabt, klar im Kopf zu werden, da vernebelte sich alles wieder. Verzweifelt versuchte sie, auch nur einen weiteren Gedanken zu fassen, aber jeder einzelne entglitt ihr. Zerplatzte wie eine \u0001 \u0002 tauchte sie wieder ab in absolute Dunkelheit.",
            "wordcount": "1.744",
            "chapter_release": "05.08.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ein lautes Geräusch riss Carly aus der Bewusstlosigkeit. Sie hätte im Nachhinein nicht sagen können, was genau es gewesen war. Sie merkte nur, wie sie aufschreckte und im nächsten Sekundenbruchteil daran erinnert wurde, dass sie sich kaum bewegen konnte. Beinahe wäre sie gleich wieder abgedriftet. Doch dann vernahm sie die Stimmen mehrerer Männer. Mindestens eine davon kam näher. Augenblicklich kehrte ihr Überlebensinstinkt zurück.„Hrch...“ So sehr Carly sich auch bemühte, mit ihrer trockenen Kehle schien sie kaum einen Laut herauszubringen. Selbst ohne Knebel wäre ihr das kaum gelungen, davon war sie \u0001 \u0002 hörte in der Nähe ein „Gesichert!“. Im nächsten Moment wurde die Tür zu dem Raum aufgerissen, in dem sie sich befand. Ein Klicken. Plötzlich leuchtete über Carlys Kopf eine Glühbirne auf, die sie bis dahin nicht einmal bemerkt hatte und schien sich für ewig in ihre Netzhaut brennen zu wollen. Begleitet von einem Schmerzenslaut kniff Carly die Augen zu. In der Kürze hatte sie nur eine Silhouette erkennen können. Aber das hatte gereicht um festzustellen, dass der Fremde bewaffnet war. Der Mann kam auf sie zu und rief noch währenddessen laut: „Hier drin!“ Schon war er neben \u0001 \u0002 wagte Carly es wieder, die Augen zu öffnen, um diese langsam an die veränderten Lichtverhältnisse zu gewöhnen. Ein vertrauter, wenn auch nicht alltäglicher Anblick bot sich ihr. Die Kevlarweste mit dem Aufdruck „Police“, die der Mann trug, war alles, was im Moment zählte. Völlig egal, ob sie den Kollegen kannte.„Ich mache Sie jetzt los.“ Die schönsten Worte, die sie seit langem gehört hatte. Als er in der nächsten Sekunde hinter ihr begann, den Knebel zu lösen, stand schon ein anderer Mann im Türrahmen.„Carly … Gott sei Dank!“Zwei große Schritte nur und Gordon ging vor ihr in die Hocke. Er so blass, wie sie ihn noch nie gesehen hatte und atmete aus, als hätte er mindestens eine Minute lang die Luft angehalten. „Wir holen dich hier raus.“Das wollte sie doch schwer hoffen. Carly spürte, wie der Knebel entfernt wurde. Mit ihm schien auch jegliche Anspannung von ihr abzufallen. Jeder einzelner Körperteil schmerzte. Muskeln taten ihr weh, von denen sie geschworen hätte, dass sie an diesen Stellen gar keine besaß. Sie war nicht sicher, ob sie jemals wieder in der Lage sein würde, den Kiefer normal zu schließen. Als nächstes machte sich der unbekannte Polizist an den Fesseln um Carlys Hände zu schaffen, die er mit etwas Scharfem durchschnitt. „Shhh“, gab Gordon leise von sich und nahm ihren Kopf sanft in seine Hände. Erst als er mit dem Daumen über ihre Wange wischte, merkte Carly, dass ihr Tränen über das Gesicht liefen. „Alles wird gut. Keine Sorge.“ Mit einer Mischung aus Auflachen und Schluchzen ließ sie den Kopf an Gordons Schulter sinken. Am nächsten Morgen lag Carly auf dem Krankenbett, in dem sie die Nacht verbracht hatte, jedenfalls die Stunden seit ihrer Befreiung. In den wenigen wachen Minuten hatte sie sich mit Selbstvorwürfen wegen ihrer Leichtgläubigkeit gequält. Was für ein bescheuerter Anfängerfehler. Wie das Schicksal es wollte, war natürlich Dr. Kasabian die zuständige Ärztin. Als würde es im Fairview Hospital keine anderen Mediziner geben. Zwar hatte Carly die Frau, mit der sie wegen Pauls Befund telefoniert hatte, zuvor noch nie gesehen. Doch als vor einer halben Stunde die kleine Frau mit schwarzen kurzen Haaren in ihrem Arztkittel das Zimmer betreten hatte, hatte sie den Namen ihrer Patientin auf dem Klemmbrett gelesen und sie zunächst erstaunt, dann irgendwie resigniert angesehen. Im gleichen Moment hatte Carly das Namensschild der Ärztin entziffert – Namensschilder genau zu lesen war wichtig – und fast begonnen zu kichern. Fast. Carly hatte das Glück, den Raum für sich allein zu haben. Lange würde sie ohnehin nicht bleiben, aber noch wollte man sie nicht nach Hause lassen. Das Kopfende ihres Bettes war hochgestellt und als sich die Tür des Krankenzimmers öffnete, nahm sie den Blick von ihrem Handy. Sie hatte es sowieso nicht für etwas Wichtiges benutzt. Nur Nachrichten geschrieben, die sie dann doch nicht abschickte. Gordons Haar war zerzaust und er sah müde aus, aber immer noch besser als letzte Nacht, wie sie feststellte, als er die Tür schloss und näher kam. „Fühlst du dich besser?“ „Ja, viel besser.“ Mit einem erleichterten Lächeln nahm Gordon ihre Antwort zur Kenntnis.„Weißt du schon, wann du entlassen wirst?“, erkundigte er sich.„Ich soll noch ein bisschen zur Beobachtung hierbleiben“, erklärte sie. „Ein paar Tests wollen die auch noch machen, bevor sie mich gehen lassen.“„Okay.“ Gordon nahm sich den Besucherstuhl, zog ihn näher an Carlys Bett heran und setzte sich. Seine Miene wurde ernster. „Ich wusste nicht, ob es okay für dich ist, wenn ich deine Mutter informiere. Aber ich habe Sam angerufen und ihm Bescheid gesagt.“Carly kniff die Lippen zusammen. Ihren ersten Impuls, ihm zu sagen, dass er das nicht hätte tun brauchen, unterdrückte sie. Denn eigentlich wusste sie zu schätzen, dass Gordon sich darüber Gedanken gemacht hatte. Im umgekehrten Fall hätte sie es auch wissen wollen, wenn Sam etwas passiert wäre. Nur dass Sam weit weg war und sich nicht mal eben schnell zum Krankenhaus begeben konnte. „Der ist doch in Seabrook.“ „Nicht mehr“, widersprach ihr Partner. Carly öffnete den Mund, doch bevor sie etwas sagen konnte, fuhr Gordon fort: „Er war sowieso schon auf dem Rückweg, als ich mit ihm gesprochen habe und müsste spätestens gegen Mittag hier sein.“ Daraufhin nickte Carly nur. Jeder andere hätte für den Trip an die Ostküste das Flugzeug genutzt, aber Sam flog nur ungern. Er tat es, wenn es sich nicht vermeiden ließ. Solange er jedoch die Wahl hatte, setzte er sich lieber allen Wahrscheinlichkeiten und Statistiken über Flugzeugabstürze zum Trotz zehn Stunden lang hinters Steuer. „Wie hast du mich überhaupt gefunden?“, wollte sie von Gordon wissen. „Ich meine, der kurze Anruf kann ja kaum gereicht haben, um ihn nachzuverfolgen?“„Ich hab's trotzdem probiert. Derek und ich waren noch im Owen's, als du angerufen hast.“ Er fuhr sich durchs Haar. „Mir war klar, dass irgendwas nicht stimmte, spätestens als ich dich nicht mehr erreichen konnte. Also bin ich wieder rüber zum Revier gegangen.“ Praktischerweise befand sich das Owen’s, eine Bar, die überwiegend von Cops besucht wurde, auf der gegenüberliegenden Straßenseite des Fairview Police Departments.„Zum Glück war Diana noch da. Sie hat versucht herauszufinden, wo in der Stadt sich dein Handy zuletzt befunden hat, als es noch eingeschaltet war“, ergänzte Gordon.„Verstehe.“ Nun ja, soweit Carly eben die Technik verstand, für die es glücklicherweise auf dem Revier Spezialisten gab, zu denen Diana Reeves gehörte.„Parallel habe ich Natalie Sandfords Nummer rausgesucht und sie angerufen.“ Durch Carlys Nachfrage hatte Gordon ja gewusst, dass sie vorgehabt hatte, Pauls Beinahe-Ex-Frau einen Besuch abzustatten. „Sie hat mir die Adresse gegeben, die dein nächstes Ziel war. Die hat zu Dianas Ergebnissen gepasst. Also habe ich mich auf den Weg gemacht und sicherheitshalber ein paar Kollegen, die noch Dienst hatten, gebeten mich zu begleiten.“ „Gute Arbeit“, lobte Carly schmunzelnd.„Bin ganz deiner Meinung“, stimmte er in seiner üblichen Bescheidenheit zu und Carly grinste noch mehr. Dann verblasste ihr Lächeln.„Ihr habt also beide verhaftet, William und Roxanne, ja?“ Sie musste sich einfach vergewissern. Letzte Nacht hatte Gordon ihr zwar irgendetwas von Verhaftungen erzählt, als sie aus dem Haus in der Westmoor Road gebracht worden war. Doch ihr Hirn hatte zu dem Zeitpunkt gefühlt noch hauptsächlich aus Matsch bestanden.„Hm. Während du dich hier ausgeruht hast …“, Carly zog eine Grimasse bei diesen Worten ihres Partners. „… haben Derek und ich uns die Nacht um die Ohren geschlagen und die zwei getrennt voneinander verhört.“ Gordon zögerte kurz, dann fügte er hinzu: „Wir haben es zumindest versucht. Kein Wort von Roxanne, nicht mal in Gegenwart ihres Anwalts.“ Carly schwieg. Innerlich fluchte sie jedoch. Als sie allerdings sah, wie ein Lächeln auf Gordons Gesicht trat, wusste sie, dass dies noch nicht alles war.„Dafür redet ihr Bruder wie ein Wasserfall. Was man mit dem Versprechen doch erreichen kann, dass sich ein Geständnis strafmildernd auswirkt …“ „Jetzt spann mich nicht auf die Folter“, forderte Carly ihn ungeduldig auf, als er diesmal wirklich nicht von sich aus weitersprach. „Wenn man William Bannister glauben darf, war das Ganze hauptsächlich die Idee seiner Schwester.“ Gordon lehnte sich zurück und verschränkte die Hände hinterm seinem Kopf. „Kurz gesagt lautete der Plan, Paul Sandford aus dem Weg zu räumen, dann Williams Beziehung zu Natalie weiter voranzutreiben, dass sie ihn möglichst bald heiratet und so ans große Geld zu kommen.“ Während sie mit einer Haarsträhne spielte, ließ sie sich das Ganze durch den Kopf gehen. „Lass mich raten, kennengelernt haben sich William und Natalie im Ferris?“„Stimmt.“ Überrascht sah Gordon sie an. „Woher weißt du das?“„Paul hat gesagt, er war öfter mit ihr dort“, sagte Carly und Gordon zog die Augenbrauen hoch. Sie ließ sich davon nicht beirren. „Wenn die Bannisters also hinter Natalies Geld her waren … Hätte das, was sie bei der Scheidung bekommen hätte, nicht gereicht?“ Ihr Partner schüttelte den Kopf.„Offenbar nicht. Nach dem Motto: Warum mit einem einzigen Stück zufrieden geben, wenn du auch den halben Kuchen haben kannst?“ Das Gespräch, das Carly beim Brunch mit ihrer Kollegin geführt hatte, fiel ihr wieder ein. „Dann hatte Maddie also nicht ganz unrecht“, sagte Carly mehr zu sich selbst. Es war durchaus etwas dran gewesen an Madelines Theorie. Nur dass nicht Natalie diejenige gewesen war, die möglichst viel von Pauls Geld für sich haben wollte. „Du hast mit Maddie darüber geredet?!“, fragte Gordon irritiert.„Nur ein bisschen“, spielte sie es herunter. Nach einer kurzen Pause gab sie zu: „Ich glaube, alles habe ich noch nicht verstanden.“ Gordon machte eine auffordernde Geste.„Paul war im Ferris, Roxanne hat ihn an der Bar eingeladen und \u0001 \u0002.-Tropfen in seinen Drink getan. William hat an dem Abend dort gearbeitet und hing natürlich in der ganzen Sache mit drin. Er hat Roxanne vielleicht sogar informiert, dass Paul genau an dem Abend da war.“ Auf Gordons Nicken hin sprach Carly weiter. „Aber Paul hat etwas von einer Brünetten mit langen Haaren und Brille erzählt …“Das passte überhaupt nicht zu Roxanne. Carly wollte gern glauben, dass sie andernfalls vorsichtiger gewesen wäre. Dass es sie alarmiert hätte, wenn das Aussehen der Frau, die ihr die Tür geöffnet hatte, mit Pauls Beschreibung identisch gewesen wäre.„Laut William hat Roxanne darauf geachtet, dass sie im Zweifelsfall nicht wiedererkannt wird“, antwortete Gordon in beruhigendem Ton, als könne er ihre Gedanken lesen. Er hatte sich jetzt wieder vorgebeugt und schaute Carly in die Augen. „Das volle Programm: Perücke, falsche Brille, sogar farbige Kontaktlinsen.“„Oh.“ „Es lief sowieso nicht ganz wie geplant“, schilderte er, was William ihm über den Ablauf des letzten Freitags gestanden hatte. „Eigentlich wollte Roxanne mit Paul zusammen das Restaurant verlassen und ihn zu einem Spaziergang direkt am Fluss überreden. In dem Moment, wo er zu schwach gewesen wäre, um sich zu wehren, hätte ein kräftiger gezielter Stoß ins Wasser gereicht.“ Klang logisch, wenn auch Paul den Eindruck gehabt hatte, die Fremde wäre auf mehr aus gewesen. Trotzdem war der Plan von Roxanne ganz schön riskant gewesen.„Und wenn irgendwelche Zeugen in der Nähe gewesen wären?“, gab Carly zu \u0001 \u0002 zuckte mit den Schultern.„Ich glaube, notfalls sollte William seine Pause nutzen, um direkt vor dem Ferris für Ablenkung zu sorgen. Eine Autoalarmanlage auslösen oder so etwas. Aber dazu kam es ja gar nicht.“ „Weil Paul nicht auf Roxanne reingefallen ist. Also hat sie ihren Helm aufgesetzt, ist ihm gefolgt und hat auf der Brücke nachgeholfen?“, schlussfolgerte Carly.„Richtig.“ „Wow.“ Eins musste man Roxanne Bannister lassen, sie hatte Einsatz gezeigt. Es schien so, als hätte der gescheiterte Versuch nicht der letzte bleiben sollen, wenn sie Paul tatsächlich gestern verfolgt hatte. Doch eine Frage blieb noch offen.„Und wieso kennt Roxanne sich mit GHB und so etwas aus? In ihrem Haus hat sie mir sogar eine Spritze verpasst.“„So ein Pharmaziestudium kann manchmal ganz nützlich sein“, erwiderte Gordon. „Blöderweise haben ihre Arbeit im Drugstore und Williams Kellnerjob nicht genug abgeworfen, um die horrenden Schulden der beiden in absehbarer Zeit loszuwerden.“ Carly war schon mit einigen Motiven für Mord konfrontiert gewesen und Habgier war nicht das seltenste. Aber ein sarkastisches „Dann bleibt natürlich nur, sich an eine reiche Frau ranzumachen“ konnte sie sich nicht verkneifen. Gordon verzog das Gesicht und legte den Kopf schief.„Na ja … nein. Jedenfalls behauptet William, dass das nicht von Anfang an seine Absicht war. Angeblich mag er Natalie wirklich.“ Seinem Ton war anzuhören, dass er nicht ganz sicher war, ob er das glauben sollte. Dann jedoch entschied er offenbar zu Williams Gunsten. „Ich schätze, das hat ihn auch dazu gebracht, sich kooperativ zu zeigen.“ „Gewissensbisse?“, fragte Carly ungläubig. „Genau“, bestätigte Gordon. „Den Versuch Paul umzubringen konnte William wohl noch irgendwie vor sich selbst rechtfertigen. Als er aber gesehen hat, wie seine Schwester mit dir umgegangen ist …“ Wieder ein leichtes Kopfschütteln. „Vermutlich sind ihm da Zweifel gekommen, ob es Natalie nicht auch früher oder später erwischt, selbst wenn der Rest jetzt planmäßig laufen würde.“ „Ich wünschte, er hätte sein Gewissen etwas früher entdeckt.“ Carly konnte eine gewisse Verbitterung nicht aus ihrer Stimme verbannen. Dabei war sie hauptsächlich wütend auf sich selbst. „Mann, ich war so blöd. Habe nicht die richtigen Fragen gestellt ...“ Es hätte gereicht, sich bei Natalie danach zu erkundigen, wo dieser Billy arbeitete ...„Passiert den besten von uns“, meinte Gordon leichthin. „Das nächste Mal sagst du mir aber Bescheid, wenn du sowas vorhast, ja?“„Klar.“Sie lächelte ihn an, gerührt davon, wie er ihre Selbstzweifel mit wenigen Worten abschwächte – wenn auch nicht ganz verschwinden ließ. Doch plötzlich gab er ein Geräusch von sich wie in einer Quizshow, wenn ein Kandidat einen Fehler gemacht hatte.„Falsche Antwort. Es wird kein nächstes Mal geben, wäre die richtige gewesen.“ Seine Miene rief in ihr die Erinnerung an die letzte Nacht wach, wie besorgt er gewirkt hatte, sie gefesselt vorzufinden und gleichzeitig erleichtert, dass sie noch am Leben war.„Ich verspreche dir, ich tue das nicht wieder“, gelobte Carly in feierlichem Ton. „Gut.“ Gordon schien zufrieden. Mit einem Seufzen stand er auf. „Ich versuche dann mal ein bisschen Schlaf nachzuholen.“„Tu das“, stimmte sie zu. Als er sich zum Gehen wandte, erhob sich Carly jedoch vom Bett und hielt ihn auf. „Ähm, Gordon?“ Er blieb stehen, schenkte ihr einen fragenden Blick. „Danke.“ Carly zog ihn in eine Umarmung, die er ohne zu zögern erwiderte.„Du hättest das Gleiche für mich getan“, sagte Gordon direkt neben ihrem Ohr. „Und für jeden anderen.“Ohne dass er es sehen konnte, verdrehte Carly die Augen.„Mach’s nicht kaputt.“ Gordon lachte leise und drückte sie für einen Moment noch ein bisschen fester.",
            "wordcount": "2.432",
            "chapter_release": "26.08.2022",
            "chapter_number": "13"
        },
        "2": {
            "text": "„Nein, Dad, du musst nicht extra zurückkommen.“ Beruhigend redete Carly am Telefon auf ihren Vater ein, während sie selbst auf dem Krankenhausflur auf und ab lief. „Sie ist in guten Händen. Mach dir keine Sorgen.“Klar, es war gelinde gesagt ein bescheidenes Timing, dass ihre Mutter Iris ausgerechnet heute einen Schwächeanfall erlitten hatte. Gerade in der Woche, in der Carlys Dad mit seinen Freunden einen Camping-Trip unternahm, den die drei seit Monaten geplant hatten. Am anderen Ende der Leitung widersprach Nicholas Allen seiner Tochter, aber schon schwächer als zuvor.„Du bleibst, wo du bist. Und ich melde mich, sobald es etwas Neues gibt“, versicherte Carly ihm. „Wie gesagt, die behalten Mum nur zur Beobachtung hier. Außerdem bin ich ja auch noch da.“ Widerwillig gab ihr Vater klein bei und sie verabschiedeten sich voneinander. Carly seufzte und steckte ihr Handy in die Handtasche zurück. Laut Aussage des Arztes wollte dieser noch ein paar Tests machen und daher sollte Iris über Nacht bleiben. Also war Carly zum Haus ihrer Eltern gefahren, hatte eine kleine Tasche für ihre Mutter gepackt und war zum Krankenhaus zurückgekehrt. Eine halbe Stunde vor Ende der Besuchszeit nun hatte Iris ihre Tochter hinaus gescheucht. Erst jetzt hatte Carly – auf ausdrücklichen Wunsch ihrer Mutter, ihn nicht unnötig zu beunruhigen – Nicholas informiert. Es gab wirklich keinen triftigen Grund, warum ihr Vater seinen Trip abbrechen sollte. Wie gesagt – schließlich war Carly auch noch hier, in ihrer Heimatstadt Fairview. Dabei hatte sie eigentlich andere Pläne für ihren Urlaub gehabt. Ein paar Sekunden lang stand sie auf dem Flur, unschlüssig, was sie als Nächstes tun sollte. Im Gegensatz zu der Wärme draußen war es hier zumindest angenehm kühl. Den typischen Geruch nach Desinfektionsmittel nahm sie schon gar nicht mehr richtig wahr, die Gespräche des Personals, der Patienten und anderen Besucher blendete sie ebenfalls aus. Doch mit einem Mal vernahm sie aus dem Zimmer gegenüber ein Rufen. „Detective?”Sie wandte sich in die Richtung, aus der die Stimme kam. Die Zimmertür stand weit offen und als Carly näher kam, sah sie einen Mann halb aufgerichtet auf dem Bett. Auf den ersten Blick erkannte sie ihn nicht. Er hatte dunkelbraunes Haar, war ungefähr um die 40, leger gekleidet und von schlanker Statur. Darüber hinaus war sein linker Arm von einem Gips umhüllt und die Hälfte seines Gesichts mit verblassenden Hämatomen übersät. Auch am rechten Arm zeigten sich Abschürfungen, die sich aber offenbar schon im Heilungsprozess befanden. Dann machte es klick und Carly war plötzlich klar, mit wem sie es zu tun hatte. Vor gar nicht allzu langer Zeit hatte das Gesicht des Mannes den Bürgern Fairviews noch an jeder zweiten Straßenecke entgegen gelächelt. Nur ohne die blauen Flecken natürlich.„Mister Sandford …“ Im Türrahmen blieb Carly stehen. Sie war dem Mann erst ein einziges Mal persönlich begegnet, vor ein paar Monaten im Rahmen von Ermittlungen, aber er schien sich gut an sie zu erinnern.„Detective Allen, richtig?“, vergewisserte er sich. Carly nickte.„Wusste ich’s doch.“ Paul Sandford setzte sich noch weiter auf. Für einen Moment war an seiner Mimik zu erkennen, dass dies nicht ganz ohne Schmerzen vonstatten ging. „Ich vergesse selten ein Gesicht. Selbst wenn wir uns …“„… unter eher unangenehmen Umständen kennengelernt haben?“, beendete Carly seinen Satz und ging ein paar Schritte in den Raum hinein. „Genau.“ Ein leichtes Lächeln umspielte seine Lippen. Er schien ihre höfliche Umschreibung zu schätzen zu wissen für die Tatsache, dass er von ihr einmal in einem Mordfall befragt worden war. Beinahe hätten Carly und ihr Partner sogar Paul festgenommen. Sie gab sich einen Ruck und sprach den Elefanten im Raum an.„Apropos unangenehm …“ Vage deutete sie auf seinen Arm, und er blickte an sich herunter, als würde er erst jetzt den Gips entdecken. „Tja, ich hatte einen kleinen Unfall.“ „Das tut mir Leid.“ Sie machte einen weiteren Schritt auf das Bett zu.„Dabei hatte ich noch Glück im Unglück“, wiegelte Paul ab. Unwillkürlich fragte Carly sich, wie er dann wohl erst ohne Glück ausgesehen hätte. Eine kleine Pause entstand, doch bevor die Stille unangenehm werden konnte, erkundigte Paul sich: „Und wie geht es Ihnen?“„Gut“, antwortete sie fast automatisch. Dann fiel ihr ein, dass sie sich ja in einem Krankenhaus befand und seine Vermutung, auch sie wäre aus gesundheitlichen Gründen hier, nicht allzu weit hergeholt war. Oder es war nur eine Höflichkeitsfloskel und interessierte ihn im Grunde gar nicht. Trotzdem erklärte sie: „Ich bin hier nur zu Besuch.“Ein paar weitere Sekunden verstrichen, in denen keiner von beiden sprach, bevor Carlys Neugier endgültig die Überhand gewann.„Was genau ist denn passiert, wenn ich fragen darf?“„Ich bin eine Treppe heruntergestürzt.“ Paul verzog das Gesicht. „Scheint nicht mein Jahr zu sein – erst die verlorene Wahl, jetzt das.“Mit Mühe unterdrückte Carly ein weiteres „Tut mir Leid“. Stattdessen brachte sie, immerhin mit bedauernder Miene, hervor: „Ja, das habe ich mitbekommen.“Natürlich hatte sie das, wie jeder in Fairview. Aber sie selbst hatte ja auch nicht für ihn gestimmt. Die Bürgermeisterwahl, bei der Sandford als zunächst aussichtsreicher Kandidat angetreten war, hatte dann doch der Amtsinhaber für sich entscheiden können. In der ganzen Stadt hatte man spekuliert, dass der Mordfall, in dem ein Mann aus Sandfords unmittelbarem Umfeld als Täter überführt worden war, am Ergebnis wohl nicht ganz unschuldig war.„Hoffentlich machen Sie nicht uns dafür verantwortlich, weil wir Ihren Wahlkampfleiter verhaftet haben?“, wagte sie sich mit angedeutetem Lächeln vor. Pauls Gesicht wurde verschlossener, er runzelte die Stirn und Carly machte sich schon auf eine unfreundliche Antwort gefasst. Kein Problem, sie konnte jederzeit gehen, wenn er ärgerlich werden sollte.„Keine Sorge, Ihnen gebe ich nicht die Schuld.“ Seine Stimme war voller Verbitterung, aber sein Blick ging in die Ferne. Also glaubte sie ihm. Für einen Moment dachte Carly an jenen Tag zurück, der auch für sie mit sehr unschönen Erinnerungen verbunden war. Eine Gesprächspause entstand, in der Carly mehr aus Gewohnheit auf ihre Uhr sah. Noch war die Besuchszeit nicht ganz um.„Entschuldigen Sie, ich wollte Sie gar nicht lange aufhalten. Sicher haben Sie Wichtigeres zu tun.“ Paul schien aufrichtig darauf bedacht zu sein, nicht zu viel von Carlys Zeit zu stehlen. „Es ist nur schön, mal mit jemandem zu reden, der nicht zur Ärzteschaft oder dem Pflegepersonal gehört.“Es irritierte Carly, dass Paul so wenig Besuch zu bekommen schien. Hatte er im Wahlkampf nicht eine richtige Entourage um sich gehabt? Ebenso wie den gefühlt stets anwesenden, sich jedoch diskret im Hintergrund haltenden Vater? Und war da nicht auch eine Ehefrau gewesen? Carlys Blick wanderte zu Pauls linker Hand, die nicht mit eingegipst war. Es war zwar kein Ring zu sehen, aber eindeutig ein Abdruck an der Stelle, wo dieser früher getragen worden \u0001 \u0002 ja, das ging sie wahrscheinlich nichts an. Zumindest hätte sie jetzt die Gelegenheit nutzen und gehen können, doch aus irgendeinem Grund brachte sie es nicht fertig. „Also genau genommen habe ich gerade nichts Dringendes vor.“ In dem Moment, wo sie es aussprach, bereute sie den Satz schon fast wieder. Vermutlich hatte Paul sie auf höfliche Weise hinauskomplimentieren wollen und sie hatte es bloß nicht verstanden. Aber nein, er lächelte und deutete auf einen der Besucherstühle.„In dem Fall ...“Carly zögerte nur kurz, zog sich dann tatsächlich einen Stuhl heran und nahm Platz. Vage hatte sie noch im Kopf, dass Paul damals bei ihrem Kennenlernen davon gesprochen hatte, sein Wahlkampfleiter sei auch ein Freund von ihm.„Haben Sie denn noch Kontakt zu Mister Everett?“ „Sie meinen, ob ich Mason im Gefängnis besucht habe?“, erwiderte Paul in fast schon sarkastischem Ton und Carly nickte erneut. „Nein, ich habe ihm nichts mehr zu sagen.“ Auch ihr gegenüber schwieg er nun, also beschloss sie, die Angelegenheit erst einmal ruhen zu \u0001 \u0002 der Suche nach einem anderen Thema fiel Carly nichts Besseres ein als: „Was machen Sie jetzt eigentlich? Streben Sie immer noch ein politisches Amt an oder sind Sie wieder in der Firma Ihres Vaters tätig?“Soweit Carly wusste, hatte Paul jahrelang eine hohe Position im Software-Unternehmen innegehabt, das sein Vater Gerald gegründet hatte. Dass er sich trotzdem letztes Jahr als Kandidat für die Bürgermeisterwahl hatte aufstellen lassen, war überraschend gewesen, aber in der breiten Öffentlichkeit zunächst positiv aufgenommen worden. SandSoft galt als fortschrittlicher und guter Arbeitgeber. Der hervorragende Ruf, den sowohl Unternehmen als auch dessen Eigentümer in Fairview genossen, hatte sich offenbar auf Paul selbst übertragen.„Im Moment – weder noch.“ Paul ließ sich wieder aufs Kissen zurücksinken. „Wenn Sie nicht gerade im Krankenhaus liegen, meine ich“, erklärte Carly. Seinem amüsierten Gesichtsausdruck entnahm sie, dass er das durchaus verstanden hatte. „Ich habe mir sozusagen eine Auszeit genommen.“ Pauls Augen fixierten Carly, als sei er auf ihre Reaktion äußerst gespannt.„Klar, wenn man …“, entfuhr es ihr, und beinahe hätte sie „sich das leisten kann“ gesagt, konnte sich aber noch rechtzeitig beherrschen. „… eine Pause braucht, sollte man sich die auch gönnen.“Erneut sah er Carly mit diesem hintergründigen Lächeln im Gesicht an. Sie wurde den Verdacht nicht los, dass Paul genau wusste, was sie eigentlich hatte sagen wollen.„Mir ist schon bewusst, dass das eine Art Luxus ist.“ Mit der rechten Hand massierte er gedankenverloren seine linke Schulter, als er weitersprach. „In Ihrem Job ist man doch auch ständig Stress ausgesetzt und quasi burnoutgefährdet, oder? Ich habe im Wahlkampf mit vielen Cops gesprochen und so Einiges gehört …“Das wurde Carly jetzt doch etwas zu persönlich, allerdings hatte sie gewissermaßen mit dem Thema Beruf angefangen. „Ach, noch stecke ich das alles ganz gut weg“, spielte sie das Thema schnell herunter. Wenn Carly mit jemandem reden wollte über das, was der Job manchmal mit ihr machte, dann wäre Paul Sandford sicher nicht ihre erste Wahl. „Außerdem habe ich ja gerade Urlaub, also …“ Sie zuckte mit den Schultern, als wisse sie gar nicht, welchen Stress er meinte. „Und trotzdem sind Sie hier, statt beispielsweise auf Hawaii“, beharrte Paul. Carly musste gar nicht unbedingt nach Hawaii. Ein paar Tage an der Ostküste hätten ihr im Moment schon gereicht, aber auch das würde sie ihm nicht auf die Nase binden. „Denn die Bezahlung für Polizisten, gemessen an den Arbeitsbedingungen …“ Paul stockte, schloss für zwei, drei Sekunden die Augen und atmete tief durch. „Tut mir Leid, ich kann das anscheinend immer noch nicht ganz abstellen.“ „Macht doch nichts“, beteuerte sie, froh, dass Paul nur versehentlich alte Wahlkampfparolen zum Besten gegeben hatte. Das war besser, als wenn er hätte andeuten wollen, Carly sähe so fertig aus, dass nur noch ein Wellness-Urlaub in wärmeren Gefilden helfen konnte. Eine Krankenschwester steckte den Kopf ins Zimmer.„Ende der Besuchszeit in fünf Minuten.“ Es klang mehr wie ein Befehl als ein freundlicher Hinweis, schon war sie wieder \u0001 \u0002 und Carly sahen ihr kurz hinterher und dann einander an. „Dann werde ich mal besser gehen.“ Carly erhob sich und lächelte ihm zu. „Ich drücke die Daumen, dass Sie bald wieder fit sind.“Für einen Moment erwiderte er ihr Lächeln, aber es wich schnell einem melancholischen Ausdruck.„Danke, Detective.“",
            "wordcount": "1.811",
            "chapter_release": "19.05.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kein Grund zur Besorgnis. Ihrer Mutter gehe es gut, die Tests hätten nichts ergeben und sie könne wieder nach Hause kommen. So lautete die erfreuliche Nachricht, die Carly aus dem Krankenhaus erhalten hatte. Doch als sie nun das Zimmer betrat, in dem man Iris gestern untergebracht hatte, war es leer. Zum Glück konnte die Schwester, die Carly auf dem Flur antraf, ihr jegliche Befürchtung nehmen. Ihre Mutter habe wohl erfahren, dass eine gute Bekannte auf einer anderen Station läge und so hatte sie dieser kurzentschlossen einen Besuch abgestattet. Dann konnte Carly also entweder hier im Krankenzimmer warten und die kargen weißen Wände anstarren, bis Iris zurück war oder … Warum die Zeit nicht sinnvoll nutzen?Dieses Mal war das Kopfteil fast ganz hochgeklappt, so dass es mit dem Rest des Bettes ein L bildete. Paul saß auf dem Bett und hielt mit der rechten Hand ein Buch, als Carly an die angelehnte Tür klopfte und ins Zimmer trat. Sobald er hochsah und sie erblickte, hellte sein Gesicht sich augenblicklich auf. Er legte das Buch ohne zu zögern beiseite und Carly konnte anhand des Covers – ein schwarzer Hintergrund und das Konterfei eines ihr unbekannten Mannes – nur noch vermuten, dass es eine Biographie war.„Hallo“, grüßte sie zögernd.„Detective Allen!“ Spätestens sein erfreuter Tonfall bewies ihr, dass sie willkommen war. „Ich bin nicht im Dienst, also genügt auch …“ Miss Allen klang in ihren Ohren zu förmlich und eigentlich nannte niemand sie so. „Carly.“Er nickte knapp, schwang die Beine über den Rand des Bettes und blieb so sitzen.„Dann nennen Sie mich Paul.“ Seine Augen blickten Carly aufmerksam an, als sie näher an das Bett herankam. „Ich hätte nicht erwartet, Sie so schnell wiederzusehen.“ „Na ja, es hörte sich gestern so an, als würden Sie nicht viel Besuch bekommen“, erwiderte sie schulterzuckend. Ihr entging nicht, wie Paul die Stirn runzelte.„Habe ich wirklich so verzweifelt geklungen?“„Nein, gar nicht.“ Toll, mit Vollgas ins Fettnäpfchen. „Ich wollte Ihnen auch nicht zu nahe treten.“ Unwillkürlich ging Carly einen Schritt rückwärts. „Schon gut, Sie haben ja nicht Unrecht.“ Paul machte eine Handbewegung, die ihr signalisieren sollte, wieder näher zu kommen. „Sie wären überrascht, wie viele sogenannte Freunde man einbüßt, wenn man, nun ja, eine Wahl verliert.“„Das ist nicht Ihr Ernst.“ Carly erwischte sich dabei, wie sie fast am Fußende Platz nahm. „Oh doch“, bekräftigte er und sein Ton entbehrte nicht einer gewissen Bitterkeit. „Obwohl einige auch gleich nach der Sache mit Mason abgesprungen sind. Die konnten sich wohl nicht vorstellen, dass ich wirklich nichts damit zu tun hatte.“Jetzt war es an Carly, die Stirn zu runzeln. Damals, während ihres kurzen Gesprächs mit Paul an jenem kalten Wintertag, hatte sie den Eindruck gewonnen, er wäre in keinerlei Weise in Mason Everetts Verbrechen eingeweiht gewesen. Auch Everett selbst hatte im Verhör und später vor Gericht angegeben, völlig aus eigenem Antrieb gehandelt zu haben.„Aber mein Vater kommt jeden Tag“, fügte Paul etwas milder hinzu. „Und sogar meine Frau – Noch-Ehefrau sollte ich wohl sagen – war einmal kurz hier. Also kann ich mich eigentlich nicht beklagen.\"Carly war immer noch mit dem Gedanken beschäftigt, dass der Mord direkt oder indirekt Paul angelastet worden war. „Tatsächlich? Die Leute haben Sie für Everetts Tat verantwortlich gemacht?“„Manche schon.“ Ein trauriger Ausdruck trat auf sein Gesicht, doch statt dem nachzugeben, flüchtete er sich in Sarkasmus. „Ich bin ja für ein politisches Amt angetreten – natürlich würde ich über Leichen gehen, um mein Ziel zu erreichen.“Paul sah aus dem Fenster, schluckte und ergänzte leise: „Vor dieser ganzen verfluchten Angelegenheit hatte ich Gegner. Danach hatte ich Feinde.“Als er seine Aufmerksamkeit wieder Carly zuwandte und ihre mitfühlende Miene sah, zwang er sich zu einem kleinen Lächeln.„Ich höre lieber auf, sonst deprimiere ich Sie bloß noch.“Während sie noch dachte, dass auch Paul gewissermaßen ein Opfer in dieser ganzen Geschichte war, schüttelte Carly den Kopf. Ehe jedoch die Stimmung noch mehr in den Keller ging, erkundigte sie sich halb im Scherz bei ihm: „Sie sind aber sicher, dass Sie die Treppe nicht herunter gestoßen wurden?“Sie hatte nicht damit gerechnet, dass ihn diese Frage tatsächlich nachdenklich stimmen würde.„Ehrlich gesagt …“„Was?“Ihre Neugier war sofort geweckt. Gedankenverloren ließ sie sich nun doch auf dem Rand des Bettes rechts neben Paul nieder. Wenn es ihn störte, ließ er es sich zumindest nicht anmerken. Die Matratze gab nach und erwies sich als weicher als Carly erwartet hatte. War das Bett im Krankenzimmer ihrer Mutter nicht härter gewesen?„Ich glaube, da war jemand neben mir. Aber genau kann ich es nicht sagen. Mir ist kurz vor dem Sturz schwindlig geworden, richtig schwarz vor Augen“, erklärte Paul, den Blick wiederum in weite Ferne gerichtet. „Kommt das öfter vor?“ „Überhaupt nicht.“ Er schaute Carly jetzt wieder in die Augen. „Erzählen Sie mal von Anfang an“, forderte sie Paul auf. Als sie merkte, dass sie nicht bei einer Befragung war, setzte sie schnell noch hinzu: „Wenn es Ihnen nichts ausmacht.“ Einige Sekunden lang erwiderte er nichts. Fast erwartete Carly schon, er würde ausweichen – was sein gutes Recht war –, da begann er zu berichten.„Ich habe mich an dem Abend mit meinem Anwalt zum Essen im Ferris getroffen.“ Carly hoffte, er würde ihr ihre Überraschung nicht zu deutlich ansehen. Das Ferris, fast direkt am Rocky River gelegen, war zwar nicht gerade ein heruntergekommenes Fast Food-Lokal. Aber eben auch nicht der Ort, wo sie erwartet hätte, jemanden mit den finanziellen Möglichkeiten eines Paul Sandford anzutreffen. Womöglich sagte das mehr über ihre eigenen Vorurteile aus als über Paul.„Anschließend wollte ich noch ein kurzes Stück am Fluss spazieren gehen, anstatt gleich den Wagen zu nehmen und nach Hause zu fahren“, fuhr Paul fort. „Eventuell wäre es dann glimpflicher abgegangen. Oder aber viel schlimmer.“„Verstehe.“ Das hatte er also mit „Glück im Unglück“ gemeint. Im Inneren seines Autos wäre er geschützt gewesen, wenn der Schwindel eingetreten wäre, bevor er losfahren konnte. Während der Fahrt jedoch hätte er für sich und andere eine erhebliche Gefahr dargestellt.„Ich bin gerade die Treppe zur Brücke über den Fluss hochgestiegen, da ist es passiert.“ Ohne jegliche emotionale Regung schilderte er die Begebenheit. „Ich muss das Bewusstsein verloren haben und bin die Treppe wohl direkt wieder heruntergefallen. Glücklicherweise hat ein Spaziergänger meinen Sturz gesehen und einen Rettungswagen gerufen.“Paul fuhr sich mit der rechten Hand übers Gesicht. „Und am nächsten Morgen wurde ich von der Ärztin gefragt, ob ich irgendwelche Drogen zu mir genommen hätte.“ Sein Tonfall legte nahe, dass er dies für eine dreiste Unterstellung hielt, doch Carly brauchte Gewissheit. „Was aber nicht der Fall war?“„Nein, ich hatte bloß ein Glas Wein, das habe ich auch gesagt. Und ja, ich weiß, auch Alkohol kann eine Droge sein, aber das hat sie nicht gemeint“, lenkte Paul sofort ein. „Jedenfalls hatte ich den Eindruck, als würde sie mir nicht so richtig glauben.“„Wurde Ihnen denn vorher Blut abgenommen?“„Kann schon sein, ich weiß kaum noch etwas von dieser Nacht.“ Paul schien zu bedauern, ihr keine genauere Auskunft geben zu können. Das machte Carly allerdings nichts aus. In ihrem Job konnte sie normalerweise das Opfer gar nicht mehr befragen und war auf die Befunde des Rechtsmediziners angewiesen. Halt, das hier war keine ihrer Ermittlungen. Trotzdem begann Carly im Kopf bereits, die Puzzleteile zusammenzusetzen.„Also könnte man Ihnen etwas verabreicht haben?“, dachte sie laut nach.„Vielleicht.“ Er verzog das Gesicht. „Vielleicht bin ich aber auch nur paranoid geworden in den letzten Monaten.“„Hm“, kommentierte Carly nur. Es war wohl nicht allzu schwer, ihre Gedanken nachzuvollziehen. „Vermuten Sie hier etwa ein Verbrechen?“ Mit hochgezogenen Augenbrauen musterte Paul sie.„Ich weiß nicht.“ War es nur eine Berufskrankheit, hinter jeder Ecke eine Straftat zu wittern oder steckte tatsächlich mehr hinter dieser Sache? Sie versuchte es wiederum mit einer Frage, die nicht ganz ernst gemeint klingen sollte. „Lassen Sie es mich so formulieren – wie sehr vertrauen Sie Ihrem Anwalt?“ „Zu einhundert Prozent, solange ich seine Rechnungen pünktlich bezahle.“ Etwas blitzte in seinen braungrünen Augen auf. „Was ich bisher immer getan habe.“Schön für Paul und erst recht für dessen Anwalt. Es brachte Carly bei ihren Überlegungen leider nur bedingt weiter.„Tja, wenn dies einer meiner Fälle wäre, würde ich …“ Sie verstummte, hatte Paul jedoch anscheinend nun auch angestachelt. „Ja?“ Ihrer Antwort schickte sie einen langen Blick voraus. Je öfter sie ihn ansah, umso weniger nahm sie die Blutergüsse in seinem Gesicht wahr.„Ich würde erstmal mit dieser Ärztin reden, um sicherzugehen, ob bei Ihnen tatsächlich irgendwelche Substanzen gefunden wurden.“„Ihr Name ist Dr. Kasabian.“ Paul vollführte eine auffordernde Geste. „Meinen Segen haben Sie.“„Wirklich?!“, brachte sie ungläubig hervor. Mit einem Mal nahm das Ganze, was bis eben nur ein Gedankenspiel gewesen war, ernsthaftere Formen an.„Sicher. Wenn jemand es auf mich abgesehen hat, will ich das wissen.“ „Okay.“ Zwei, drei Sekunden lang fragte Carly sich, was sie sich da selbst eingebrockt hatte. Denn wenn diese Dr. Kasabian ihre Vermutung bestätigen sollte, würde das zwangsläufig weitere Fragen aufwerfen. Andererseits – es war ja nicht so, dass sie etwas Besseres zu tun hatte. Sie stand auf. Inzwischen war ihre Mutter sicher wieder zurück in ihrem Zimmer und erwartete Carly bereits. „Warten Sie.“ Bereits halb auf dem Weg zur Tür und eine Abschiedsfloskel schon fast auf den Lippen, hielt sie inne, als Paul sie zurückhielt. Hatte er es sich doch anders überlegt?„Morgen soll ich entlassen werden. Mir wurde gesagt, mit etwas Ruhe kann der Rest auch zu Hause heilen“, sagte Paul. „Ich gebe Ihnen meine Nummer, dann können wir in Kontakt bleiben.“ Er holte sein Handy vom kleinen Tisch neben dem Krankenbett, wohl in der Erwartung, auch Carly würde ihm ihre Nummer mitteilen. „Klar.“ Eine seltsame Mischung aus Erleichterung und Enttäuschung machte sich in ihr breit, als sie Pauls Nummer in ihrem Telefon speicherte und er dasselbe mit ihrer Nummer tat. So einfach kam sie offenbar doch nicht davon.",
            "wordcount": "1.639",
            "chapter_release": "31.05.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Hey Gordon.“Lächelnd öffnete Carly ihrem Partner die Tür, als dieser am nächsten Morgen vor dem Haus ihrer Eltern im Rivercliff Drive stand. Sie hatte sich wohler gefühlt, die Nacht hier zu verbringen, nachdem sie ihre Mutter aus dem Krankenhaus abgeholt \u0001 \u0002 hatte sie am vorigen Tag versucht, mit Dr. Kasabian Kontakt aufzunehmen. Da deren Schicht jedoch bereits beendet gewesen war, hatte Carly ihre Visitenkarte im Krankenhaus hinterlassen, verbunden mit der Bitte, die Ärztin möge sie anrufen, sobald sie wieder im Dienst war. Ohne groß nachzudenken, hatte Carly die Karte mit den Nummern des Reviers und ihres Diensthandys abgegeben. Es gab da nur ein Problem – sie selbst würde ja gar nicht auf dem Revier sein.„Morgen.“ Zum Glück war Detective Gordon Martell kein Morgenmuffel. Er wirkte putzmunter, seine freundliche Miene ehrlich. Es schien ihm wenig auszumachen, noch vor Arbeitsbeginn seiner Partnerin diesen Gefallen zu tun. „Hier, dein Handy.“ Er hielt Carly das Telefon hin und sie nahm es entgegen.„Danke. Komm rein.“ Sie öffnete die Tür etwas weiter, drehte Gordon den Rücken zu und ging vor ins Zentrum des geräumigen Wohnzimmers. Während sie das Handy einschaltete, hörte sie, dass er ihr folgte und die Tür hinter sich ins Schloss fallen ließ. Ein kurzer Blick zu Gordon, der jetzt neben ihr stand und Carly musste unwillkürlich grinsen. Er schien das nicht zu bemerken, sondern ließ seine Blicke schweifen und nahm die Eindrücke in sich auf. Damit reagierte er so wie die meisten, die sie hierher einlud. Durchaus ein wenig beeindruckt, aber bemüht, sich das nicht anmerken zu lassen. Für Carly war der große, in warmen Farben eingerichtete Raum mit dem hellbraunen Ledersofa und den dazu passenden Sesseln in der Mitte sowie dem großen Esstisch im hinteren Teil nichts Besonderes. Eine Treppe führte ins Obergeschoss, Türen gingen zur Küche und zum Gästezimmer ab. Alles nichts Außergewöhnliches, allein die Größe schien viele Besucher jedoch bereits zu irritieren. Offenbar vermuteten nicht wenige Menschen, die Carly kennen lernten, dass sie in bescheideneren Verhältnissen groß geworden war. Dies galt vor allem für diejenigen, die wussten, dass auch ihr Vater bei der Polizei gewesen \u0001 \u0002 Gordon mitbekam, dass sie ihn beobachtete, prüfte sie lieber, ob schon ein verpasster Anruf auf ihrem Diensthandy eingegangen war. Nichts. „Hast du die Rufumleitung eingestellt?“, erkundigte sie sich wie beiläufig und steckte das Gerät in die hintere Tasche ihrer Jeans.„Klar.“ Gordons Augen musterten sie aufmerksam. „Verrätst du mir auch, wozu du das brauchst? Im Urlaub?“„Nur eine Kleinigkeit, um die ich mich noch kümmern wollte.“ Ihre vage Antwort überzeugte ihn offenbar kaum.„Hm. Wenn du für so etwas Zeit hast …“ Er zögerte kurz, verzog dann das Gesicht zu einem missbilligenden Ausdruck. „Hat der Mistkerl dich also doch nicht mitgenommen.“Großartig, hatte Gordon also zielsicher ein Thema gefunden, über das sie noch weniger reden \u0001 \u0002, ihr Freund und genau wie sie selbst Detective bei der Mordkommission des Fairview Police Department, nutzte gerade seinen Urlaub dazu, seine Mutter an der Ostküste zu besuchen. Allein. Die Tatsache, dass Carly sich zur selben Zeit frei genommen hatte, hatte er geflissentlich ignoriert. Nicht ein einziges Mal hatte er sie gebeten, mitzukommen und endlich seine Mutter kennen zu lernen. Bis zuletzt hatte Carly insgeheim gehofft, Sam würde doch noch fragen, ob sie ihn begleiten möchte und sich deshalb nichts weiter vorgenommen. Aber nichts dergleichen geschah und Carly war zu stolz gewesen, um es selbst zur Sprache zu bringen. Ihre halbherzigen Überlegungen, einfach Last Minute allein irgendwohin zu reisen, hatten sich in dem Moment erledigt, als es ihrer eigenen Mutter schlecht ging. Niemals hätte Carly es übers Herz gebracht, Iris sich selbst zu überlassen.„Er hat bestimmt seine Gründe“, erwiderte sie ausweichend. Um Gordon nicht ansehen zu müssen, holte sie das Telefon gleich wieder aus ihrer Hosentasche und starrte aufs Display. Vielleicht konnte sie es ja durch reine Willenskraft dazu bringen, genau in diesem Moment zu klingeln. Wenig überraschend blieb es stumm. Gordon dagegen leider nicht. „Vielleicht schämt er sich ja.“ „Na vielen Dank auch.“ Carlys Entrüstung war nur zum Teil gespielt. „Doch nicht für dich“, widersprach Gordon vehement. „Möglicherweise ist seine Mutter ganz furchtbar. Eine von denen, die an jeder Freundin ihres Sohnes etwas auszusetzen haben und Foster will dich bloß beschützen.“Für einen Augenblick hielt Carly inne. „Hast du das auch gespürt?“ Sie hatte die Stimme gesenkt und sah ihn geradezu ehrfürchtig an.„Was?“, wollte er wissen. „Diese Erschütterung“, erklärte Carly. Dann schenkte sie Gordon ein ironisches Lächeln. „Ach nein, das war bloß mein Weltbild, als du Sam gerade verteidigt hast.“„Na und, das hast du doch auch. Also sind wir auf derselben Seite.“ Unbeeindruckt zuckte er mit den Schultern. Carly lachte leicht auf.„Hast du noch Zeit für einen Kaffee?“„Ein paar Minuten.“Sie führte Gordon in die Küche. Das Frühstück hatten sie und ihre Mutter bereits beendet, als Gordon geklingelt hatte. Jetzt saß Iris mit einer Tasse Tee an dem kleinen runden Tisch und hob den Kopf, als Carly und ihr Partner den Raum betraten.„Guten Morgen“, grüßte Gordon freundlich, Iris erwiderte den \u0001 \u0002 Carly eine Tasse aus dem Hängeschrank und die Kanne aus von der Arbeitsfläche holte, um Gordon Kaffee einzugießen, stellte sie die beiden einander vor. Vor ein paar Monaten hatte ihr Kollege bereits das Vergnügen gehabt, Carlys Vater kennen zu lernen. Nun, ein Vergnügen war es damals wohl für keinen der Beteiligten gewesen.„Mum, das ist mein Partner Gordon Martell. Gordon, meine Mutter.“Iris schenkte ihm ein warmes Lächeln.„Carly hat schon viel von Ihnen erzählt. Setzen Sie sich doch.“„Gern, danke.“ Gordon nahm gegenüber von Carlys Mutter Platz. Auf dem Tisch vor ihm stellte Carly die Tasse ab und setzte sich ebenfalls.„Wie kommst du eigentlich mit den Aussagen im Montgomery-Fall voran?“, wollte sie wissen.„Geht so“, antwortete er und nahm ohne zu zögern einen großen Schluck aus der Kaffeetasse. Es hatte Carly schon immer gewundert, wie er jedes noch so heiße Getränk ohne erkennbare Schmerzen herunterstürzen konnte. Scherzhaft tadelnd mischte sich Carlys Mutter ein.„Hast du deinen Kollegen deshalb hierher eingeladen? Kannst du die Arbeit nicht mal für eine Woche auf dem Revier lassen?“„Gordon hat mir nur etwas gebracht, das ich vergessen habe“, wehrte Carly sofort ab. „Außerdem sind wir ja nicht nur Kollegen.“ Noch bevor Iris darauf reagieren konnte, fügte sie schnell hinzu: „Sondern auch Freunde. Stimmt doch, Gordon?“ Etwas weniger sanft als beabsichtigt stieß sie Gordon an, der gerade noch rechtzeitig die Tasse abstellen konnte.„Stimmt“, pflichtete er ihr bei. Nachdem er noch einmal die helle, modern und doch zweckmäßig eingerichtete Küche betrachtet hatte, erklärte er an Iris gewandt: „Ein wirklich schönes Haus haben Sie.“ „Vielen Dank.“ Stolz lächelte Iris. Zwar hatte sie schon häufig ähnliche Komplimente zu hören bekommen, meist allerdings gefolgt von einem „aber“. „Und bevor Sie fragen, wie man mit den Gehältern eines Polizisten und einer Verkäuferin zu so einem Haus kommt … Wir haben es geerbt.“Gordon nickte mit bemüht neutraler Miene. „Es ist für meinen Mann und mich eigentlich zu groß“, fuhr Iris mit mehr als nur einem Hauch Bedauern in der Stimme fort. Carly zählte in Gedanken runter, bis das unvermeidliche Thema angesprochen wurde. Drei, zwei, eins …„Aber wenn irgendwann vielleicht Enkelkinder da sind ...“„Mum“, unterbrach Carly sie genervt. Sie erkannte aus den Augenwinkeln Gordons Grinsen, auch wenn der versuchte, es hinter der Kaffeetasse zu verbergen. Iris hob abwehrend die Hände und machte ein „Ich sag ja schon nichts mehr“-Gesicht. Unwillkürlich fragte Carly sich, ob Sam von seiner eigenen Mutter in diesen Tagen wohl auch solche mehr oder wenigen dezenten Hinweise zu hören bekam. Aus irgendeinem Grund bezweifelte sie das. „Musst du dir so was auch ständig anhören?“, hakte sie stattdessen bei Gordon nach. Der nahm einen weiteren Schluck, bevor er antwortete. „Früher schon. Seit meine Schwester Nachwuchs hat, bin ich erstmal aus der Schusslinie.“ Richtig, im Gegensatz zu Carly war er ja kein Einzelkind, der Glückliche.„Also … Danke für den Kaffee, aber ich muss jetzt wirklich los“, erklärte Gordon und erhob sich. „Viel zu tun.“„Du Armer.“ Carlys Ton sollte mitfühlender klingen, als sie es tatsächlich meinte.„Vielleicht kann ich ja Einiges auf Derek abwälzen.“ Ja, Carly konnte sich die Reaktion von Detective Derek Logan, der Sams Partner auf dem Revier war, sehr gut vorstellen.„Der freut sich bestimmt, wenn er neben seiner eigenen Arbeit auch noch deine machen darf“, erwiderte Carly sarkastisch und Gordon grinste breit. „Dann erhol dich mal schön.“ Er wandte sich zur Tür. „Hat mich sehr gefreut“, erklärte er Carlys Mutter.„Mich auch.“ Iris lächelte Gordon zu, während Carly ihrerseits aufstand, um ihn zur Tür zu \u0001 \u0002 hatte ihren Partner gerade verabschiedet und nur zwei Schritte zurück in die Küche getan, als ihr Telefon klingelte. Eine fremde Nummer tauchte auf dem Display auf.„Entschuldige mich kurz, ja?“, bat Carly ihre Mutter und trat sofort den Rückzug ins Wohnzimmer an, um dort den Anruf anzunehmen.„Allen“, meldete sie sich.„Kasabian vom Fairview Hospital hier“, hörte sie eine unbekannte Frauenstimme sagen. „Sie hatten Ihre Karte für mich hinterlassen.“Carly war froh, dass die Ärztin sie schon am Morgen anrief, so konnte sie diese Sache gleich hinter sich bringen. Warum auch immer sie das überhaupt auf sich genommen hatte.„Ja, danke, dass Sie sich melden. Ich habe eine Frage zu einem Ihrer Patienten, Paul Sandford.“„Worum geht es denn genau?“ Dr. Kasabians Tonfall wurde vorsichtig. „Mich würde interessieren, ob es bei seiner Einlieferung irgendwelche Auffälligkeiten gab? Abgesehen von Prellungen und Knochenbrüchen, meine ich?“ Bloß nicht zu sehr ins Detail gehen, auf keinen Fall etwas implizieren, ermahnte Carly sich selbst im Stillen. „Das sind vertrauliche Daten, Detective, unabhängig davon, ob ein Patient bereits entlassen wurde“, erklärte Dr. Kasabian streng.„Das ist mir schon klar, nur ...“, versuchte Carly sich zu rechtfertigen, kam aber nicht weit. „Auf Ihrer Visitenkarte steht Mordkommission. Soweit ich weiß, war Mister Sandford gestern noch am Leben. Darf ich fragen, inwieweit sein Gesundheitszustand für Sie von Interesse ist?“Carly hätte sich freuen sollen, dass die Ärztin ihren Beruf und die damit verbundene Verantwortung so ernst nahm, aber das machte ihr Vorhaben nicht gerade leichter. Sie lachte und hoffte, dass es in Dr. Kasabians Ohren weniger gekünstelt klang als in ihren eigenen.„Oh, tut mir Leid, hier liegt wohl ein Missverständnis vor. Das ist keine offizielle Ermittlung, mehr eine Art Freundschaftsdienst.“ Paul und sie waren weit davon entfernt, Freunde zu sein. Aber das hörte sich eben besser an als ein Gefallen für eine Zufallsbekanntschaft oder, noch treffender, einen Kurzzeit-Verdächtigen in einem früheren Mordfall.„Ist das so?“ Eine kleine Pause entstand, dann ergänzte Dr. Kasabian: „Einen Moment bitte, ich rufe Sie gleich wieder an.“ Das Gespräch wurde beendet und Carly nahm ihr Handy vom Ohr, behielt es aber in der Hand. Sie ließ sich auf einen der Stühle am Esstisch \u0001 \u0002 entweder sah die Ärztin gerade die Patientenakte ein, um Carlys Frage doch gleich schnell und unbürokratisch zu beantworten. Womöglich rief sie auch Paul an, um sich zu erkundigen, ob Carly die Wahrheit sagte. Oder – und das wäre die schlechteste Möglichkeit – das „gleich“ konnte Carly komplett vergessen, weil gerade ein Notfall hereingekommen war. Doch keine zwei Minuten später ertönte tatsächlich wieder der Klingelton von Carlys Handy. „Kasabian noch einmal. Ich weiß zwar nicht, warum Mister Sandford nicht einfach selbst gefragt hat, aber gut …“ Ein Seufzen, dann rückte die Ärztin endlich mit der Sprache heraus. „Ja, es gab Auffälligkeiten. Er war kaum ansprechbar und wir waren nicht sicher, ob seine Benommenheit allein durch den Sturz verursacht wurde. Dann konnten wir Spuren von GHB in seinem Blut nachweisen. Sie kennen es vielleicht eher unter dem Namen Liquid Ecstasy.“Kurzzeitig empfand Carly ein Triumphgefühl, weil sie instinktiv richtig gelegen hatte. Aber gleich danach machte die Resignation das zunichte. Also doch wieder ein Verbrechen, wenn auch nicht so schrecklich wie die, mit denen sie üblicherweise zu tun hatte. „Ist das nicht eine sogenannte Vergewaltigungsdroge?“, fragte sie Dr. Kasabian. „Richtig.“ Carlys gerunzelte Stirn konnte man am anderen Ende der Leitung natürlich nicht sehen, aber die Irritation in ihrem Ton war wohl unüberhörbar.„Aber wieso haben Sie Paul dann nicht geglaubt, dass er das nicht freiwillig genommen hat?“„Hat er das erzählt?“ Kasabian klang amüsiert, wurde jedoch gleich wieder ernst. „Sie müssen wissen, dass das Mittel in geringer Dosierung entspannend oder sogar stimulierend wirken kann. Manche Menschen nehmen GHB deshalb absichtlich ein.“„Das war bei Paul aber nicht der Fall“, warf Carly ein.„Wenn er das sagt.“ Die Ärztin räusperte sich und ergänzte nach einem Augenblick: „Tut mir Leid, Sie können ihn sicher besser einschätzen.“Konnte Carly das tatsächlich? So gut kannte sie den Mann nun wirklich nicht. Sie schwieg und so ergriff die andere Frau wieder das Wort.„Wie auch immer, ich muss jetzt meiner eigentlichen Arbeit nachgehen. Ich hoffe, ich konnte Ihnen helfen. Auf Wiederhören, Detective.“Carly nickte langsam, auch wenn das für Dr. Kasabian ebenso unsichtbar war wie zuvor ihr Stirnrunzeln. „Das haben Sie tatsächlich, vielen Dank“, sagte sie und legte auf. Iris kam ins Wohnzimmer und hatte offenbar nicht mitbekommen, dass der Anruf auf Carlys Dienst- statt auf ihrem privaten Handy eingegangen war. Sie ging wohl ohnehin nicht davon aus, dass Carly das Telefon bei sich hatte, was sie beruflich nutzte. „War das Sam?“, erkundigte sie sich, als Carly aufstand und das Telefon wieder in die Hosentasche schob. Carly schüttelte nur den Kopf und war in Gedanken noch bei dem Gespräch mit der Ärztin. Ihre Mutter ließ nicht locker.„Ist alles in Ordnung?“„Mum, nur weil wir nicht ständig telefonieren, wenn er mal ein paar Tage weg ist, heißt das nicht gleich, dass wir eine Krise haben.“ Sie merkte selbst, wie gereizt sie klang, aber da war es schon zu spät. „Ich frage auch eher wegen deiner bedrückten Miene“, erwiderte Iris ruhig. „Aber schön, wenn zwischen euch alles gut ist.“In dem Wissen, dass ihre Mutter ihr ansehen würde, wie ertappt sie sich fühlte, wich Carly deren Blick aus. Unbekümmert sprach Iris weiter.„Und mach dir keine Sorgen, Schatz. Ich weiß, dass das noch lange nicht bedeutet, dass ich in naher Zukunft Großmutter werde.“ Sie tätschelte Carlys Wange, bevor sie sich auf den Weg zur Treppe machte. „Wann immer ihr beide dazu bereit seid …“Carly zog eine Grimasse, die Iris nicht mehr \u0001 \u0002? Die Frage musste wohl eher lauten „ob“.",
            "wordcount": "2.368",
            "chapter_release": "06.06.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es war unmöglich zu sagen, ob Paul von Natur aus Frühaufsteher war oder seine Auszeit und die von ärztlicher Seite verordnete Ruhe nutzte, um auszuschlafen. Aber eine halbe Stunde nach Dr. Kasabians Anruf hielt Carly es einfach nicht mehr aus. Sie setzte sich in den Garten ihrer Eltern auf die hellblaue Bank, die mal wieder einen frischen Anstrich gebrauchen konnte und genoss einen Augenblick lang einfach nur die Morgensonne. Dann zückte sie ihr Handy. Zum Glück klang Paul schon recht lebhaft, als er ihren Anruf annahm. „Ich habe gerade mit Dr. Kasabian gesprochen“, legte Carly ohne lange Einleitung los. „Sie hat bestätigt, dass bei Ihnen eine Droge im Blut gefunden wurde. Die war wohl schuld an Ihrem Zustand am Abend des Unfalls.“„Verdammt.“ Paul hörte sich verärgert, aber nicht überrascht an. „Was machen wir jetzt?“„Wir?!“ Seit wann waren er und Carly denn ein Team? „Mir ist nämlich inzwischen noch eine Sache eingefallen, die an dem Abend passiert ist. Ich bin davon ausgegangen, dass wir nun …“, fuhr er ungerührt fort, brach dann jedoch mitten im Satz ab. „Entschuldigung, mir wird gerade erst wieder klar, dass Sie nicht wirklich für so etwas zuständig sind.“„Und selbst wenn ich das wäre, bin ich zurzeit nicht im Dienst.“ Schlimm genug, dass Carly das extra noch einmal betonen musste. „Richtig. Tut mir Leid.“ Jetzt hörte Paul sich tatsächlich etwas zerknirscht an. „Genießen Sie den Rest Ihres Urlaubs und ich werde das Ganze einfach vergessen.“ Das würde er sicher nicht so schnell, und Carly kannte sich selbst gut genug um zu wissen, dass es ihr genauso gehen würde.„Ich könnte die Angelegenheit ans Revier weitergeben“, schlug sie vor. „Oder Sie gehen selbst dorthin und erzählen, was vorgefallen ist.“„Glauben Sie denn, das würde etwas bringen?“ Skepsis schwang in seiner Stimme mit, leider nicht unberechtigt. „Ehrlich gesagt, nein. Nicht, dass die Kollegen aus den anderen Dezernaten unfähig wären, aber es gibt eine Menge Fälle, die …“„Wichtiger sind als irgendein Kerl, der bloß eine Treppe heruntergefallen ist?“, vollendete er ihren Satz in amüsiertem Ton. „Wenn Sie das so formulieren wollen“, erwiderte sie diplomatisch und Paul lachte.„Trotzdem danke.“ Carly hätte es auf sich beruhen lassen sollen. Doch wenn Paul versuchte, sie auf geschickte Weise dahingehend zu manipulieren, mit ihm dieses Rätsel zu lösen, gelang es ihm verflucht gut. Sie kniff die Augen zu, als könne sie dadurch später wenigstens behaupten, sie habe das Unheil nicht kommen sehen. „Paul?“„Ja?“ In der leisen Ahnung, diese Frage irgendwann zu bereuen, erkundigte sie sich: „Was ist Ihnen wieder eingefallen?“Er schwieg zunächst und einen Moment lang glaubte Carly schon, er hätte aufgelegt. „Hören Sie, Sie müssen das nicht tun.“Sie seufzte. „Ich weiß. Also?“„Nennen Sie es Verfolgungswahn oder wie Sie wollen, aber ich würde das ungern am Telefon besprechen.“ Paul zögerte kurz, bevor er hinzufügte: „Meine Adresse haben Sie?“„Nein.“ „Valley Forge Drive.“Eine nobles Viertel also, wie Carly es nicht anders erwartet hatte. Als er nicht weiter ins Detail ging, war sie kurz versucht, ihn zu fragen, ob ihm die ganze Straße gehörte. „Nummer?“ „Fahren Sie einfach durch, bis Sie die Auffahrt zur 4301 sehen. Können Sie gar nicht verfehlen.“ „Um welche Zeit wäre es denn günstig für Sie?“ Dafür, dass Paul ihre Hilfe wollte und nicht umgekehrt, ließ er sie ganz schön um jede Einzelheit betteln.„Wann immer es Ihnen passt“, meinte er lapidar. „Ich werde hier sein.“ „Okay. Dann sehen wir uns …“ Carly überlegte kurz, ihn bis morgen zappeln zu lassen, verwarf den Gedanken aber in Kenntnis ihrer eigenen Ungeduld gleich wieder. Zum Lunch war sie allerdings schon verabredet, und so kam von ihr nur ein vages: „Später.“Es schien Paul nicht zu stören, denn seine Antwort klang höchst zufrieden.„Großartig.“ Pauls Formulierung, man könne sein Haus nicht verfehlen, war nicht übertrieben gewesen. Am Ende der Straße, in welcher die Villen mit großem Abstand zueinander errichtet waren, führte eine lange Auffahrt zu einem Haus aus hellem Stein. Es gab ein großes, schweres Tor, das sich jedoch öffnete, als sie sich näherte und Carly erkannte auf den zweiten Blick die installierte Kamera. Das Haus selbst stellte sich als weniger protzig heraus, als Carly erwartet hätte. In Ermangelung einer Alternative stellte sie ihren Wagen in der breiten Auffahrt selbst ab, die eine Schleife bildete und wieder zurück zur Straße \u0001 \u0002 sie klingelte, dauerte es nicht lange, bis Paul die Tür öffnete. Er trug ein leichtes hellblaues Hemd und eine dunkle Hose. „Hallo Carly.“ „Hallo.“ Sie erwiderte sein unverbindliches Lächeln und er vollführte daraufhin eine einladende Geste. „Kommen Sie rein.“Während sie eintrat, hielt er ihr die Tür auf. Da er offenbar Rechtshänder war, schien der Gips an seinem linken Arm ihn nicht groß zu \u0001 \u0002 Inneren wirkte das Haus größer als von außen. Alles war hell und offen gestaltet. Soweit Carly erkennen konnte, waren cremefarbene Wände mit einigen Gemälden daran, dazu passende Fliesen und nur so viele Möbel wie nötig zu sehen. Rechts von ihr war der Essbereich angeordnet, der offenbar weiter zur Küche führte und links, wohin Paul sich nun wandte, begann der Wohnbereich. Sie folgte ihm. Pauls und ihre Schritte hallten auf dem hellen Parkett. Zuerst ging es noch durch eine Art Vorraum, der allein schon recht groß war, bevor man ins eigentliche Wohnzimmer kam. Ein riesiges graues Sofa dominierte den Raum und ein niedriger Couchtisch davor sowie breite Sessel in dunklem Rot gegenüber vervollständigten schon beinahe die Möblierung. Einen kurzen Augenblick lang blieb Carly stehen und stellte sich vor, wie ein Feuer im Kamin an der linken Wand lodern würde, wenn sie im Winter hierher gekommen wäre. Das und ein dicker Teppich hätten die Gemütlichkeit ungefähr um das Zehnfache gesteigert. Die komplette Einrichtung wirkte teuer, aber geschmackvoll und gleichzeitig irgendwie unpersönlich. „Setzen Sie sich.“ Paul blieb stehen, während sie seiner Aufforderung nachkam, sich an einem Ende des Sofas niederließ und ihre Tasche neben sich legte. „Kann ich Ihnen irgendetwas anbieten?“ „Ein Eistee wäre super“, erwiderte Carly und begann, ihr Tablet aus ihrer Tasche zu holen.„Ich … schau mal nach.“ Er machte sich bereits auf den Weg, aber sein Ton klang unsicher. Natürlich wusste er nicht, was sich in seinem Kühlschrank befand, er hatte mit Sicherheit Personal dafür. „Wasser tut’s auch“, rief Carly ihm nach, aber Paul reagierte nicht. Sie schaltete das Gerät ein, gab ihr Passwort ein und erschrak, als er plötzlich wieder in dem hohen, breiten Durchgang stand und sie ansprach.„Zitrone ist in Ordnung, hoffe ich?“ „Ja, sicher.“ Carly wollte nicht, dass ihre Anwesenheit ihm allzu große Umstände bereitete. Sie würde ja nicht lange \u0001 \u0002 verschwand Paul wieder und kam kurz darauf mit einem hohen, fein geschliffenen Glas voll Eistee und zwei Eiswürfeln zurück, welches er auf dem Tisch abstellte. Bei dem Gedanken, wie ihre Mutter einen Anfall kriegen würde, dass jemand auf solch einem wertvollen Tisch keinen Untersetzer benutzte, unterdrückte Carly ein Grinsen. Aber im Gegensatz zu Paul Sandford musste Iris Allen ja auch selbst putzen. „Vielen Dank.“ Paul nickte knapp, setzte sich ans andere Ende des Ecksofas, lehnte sich zurück und schaute sie erwartungsvoll an. Dabei war er es, der ihr immer noch eine Antwort schuldig war.„Also, woran genau erinnern Sie sich jetzt wieder?“Er starrte zur Decke, als helfe ihm das dabei, sich die Ereignisse ins Gedächtnis zu rufen.„Ich hatte nicht bloß ein Glas Wein an dem Abend. Wie gesagt, war ich im Ferris zum Abendessen. Jason – mein Anwalt – hatte sich schon verabschiedet. Nachdem ich die Rechnung bezahlt hatte, war ich schon beinahe auf dem Weg nach draußen, als eine Frau mich ansprach.“ Paul legte eine Pause ein, aber Carly tat ihm nicht den Gefallen, das zu kommentieren.„Ich habe sie nicht gekannt“, fuhr er fort, während Carly auf ihrem Tablet Notizen machte. „Sie hat mir erzählt, sie sei ein großer Fan meiner Kampagne gewesen und würde bedauern, dass ich die Wahl verloren habe.“ Inzwischen sah Paul sie wieder an. „Dann hat sie mich auf einen Drink eingeladen.“ „Und?“ „Wir haben uns kurz an die Bar gesetzt, etwas bestellt, ein paar unverbindliche Sätze gewechselt.“ Er atmete tief durch, ehe er weitersprach. „Ich glaube, sie war auf mehr aus, aber ich bin nicht darauf eingestiegen. Es waren höchstens zehn Minuten, dann habe ich mich entschuldigt und bin gegangen.“ Der Verdacht lag nahe, dass die Droge in genau diesem Drink gewesen war. Vor allem, wenn Paul es noch bis nach draußen geschafft hatte, dort aber nicht mehr besonders weit gekommen war, bis der Schwindel eingesetzt hatte. Doch Carly wollte es von ihm selbst hören.„Haben Sie Ihr Glas die ganze Zeit im Blick gehabt?“, fragte sie und bemühte sich, so neutral wie möglich zu klingen. Es war keineswegs seine Schuld, genauso wenig wie bei all den Frauen, denen so etwas passierte. „Kann ich nicht behaupten. Etwas war …“ Paul dachte nach. „Richtig, ihre Handtasche fiel einmal zu Boden. Ich habe sie aufgehoben und ihr zurückgegeben.“ Wieder eine kleine Pause, in der er sich das Kinn rieb und dann erst das Offensichtliche aussprach. „In dem Moment hat sie mir etwas ins Getränk getan, nicht wahr?“„Ist ziemlich wahrscheinlich.“ Carly seufzte resigniert und nahm gedankenverloren einen Schluck vom Eistee. „Ich vermute mal, sie hat ihren Namen nicht genannt?“„Nicht, soweit ich mich erinnere“, erwiderte er bedauernd. „Wenn wir Recht haben, hätte sie womöglich sowieso nicht den richtigen benutzt. Wie sah sie denn aus?“, erkundigte Carly sich und wandte sich wieder ihrem Tablet zu.„Eher groß und schlank. Lange, braune Haare“, zählte Paul auf. „Und sie trug eine Brille.“„Augenfarbe?“ „Braun, glaube ich.“ Er überlegte nicht mehr als eine Sekunde.„Sonst irgendwelche besonderen Merkmale?“, ging sie die Standardfragen weiter durch. Diesmal machte er wenigstens den Anschein, darüber nachzudenken.„Nein.“ Paul beugte sich ein wenig vor. „Tut mir Leid.“„Schon gut.“ Carly trommelte mit den Fingern auf den Rand des Tablets. Wer war diese Frau und welches Motiv könnte sie gehabt haben? Da die Frau ihn erkannt hatte, hatte sie mit Sicherheit auch eine Vorstellung davon, wie vermögend er war. Hatte sie vorgehabt, ihn auszurauben? Aber wer lief heute noch mit viel Bargeld herum? Paul rückte etwas näher auf dem Sofa heran, was bei den Ausmaßen des Möbelstücks immer noch einen beträchtlichen Abstand zuließ, und studierte Carlys Gesicht. „Was denken Sie?“ „Die Frau wollte eigentlich mit Ihnen zusammen das Restaurant verlassen?“, vergewisserte Carly sich.„Den Eindruck hatte ich zumindest, ja“, bestätigte Paul. „Sie wirkte enttäuscht, als ich ging, hat aber keine großen Anstrengungen unternommen, mich zurückzuhalten.“Carly ließ alle bisherigen Informationen auf sich wirken und starrte aus dem bodenlangen Fenster hinaus in den Garten. War vielleicht eine Entführung und anschließende Lösegeldforderung bei Pauls Frau oder seinem Vater geplant gewesen? Doch so schmächtig war Paul nicht, dass selbst eine etwas größere Frau ihn allein hätte entführen können, wahrscheinlich nicht einmal in geschwächtem Zustand … Hatte es Komplizen gegeben? Aber warum dann so schnell aufgeben? Oder was wäre, wenn sie gar nicht aus eigenem Antrieb, sondern im Auftrag von jemandem gehandelt hatte? Die Frage, wer einen Nutzen aus dem Verbrechen ziehen konnte, hatte Carly noch gar nicht gestellt. Sie wandte sich Paul gänzlich zu.„Wer könnte ein Interesse daran haben, dass Ihnen etwas zustößt?“„Noch vor ein paar Monaten hätte ich Ihnen sofort zwei Namen genannt: Zachary Taylor und Natalie Sandford.“ Er grinste schief. Also der amtierende Bürgermeister, gegen den er bei der Wahl angetreten war, und Pauls Ehefrau. Noch-Ehefrau, wie er betont hatte. „Aber für den einen stelle ich keine Gefahr mehr dar“, fügte er hinzu. „Und mit der anderen habe ich mich gütlich geeinigt.“Zur Sicherheit notierte Carly die Namen trotzdem, schaute Paul an und wartete. Doch als er schwieg, runzelte sie die Stirn. „Das war’s?“ „Könnten Sie dabei vielleicht nicht so überrascht klingen?“, entgegnete er amüsiert. Nun wich sie seinem Blick aus, als hätte sie schlechte Nachrichten zu überbringen, dabei musste sie nur seine eigenen Worte wiederholen. „Na ja, haben Sie nicht gesagt, Sie hätten viele Gegner? Feinde sogar?“„Schon, aber die meisten haben sich bis jetzt damit begnügt, meine damalige Wahlkampfzentrale mit Schimpfwörtern zu beschmieren oder anonyme Drohungen im Internet von sich zu geben.“„Hm“, kommentierte Carly nachdenklich.„Vielleicht wollte jemand von denen seinen Worten nun doch Taten folgen lassen?“, schlug Paul in hoffnungsvollem Ton vor. „Aber dann wollen die normalerweise ein Exempel statuieren. Ihnen ist wichtig, dass die Welt weiß, wer sie sind und was sie getan haben.“ Sie kaute auf ihrer Unterlippe herum und schüttelte den Kopf. „Unerkannt jemandem \u0001 \u0002.-Tropfen ins Getränk zu geben und zu hoffen, dass derjenige sich das Genick bricht, passt da nicht ins Bild. Nein, ich glaube, die Sache war … viel persönlicher.“„Beruhigend.“ Der Sarkasmus in seiner Stimme war unüberhörbar. Carly öffnete den Mund, doch ehe sie etwas sagen konnte, klingelte ihr Handy. Sie zog es hervor, blickte aufs Display und lächelte unwillkürlich. Sam.",
            "wordcount": "2.116",
            "chapter_release": "15.06.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Den Videoanruf wollte Carly lieber in einem anderen Raum annehmen, aber das offene Konzept des Erdgeschosses ließ ihr nicht viel Privatsphäre. So wanderte sie mit dem Telefon in der Hand durch die Küche, um während des Gesprächs hoffentlich im Esszimmer und damit der entgegengesetzten Ecke des Hauses anzukommen. Sams vertrautes Gesicht tauchte auf ihrem Handy-Bildschirm auf. Mit seinen dunkelbraunen Augen, dem Bart und den kurzen schwarzen Haaren hatte er bei ihrer ersten Begegnung auf dem Revier schon auf Carly attraktiv gewirkt – auch wenn er sie damals zunächst nicht gerade herzlich willkommen geheißen hatte. Sein Hintergrund ließ nicht viele Schlüsse darauf zu, wie es im Haus seiner Mutter aussah. Außer einer blassgelben oder beigefarbenen Tapete konnte Carly wenig erkennen. Sie selbst, die das Telefon beim Laufen etwas weiter weg hielt und ihre Umgebung – momentan die in hellem Holz eingerichtete und nagelneu wirkende riesige Küche – nur aus den Augenwinkeln wahrnahm, gab vermutlich deutlich mehr preis. „Hey du“, begrüßte Sam sie. Sein Lächeln allein hätte fast gereicht, um sie vergessen zu lassen, dass sie eigentlich noch ein bisschen sauer auf ihn war.„Hi.“ Carly zwang sich, nicht zu euphorisch zu wirken, obwohl sie sich eigentlich über seinen Anruf freute. Nicht, dass es der erste war, der seit Sams Abreise gekommen war. Gleichzeitig schalt sie sich innerlich, dass dieses Schmollen total kindisch war. Schließlich hatte sie ihm nicht direkt gesagt, dass sie mit in seine alte Heimatstadt kommen wollte. Sie konnte ihm kaum einen Vorwurf daraus machen, dass er keine Gedanken lesen konnte. Vielleicht erschien ihr „Hi“ ihm etwas zu schroff. Jedenfalls erkundigte Sam sich: „Ist bei dir alles okay?“ Dann schob er gleich ein „Wie geht’s deiner Mum?“ hinterher und hatte Carly damit gleich ein wenig besänftigt.„Schon viel besser. War wohl nichts weiter.“ „Gut.“ Er nickte zufrieden. „Was machst du so?“ „Frühstück mit Gordon.“ Na gut, das war eine etwas übertriebene Formulierung für die Tasse Kaffee, die ihr Partner heute Morgen in Carlys Elternhaus bekommen hatte. „Lunch mit Ivy und ihrer Mum.“ Ihre Jugendfreundin Ivy Baxter war gerade in der Stadt und hatte die Gelegenheit genutzt, gemeinsam mit ihrer eigenen Mutter Carly und Iris einzuladen. Seit dem Tod einer gemeinsamen Freundin aus Kindertagen hatte sich die einstige Clique geschworen, sich nun wieder öfter zu treffen. „Nichts Besonderes also“, fasste sie \u0001 \u0002 legte die Stirn in Falten, aber das galt offenbar dem, was er sah und nicht dem, was er hörte.„Wo genau bist du eigentlich gerade?“, wollte er wissen.„Bei einem Freund“, erwiderte Carly knapp. Wenn sie Sam sagen würde, dass sie bei Paul Sandford war, würde sie ihm auch die Vorgeschichte erklären müssen. Dazu hat sie im Moment einfach keine Lust. Sie würde das alles nachholen, sobald Sam zurück war. Dann ging ihr auf, dass er die ganze Zeit nur Fragen stellte. „Sag mal, wird das ein Verhör?“ Mit einem amüsierten Tonfall versuchte sie, der Frage die Schärfe zu nehmen.„Nein. Du fehlst mir einfach nur.“ Kurz und ohne viel Aufhebens, wie es Sams Art war, und Carly wusste genau, dass es nicht nur eine Floskel war. Der letzte Rest Groll in ihr schmolz dahin. „Du mir auch.“ Es entstand eine Pause, in der sie einander nur anlächelten. Zeit, den Spieß umzudrehen. Carly wusste immer noch nicht, was genau Sam in Seabrook machte, außer seine Mutter zu besuchen und warum es anscheinend so wichtig war, dass er allein dorthin gereist war. Sam hatte nie viel über seine Familie gesprochen. Abgesehen davon, dass sein Vater verstorben war, als Sam noch ein Teenager war, hatte Carly kaum eine Ahnung von seiner Vergangenheit. „Wie sieht’s bei dir aus? Hast du die Orte deiner Kindheit besucht und in Erinnerungen geschwelgt?“ Sie drückte sich absichtlich geschwollen aus und fügte neckend, um das wahre Ausmaß ihrer Neugier zu verbergen, hinzu: „Eine alte Jugendliebe aufgefrischt?“„Weder noch. Du siehst dir zu viele kitschige Filme an.“Seine Antwort war nüchtern und nicht sehr hilfreich. Hatte er irgendetwas zu verbergen? „Und bei deiner Mutter …“, bohrte sie weiter nach.„Alles bestens“, entgegnete er schnell. Vielleicht zu \u0001 \u0002 gab sich für den Augenblick geschlagen.„Dann grüß sie mal von mir.“ In Gedanken ergänzte sie: Falls die jemals von mir gehört hat. Ob Gordon Recht hatte? Dass Sam nicht seine Mutter vor Carly „versteckte“, sondern vielmehr umgekehrt? „Mach ich“, sagte er leichthin. Diesmal konnte Carly seiner Erwiderung nicht entnehmen, ob er es tatsächlich so meinte oder nur die einfachste Antwort gab. Wiederum schwiegen sie einige Momente lang und Sams Miene wurde ernster.„Carly, ich …“Auf einen Schlag wurden Carly zwei Dinge bewusst. Was auch immer er jetzt sagen wollte, konnte nichts Gutes sein, und sie wollte es nicht hören. Nicht jetzt, nicht am Telefon. Und zum anderen wartete Paul im Wohnzimmer auf sie. „Ich sollte jetzt lieber, ähm, zurückgehen“, warf sie daher ein. „Klar.“ Bildete sie sich das nur ein oder war Sam tatsächlich erleichtert, dass sie ihn unterbrochen hatte?„Ich ruf dich morgen an“, versprach sie. „Okay.“ Ein leichtes Lächeln umspielte nun wieder seine Lippen. „Bis dann.“„Bis dann, Sam.“„Wo waren wir?“, versuchte Carly den Faden wieder aufzunehmen, als sie zurück im Wohnzimmer war und sich auf dem Sofa neben Paul niederließ. „Ihnen fällt also sonst keiner ein, der als Täter oder besser gesagt, Drahtzieher in Frage käme?“ „Namentlich? Nein.“ Er fuhr sich durchs Haar. In Carlys Kopf setzten sich die Räder wieder in Bewegung. Der Fall, durch den sie Paul damals kennengelernt hatte, kam ihr in den Sinn und damit auch das Verhör, das sie und Gordon mit dem Täter geführt hatten. Mason Everett, der damalige Wahlkampfmanager, hatte die Journalistin Tara Fleming getötet. Diese hatte geplant, ein für Paul eher unbequemes Thema in die Öffentlichkeit zu bringen. Manchmal zog ein Verbrechen ein weiteres nach sich. Und manchmal sogar eine ganze Kette.„Was ist mit jemandem aus Everetts Umfeld? Er hat damals mehr oder weniger gesagt, er hätte den Mord Ihnen zuliebe begangen. Und Sie haben dann …“„Ihn fallengelassen?“, vervollständigte Paul Carlys Satz. Er hatte die Augenbrauen hochgezogen. „… sich davon öffentlich distanziert“, korrigierte sie ihn. „Das einzig Richtige, wenn Sie mich fragen. Doch vielleicht sieht das irgendjemand anders, der ihm nahe steht?“Paul schüttelte den Kopf. „Mason hatte nicht viele Freunde und schon länger keine Beziehung mehr. Höchstens seine alten Eltern kümmert es noch, was aus ihm wird.“ „Jeder kann irgendwen für die schmutzigen Jobs engagieren“, antwortete sie schulterzuckend. „Und wenn Sie die Frau im Ferris nicht kannten …“„Die Everetts können Sie streichen.“ Er sprach eindringlich auf Carly ein und beugte sich vor. „Die beiden haben sich so geschämt für Masons Tat, dass sie die Beisetzung seines Opfers bezahlt hätten, wenn ich es ihnen nicht ausgeredet hätte.“ Noch etwas fiel Carly ein. Damals, als Taras Mutter ihr davon erzählt hatte, hatte sie dem nicht viel Bedeutung beigemessen. „Ihnen hat das offenbar keiner ausgeredet“, sagte sie leise. Nicht für einen Moment ließ sie Paul aus den Augen, der kurz den Blick senkte. Dann schaute er sie jedoch verwundert an.„Sie wissen davon?“ Carly nickte. Sie wollte jetzt nicht die ganzen Hintergründe erklären. Dass Tara eine Jugendfreundin von ihr gewesen war und deren Mutter immer noch mit Carlys Eltern engen Kontakt hatte, ging Paul nichts an. „Ich wollte das nicht an die große Glocke hängen und auch noch zum Thema im Wahlkampf machen.“ Das verstand Carly sogar. Die Gegenseite hätte leichtes Spiel gehabt und vermutlich behauptet, er würde das ausschließlich aus Publicitygründen tun. Was die einen als Geste des Anstands gedeutet hätten, wäre für andere nur ein weiterer Sargnagel in Pauls Ambitionen auf das Amt des Bürgermeisters gewesen.„Warum haben Sie dann die Kosten für Taras Beerdigung übernommen? Als eine Art Wiedergutmachung?“ Ihre Stimme war sanft. Er war ihr keinerlei Rechenschaft schuldig, und das hier hatte nicht mehr das Geringste damit zu tun, warum sie eigentlich hier war.„Das war das Mindeste, was ich tun konnte“, erwiderte Paul ernst. „Was passiert ist, war völlig sinnlos und einfach nur traurig. Kein Geld der Welt kann das ungeschehen machen.“ Er schluckte schwer, aber es war Carly, die sich wegdrehen musste. Paul sollte nicht sehen, wie ihr die Tränen in die Augen stiegen. Eigentlich hatte sie geglaubt, Taras Tod ganz gut überwunden zu haben. Doch ab und zu gab es Augenblicke wie diesen, in denen alles wieder \u0001 \u0002 stand auf, um Zeit zu gewinnen und schaute sich noch einmal genauer um. Dass alles, was sie bisher zu sehen bekommen hatte, gewissermaßen unpersönlich wirkte, lag auch daran, dass kaum Fotos an den Wänden hingen oder andere Erinnerungsstücke herumstanden. Vielleicht war es schon immer so gewesen, vielleicht hatte Pauls Frau auch alles von ideellem Wert mitgenommen. Umso auffälliger war es, dass ein einziges Bild von ihr und Paul auf dem Kaminsims stand. Kein Schnappschuss, es war ganz klar von einem professionellen Fotografen aufgenommen worden. Trotzdem wirkte es nicht gestellt – wahrscheinlich weil sie einander ansahen statt in die Kamera. Die zwei machten darauf einen recht überzeugenden glücklichen \u0001 \u0002 musste Carly anerkennen, dass die beiden ein hübsches Paar abgegeben hatten. Natalie mit ihrem kastanienbraunen, welligem Haar, großen Augen und perfektem Lächeln hätte rein optisch nicht besser zu Paul passen können, wenn sie extra gecastet worden \u0001 \u0002 hatte Carly sich so weit im Griff, dass sie auch ihrer Stimme wieder traute.„Kann ich Sie was Persönliches fragen?“„Sicher“, kam Pauls Antwort prompt hinter ihrem Rücken. „Warum hat Ihre Ehe eigentlich nicht funktioniert?“ Sie drehte sich immer noch nicht zu ihm um, hörte aber, wie er aufstand und ihr folgte.„Unterschiedliche Interessen, würde ich sagen.“ Jetzt stand Paul neben ihr und hatte seinen Blick ebenfalls auf das Foto geheftet. Sein Ton war nicht ganz frei von Wehmut, als er erklärte: „Ich war ein wenig zu sehr auf meine politische Karriere fokussiert und meine Frau auf ihren Liebhaber.“ Carly schwieg. Aus dem Augenwinkel nahm sie wahr, dass er seinen Kopf in ihre Richtung drehte und auch sie blickte ihn nun direkt an. Wenige Zentimeter trennten ihren rechten und seinen linken, in Gips befindlichen Arm.„Zugegeben, das ist wahrscheinlich nicht ganz fair.“ Paul legte den Kopf ein wenig schief. „Jedenfalls sagt sie, dass diese Liaison erst begonnen hat, als unsere Scheidung schon beschlossene Sache war.“ Unwillkürlich bewunderte Carly seine Ehrlichkeit. Er hätte ihr gegenüber allein seine Sicht darstellen und nach allen Regeln der Kunst seine Noch-Ehefrau schlecht machen können. Dann kam ihr ein Gedanke, der sie wieder zum ursprünglichen Grund ihres Treffens zurückführte.„Haben Sie ihn mal getroffen?“„Nein, ich kenne nicht einmal seinen Namen. Aber laut Natalie ist er das genaue Gegenteil von mir. Mit anderen Worten heißt das wohl: Kein Verlierer“, stieß er verbittert hervor. Carly runzelte die Stirn. „Sie sind alles andere als ein Verlierer, Paul. Auch wenn die Wahl nicht zu Ihren Gunsten ausgegangen ist …“ „Ich weiß, das ist Jammern auf ziemlich hohem Niveau. Immerhin könnte ich jederzeit wieder bei SandSoft einsteigen“, gab Paul zu. Mit schiefem Grinsen, das vor zehn oder fünfzehn Jahren vielleicht noch jungenhaft gewirkt hatte, doch auch heute einen gewissen Charme ausstrahlte, bat er Carly: „Aber gestatten Sie mir ein wenig Selbstmitleid, ja? Jetzt wo auch noch meine Frau weg ist und anscheinend eine Art Anschlag auf mich verübt wurde.“Er sah an sich herunter und musterte seinen – bis auf den gebrochenen Arm – zumindest äußerlich fast unversehrten Körper. „So dilettantisch er auch gewesen sein mag.“",
            "wordcount": "1.872",
            "chapter_release": "24.06.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wie viel Zeit vergangen war, hatte Carly gar nicht mitbekommen. Daher verzog sie verwundert das Gesicht, als sie auf die Uhr sah. Eigentlich hatte sie nicht vorgehabt, so lange bei Paul zu bleiben. Mehr als einmal waren sie abgeschweift von ihrem Vorhaben, potentielle Täter herauszufinden, doch das Gespräch war nie langweilig geworden. Zwischendurch hatte Paul Essen für sie beide bestellt und nun, mehr als eine Stunde nach der Mahlzeit, stand ein alkoholfreies Bier für Carly neben Pauls Weinglas auf dem kleinen Tisch zwischen ihnen. Sie hatten inzwischen in den Sesseln am Fenster Platz genommen, einander zugewandt und mit der Abendsonne im Rücken.„Ziehen Sie denn in Erwägung, im Unternehmen Ihres Vaters weiterzuarbeiten?“, griff Carly ein früheres Thema wieder auf. Paul schüttelte ohne zu zögern den Kopf.„Die Wahlniederlage zu verkraften war nicht ganz leicht, doch ich will nicht ausschließen, irgendwann einen neuen Versuch in dieser Richtung zu unternehmen. Sandford Software allerdings ist meine Vergangenheit, nicht meine Zukunft.“„Und was sagt Ihr Vater dazu?“, erkundigte Carly sich interessiert. Sie stellte ihren linken Ellbogen auf die Sessellehne und stützte den Kopf mit ihrer Hand ab. Als sie Pauls belustigten Blick sah, ergänzte sie: „Nicht, dass er Ihnen etwas vorschreiben könnte. Aber er wird ja eine Meinung dazu haben.“Er nippte an seinem Wein und stellte das Glas nicht wieder zurück, bevor er bedächtig antwortete. „Begeistert war er natürlich nicht. Schon damals nicht, als ich mein Jurastudium begonnen habe …“ Carly wartete ein paar Sekunden und als er nicht weitersprach, hakte sie nach. „Sie haben Jura studiert?“ „Angefangen, wie gesagt.“ Paul drehte das Weinglas in seiner Hand hin und her und starrte hinein, als könne er die Vergangenheit darin sehen wie eine Wahrsagerin die Zukunft in einer Kristallkugel. „Als ich das abbrach und doch bei SandSoft eingestiegen bin, war das für ihn natürlich wie ein Traum, der in Erfüllung ging.“Daraufhin lachte Carly kurz auf.„Mein Dad wollte nie, dass ich zur Polizei gehe, obwohl er selber ein Cop war.“ Alarmiert hob Paul den Kopf ein wenig und schaute sie an. Sie las die Frage in seinen Augen und beruhigte ihn gleich. „Er lebt noch, ist aber inzwischen pensioniert.“ Anders als die Väter von einigen ihrer Freunde – komischerweise waren es fast nie die Mütter - hatte Nicholas Allen seine Tochter nicht gerade darin bestärkt, in seine Fußstapfen zu treten. Im Gegenteil. Er hatte ihr zwar nie direkt gesagt, dass er Carly für ungeeignet hielt, aber sie hatte durchaus Überzeugungsarbeit leisten müssen, bis die väterlichen Einwände gegen ihren Traumjob ausblieben. Inzwischen waren so einige Jahre vergangen, Carly war reifer geworden und konnte rückblickend die Anzeichen besser deuten. Sie war zu der Überzeugung gelangt, dass in Wahrheit ihre Mutter dahinter gesteckt hatte. Iris, zu der Carly immer das bessere Verhältnis gehabt hatte, hatte es wahrscheinlich schwer ertragen, neben ihrem Ehemann auch noch ihr einziges Kind an die Polizei zu „verlieren“. Aber anstatt ihr das selbst zu sagen, hatte sie Nicholas vorgeschickt. Glücklicherweise hatten sich beide Elternteile längst mit ihrer Berufswahl abgefunden, ihnen war ja auch nichts anderes übrig geblieben. Ab und zu bekam Carly sogar von ihrem Vater eine verklausulierte Variante von „Ich bin stolz auf dich“ zu hören. Gedankenverloren starrte Carly an Paul vorbei, bis sie sich fing und die Unterhaltung fortsetzte.„Tut mir Leid, ich habe Sie unterbrochen.“Ein eher angedeutetes Schulterzucken von Paul, nur mit rechts, war die Antwort, als gäbe es da nicht viel mehr zu erzählen.„Nun ja, irgendwann habe ich mich gelangweilt und beschlossen, in die Politik zu gehen.“ Ein weiterer Schluck vom Weißwein, dann stellte Paul das Glas wieder auf den Tisch zurück. „Anstatt klein anzufangen und mich langsam hochzuarbeiten, habe ich das Geld und die einflussreichen Verbindungen, die mein Vater und ich aufgebaut hatten, genutzt und mich gleich als Kandidat für die Wahl des Bürgermeisters aufstellen lassen.“Carlys Miene musste eine gewisse Missbilligung ausdrücken, denn Paul wirkte mit einem Mal amüsiert.„Jetzt schauen Sie nicht so enttäuscht. So läuft das eben. Außerdem wollte ich den Posten ja für etwas Gutes nutzen.“„Das sagen sie alle“, platzte Carly ohne nachzudenken heraus. Um ihr leichtes Unbehagen über ihre eigene Äußerung zu überspielen, griff sie nach dem Bierglas und nahm einen kräftigen Schluck daraus. Wenn ihr Satz irgendetwas bewirkte, dann nur, dass das Grinsen auf Pauls Gesicht noch breiter wurde. „Haben Sie etwa nicht für mich gestimmt?“„Ich verweigere die Aussage.“ Seinem Blick ausweichend, stellte Carly umständlich ihr Glas ab und wagte erst dann wieder Paul anzusehen. Er hatte sich zurückgelehnt und grinste immer noch ein wenig.„Jetzt bin ich aber enttäuscht.“ Es lag bestenfalls der Hauch eines Vorwurfs in seinem Tonfall, die Erheiterung überwog nach wie vor. „Ich dachte, wenigstens Ihren Berufsstand hätte ich auf meiner Seite gehabt.“In Ordnung, sie hätte politische Diskussionen lieber vermieden, aber wenn er es nicht anders wollte … „Weil Sie versprochen haben, alle zur Verfügung stehenden Kräfte und finanziellen Mittel in die Verbrechensbekämpfung zu stecken?“, schlug Carly einen kämpferischen Ton an. „Genauer gesagt, alles in Strafmaßnahmen, aber nichts in Prävention oder Resozialisierung?“Wie nicht anders zu erwarten, verdüsterte sich seine Miene. „Es war nie von entweder / oder die Rede, sondern sowohl als auch.“ Das hatte Carly anders in Erinnerung. Doch wenn sie ganz ehrlich war, konnte sie nicht mit hundertprozentiger Sicherheit sagen, ob Paul im Endspurt des Wahlkampfes seine bis dahin harten Parolen noch aufgeweicht hatte. „Aber selbst wenn es anders gewesen wäre, müsste das doch genau in Ihrem Sinne sein“, beharrte Paul. Statt sich lässig zurückzulehnen, hatte er sich nun vorgebeugt und bedachte sie mit einem intensiven Blick. Mit rechts gestikulierte er und Carly bekam den Eindruck, dass er das auch mit der anderen Hand getan hätte, wenn er durch den Gips nicht gehandicapt gewesen wäre. „Oder finden Sie, dass Ihr Revier gut genug ausgestattet ist? Auf dem neuesten Stand der Technik? Dass ausreichend Streifen unterwegs sind?“„Das nicht, aber …“ Carly suchte nach Worten und bildete sich ein, dass ihr das im Stehen besser gelänge. Also stand sie auf, ging an Paul vorbei und stellte sich ans Fenster, um hinaus in den Garten zu schauen. Sie sah die Bäume, den Rasen, ein paar Blumenbeete, nahm aber nichts davon wirklich \u0001 \u0002 schien, als würde Paul ihre Taktik durchschauen. Er erhob sich ebenfalls und befand sich jetzt direkt neben ihr, jedoch vollständig ihr zugewandt statt wie Carly in Richtung Fenster. Nur eine Vierteldrehung von ihr wäre nötig, um ihm Auge in Auge gegenüberzustehen. „Aber was? Entscheiden Sie sich, Carly.“ Paul wurde nicht laut, war nicht einmal sonderlich aufgebracht. Doch seine Stimme hatte den entschlossenen Klang angenommen, den sie bereits in kurzen TV-Mitschnitten seiner Wahlkampfauftritte gehört hatte. „Entweder Sie wollen Straftaten mit aller Konsequenz bekämpfen oder nicht.“Sie holte tief Luft, ehe sie sich zu ihm umdrehte. Der Größenunterschied zwischen ihnen war nur minimal. Unbeirrt erwiderte Carly seinen Blick. „Ohne Ausnahme, ja?“, vergewisserte sie sich. Wenn es nach ihr ginge, sollte Paul sich an seinen Taten messen lassen und nicht nur an seinen Worten. Er war nicht dazu gekommen, als Bürgermeister umzusetzen, was er den Bürgern versprochen hatte. Aber vielleicht vergaß er, dass Carly mehr über ihn wusste als der einfache Wähler. „Wenn Sie auf Mason anspielen sollten, dann habe ich nie eine Ausnahme für ihn gefordert“, erklärte er, nur ein wenig gereizter als zuvor. „Im Gegenteil. Das haben Sie vorhin selbst gesagt.“Es stimmte durchaus, dass Paul Masons Tat öffentlich verurteilt und sogar die volle Härte des Gesetzes gefordert hatte für den Mord, den sein früherer Freund begangen hatte. Doch er hatte die falsche Schlussfolgerung aus ihrer Frage gezogen. Carly hatte noch sehr gut in Erinnerung, dass während ihrer Ermittlungen vor ein paar Monaten herausgekommen war, wie Paul Jahre zuvor bei einem Mitglied seiner Familie anders gehandelt hatte.„Ja, und was war mit Ihrem Onkel?“ Sein Onkel war wegen Totschlags angeklagt gewesen und Paul hatte ihm damals beigestanden. Finanziell, indem er unter anderem dessen Anwalt bezahlt hatte, aber offenbar ebenso moralisch. Gegenüber Carly und ihrem Partner hatte er das nur ungern zugegeben und auch jetzt schien er eher genervt davon, dass sie das Thema aufbrachte. Paul fuhr sich mit der rechten Hand durch die Haare und schaute nun seinerseits aus dem Fenster. „Wollen Sie diese alte Geschichte nicht ruhen lassen?“Nein, das wollte Carly nicht. Abgesehen davon, dass sie der Meinung war, er sollte sich deswegen keineswegs schämen, hatte sie jetzt wieder Oberwasser. Wann genau war das hier eigentlich in eine Art Streit umgeschlagen?„Würden Sie heute anders handeln? Nicht mehr die Rechnungen des Anwalts übernehmen?“, feuerte Carly die Fragen auf ihn ab. „Jemanden wie eine heiße Kartoffel fallenlassen, wenn er … sagen wir mal, im Affekt gehandelt hat?“Nur für den Bruchteil einer Sekunde kam ihr in den Sinn, dass Paul sich das nicht gefallen lassen musste. Das war sein Haus, er konnte sie jederzeit bitten zu gehen. Auf der anderen Seite wollte er ja ihre Hilfe …Inzwischen sah er Carly wieder direkt in die Augen. Sie spürte, dass ihr Gesicht wärmer wurde und schob es auf die sommerlichen Temperaturen, die selbst hier im Haus nicht ganz auszusperren waren. Irgendwo in ihrem Hinterkopf registrierte sie, dass Pauls Atmung schneller ging, obwohl er offensichtlich bemüht war, ruhig zu bleiben. „Und von wem reden wir hier?“ „Was weiß denn ich?“, entgegnete sie hitzig. „Irgendjemand wird Ihnen doch wohl nahe stehen!“Jetzt, in diesem Moment, stand Carly selbst so dicht vor ihm, dass sie den Duft seines Aftershaves wahrnahm. Ein paar Sekunden lang starrten sie einander nur an, bevor Paul sich halb wegdrehte.„Wie gesagt, ich habe viele Freunde verloren in den letzten Monaten. Also fällt mir momentan nur mein Vater ein. Und der ist sicher nicht auf mein Geld angewiesen“, stellte er in sachlichem Ton klar, nahm sein Weinglas und leerte \u0001 \u0002 gab ein frustriertes Schnauben von sich. „Es geht doch nicht immer nur ums Geld!“„Nein, da haben Sie wohl Recht“, erwiderte Paul ernst. Er kniff die Lippen zusammen, während er sein leeres Glas betont vorsichtig wieder auf dem Tisch absetzte. Dann, an Carly gewandt, nahm sein Gesicht wieder weichere Züge an. „Entschuldigen Sie, ich wollte nicht, dass das so … aus dem Ruder läuft.“Erneut atmete Carly tief durch. Die Provokation war nicht nur einseitig gewesen, das war ihr sehr wohl bewusst. Auch sie verlieh ihrer Stimme jetzt einen friedlicheren Klang.„Ist schon okay. Wir können ja nicht in allem einer Meinung sein.“ „Stimmt.“ Ein versöhnliches Lächeln umspielte Pauls Lippen. Mit einer Geste in Richtung Carlys Glas fragte er: „Möchten Sie noch was trinken?“„Nein, danke.“ Noch einmal schaute Carly auf ihre Uhr. „Ich glaube, ich sollte jetzt wirklich gehen.“Paul nickte langsam.„Ganz wie Sie wollen.“Als er sie zur Tür begleitete, bat Carly ihn: „Rufen Sie mich an, wenn Ihnen noch irgendetwas Wichtiges einfällt.“ Erst als sie es ausgesprochen hatte, fiel ihr auf, dass das ihr Standardsatz bei Zeugenbefragungen war. Paul war eben nicht der Einzige, der Gewohnheiten schwer ablegen konnte.„In Ordnung.“ Sie wünschten sich gegenseitig noch einen schönen Abend, dann verließ Carly Pauls Haus.",
            "wordcount": "1.815",
            "chapter_release": "01.07.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als Carly am nächsten Vormittag auf dem Parkplatz des Beach Market Square eingeparkt hatte, blieb sie noch einen Moment sitzen und genoss die Kühle, welche die Klimaanlage ihres Autos spendete. Zwar war sie zu ihrer Verabredung spät dran, aber sie wusste, sobald sie ausstieg, würde die Hitze ihr wie ein Schlag auf den Kopf vorkommen. Und wenn es um diese Uhrzeit schon so war, würde der Rest des Tages sicher nahezu unerträglich. Schließlich gab Carly sich einen Ruck, nahm ihre Handtasche vom Beifahrersitz und verließ den Wagen. Obwohl sie außer ihrer Unterwäsche nur ein helles Top, Shorts und ihre leichtesten Sandalen trug, war die Wärme bereits nach wenigen Sekunden unangenehm. Sie lief zügig auf ihr Ziel zu, dem First Watch, denn der Parkplatz war so voll, dass sie an der entgegensetzten Ecke hatte parken müssen. Bestimmt wurde sie schon \u0001 \u0002. Sie hatte die Tür des unscheinbaren Lokals mit der hellbraunen Fassade und grünen Markise noch nicht ganz erreicht, da hörte sie hinter sich ihren Namen. Carly drehte sich um und lächelte die zierliche Frau an, die gemächlich auf sie zukam. Diese trug ein weites dunkelgrünes Sommerkleid, das gut zu ihren feuerroten Haaren passte, und hatte eine riesige Handtasche dabei, die diesen Namen kaum noch verdiente. „Hey.“„Hi Maddie“, begrüßte Carly ihre Kollegin. Madeline Sinclair strahlte sie an, die Umarmung der beiden Frauen fiel jedoch kurz und unverbindlich aus. Das war nicht ausschließlich der Hitze zuzuschreiben. Zwar hatte sich Carly immer gut mit dem einzigen weiteren weiblichen Detective der Mordkommission verstanden, aber die engsten Freundinnen waren sie deshalb nicht geworden. Umso überraschter war sie gewesen, als Maddie ihr vor zwei Tagen eine Nachricht geschrieben und vorgeschlagen hatte, sich hier zum Brunch zu treffen.„Dann muss ich mich wohl doch nicht entschuldigen, dass ich zu spät bin“, meinte Maddie grinsend und wischte sich mit dem Handrücken den Schweiß von der Stirn. „Los, lass uns reingehen.“ Carly nickte, ging die letzten paar Schritte zum Eingang gemeinsam mit Maddie und hielt ihr dann die Tür auf. Drinnen war die Luft erwartungsgemäß deutlich angenehmer. Das rustikal wirkende, hautsächlich in Holz und hellem Grün gestaltete Lokal war hell erleuchtet und gut besucht. Ein appetitlicher Duft stieg Carly in die Nase. Als sie sich an einem Tisch niedergelassen hatten, Maddie auf der gepolsterten Sitzbank und Carly auf dem Stuhl ihr gegenüber, schauten sie einander einige Sekunden lang einfach nur an. Ihre erfahrene Kollegin hatte im letzten Herbst wegen einer komplizierten Schwangerschaft, die es ihr sogar unmöglich machte, einen Schreibtischjob bei der Mordkommission auszuüben, das Revier verlassen. In der Zwischenzeit hatten die beiden sich nur noch einmal gesehen. Mit einem „Gut siehst du aus“ brach Carly das \u0001 \u0002 winkte ab. „Du kannst ruhig zugeben, dass ich aussehe wie ausgekotzt“, erwiderte sie etwas abfällig, was Carly dazu veranlasste, ihr Gesicht zu einem erstaunten und gleichzeitig amüsierten Ausdruck zu verziehen. Diese Ausdrucksweise klang so gar nicht nach der Maddie, die sie kannte. „Quatsch“, widersprach sie automatisch. Klar, ihr Gegenüber sah etwas erschöpft aus, aber das war doch ganz normal unter diesen Umständen.„Doch. Der Schlafmangel macht mich echt fertig“, gab Maddie unumwunden zu. Sie nahm eine der Speisekarten entgegen, welche die Kellnerin ihr und Carly nach der obligatorischen, ein wenig zu fröhlichen Begrüßung hinhielt. „Aber ich bin nicht hier, um dir die Ohren voll zu jammern. Ich habe mich echt hierauf gefreut.“ Unwillkürlich lächelte Carly. Sie stellte sich eine Szene zwischen Maddie und ihrem Ehemann vor, die sich möglicherweise vor diesem Treffen abgespielt haben mochte.„Tatsächlich? Ich wette, in Wahrheit musste Daniel dich geradezu aus dem Haus werfen, um dich für eine Weile von Noah zu trennen.“ Ohne ihren Blick von der Speisekarte zu nehmen, entgegnete Madeline diplomatisch: „Könnte nicht beides zutreffen?“ Carly grinste noch breiter und vertiefte sich ihrerseits in das Angebot des First Watch.„Keine Sorge, ich werde dir nicht ununterbrochen Babyfotos zeigen“, versicherte Maddie ihr. Egal, wie stolz sie auf ihren zwei Monate alten Sohn war, es war ihr anscheinend durchaus bewusst, dass nicht jeder Mensch auf der Welt erpicht darauf war, ständig über Noah zu reden.„Ach, zwei oder drei würde ich mir schon ansehen.“ Über die Speisekarte hinweg warf Carly Maddie einen verschmitzten Blick zu und schwor sich im Geiste gleichzeitig, ihrer Mutter davon kein Sterbenswort zu erzählen. Hätte gerade noch gefehlt, bei diesem Thema Öl ins Feuer zu \u0001 \u0002 später machten sich die zwei über ihr verführerisch aussehendes und genauso gut riechendes Essen her. „Weißt du schon, wann du zurück aufs Revier kommst?“, erkundigte Carly sich zwischen zwei Bissen. Sie rechnete nicht damit, dass das vor Noahs erstem Geburtstag passieren würde, eher noch später. Aber es konnte nicht schaden, schon mal vorsichtig anzufragen. Zwar mochte sie Maddie wirklich gern. Trotzdem fragte sie sich, was aus ihr selbst werden würde, wenn Gordon seine alte Partnerin irgendwann wiederbekam. Denn dass Maddie wegen ihrer Schwangerschaft vorübergehend die Mordkommission verlassen hatte, war schließlich der Grund gewesen, dass Carly und Gordon nun seit ungefähr einem Dreivierteljahr zusammenarbeiteten. Nun ja, das und die Tatsache, dass Carly angefangen hatte, mit ihrem damaligen Partner Sam ins Bett zu gehen.„Vielleicht gar nicht mehr.“ Madeline steckte sich genüsslich einen Happen ihres Pancakes in den Mund, wohingegen Carly fast die Gabel aus der Hand fiel. „Was?!“„Jedenfalls nicht zur Mordkommission“, erklärte Maddie. Sie nahm einen Schluck und blickte Carly dann erst wieder in die Augen. „Irgendwie fühlt es sich nicht … richtig an, diesen Job jetzt weiterzumachen.“Carly legte den Kopf schief.„Als Mutter, meinst du?“ Ihr skeptischer Ton war ihr bewusst, aber sie konnte ihn einfach nicht aus ihrer Stimme verbannen. Als Maddie nickte, ergänzte sie provokant: „Und wechselt Daniel auch die Arbeitsstelle?“„Das ist nicht das Gleiche.“ Seelenruhig fuhr Madeline mit dem Essen fort. „Wieso, weil er ein Mann ist?“ Halt einfach die Klappe, Carly, dachte sie noch im gleichen Augenblick. Das geht dich nichts an. Das ist eine Sache zwischen Maddie und ihrem Ehemann. „Weil er in seinem Job nicht andauernd mit Mördern zu tun hat.“ Nun legte Maddie doch kurz ihr Besteck zur Seite und sah Carly bedauernd an. „Ausgerechnet dich muss ich ja sicher nicht daran erinnern, dass Sam erst letztes Jahr angeschossen wurde.“Nein, das war wirklich nicht nötig. Der Schock und die Angst um ihn, die sie an diesem verfluchten Tag im vorigen Winter empfunden hatte, würde Carly so schnell nicht vergessen.„Wenn ich noch im Dienst gewesen wäre, hätte das genauso gut auch mich treffen können“, gab Maddie zu bedenken. Dem konnte Carly wenig entgegensetzen. Immerhin würde sie Gordon als Partner voraussichtlich noch eine ganze Weile behalten. „Wir werden dich vermissen“, sagte sie. „Also noch mehr als jetzt schon.“ Sie widmete sich wieder ihrer Mahlzeit. Auch Maddie fuhr mit dem Essen fort. Doch nach ein paar Bissen stellte sie klar: „Ich gehe doch wahrscheinlich nur in ein anderes Dezernat. Und außerdem kommt ihr, wenn ich Gordon glauben darf, auch ganz gut ohne mich aus.“„Hat er das wirklich gesagt? Sehr charmant.“ Carly verdrehte die Augen und Maddie schmunzelte.„Nicht wörtlich, mehr so zwischen den Zeilen. Aber nur mal so aus Neugier, woran arbeitet ihr denn gerade? Irgendein spannender Fall?“ „Also …“ Carly trank einen Schluck von ihrem eisgekühlten Orangensaft und zögerte. Sie könnte Maddie vom Montgomery-Fall berichten, der sie und Gordon nun schon wochenlang beschäftigte. Oder sie hörte sich mal Maddies unvoreingenommene Meinung zu der Sache an, die ihr in der letzten Nacht den Schlaf gekostet hatte. Anstatt zur Ruhe zu kommen, waren ihr noch viel zu lange Paul und sein mysteriöser Unfall durch den Kopf gegangen. Daher schilderte sie Maddie die Angelegenheit in knappen Worten und ohne Namen zu nennen. „Hm, knifflig“, räumte Maddie ein. Wenn sie sich wunderte, warum Carly mit einem Fall betraut war, in dem gar kein Mord – zumindest kein „erfolgreich“ durchgeführter - geschehen war, erwähnte sie es jedenfalls nicht. „Und es gibt wirklich niemandem, der ganz offensichtliche Gründe hätte, dem Opfer etwas anzutun?“ „Laut seiner eigenen Aussage nicht, nein. Oder besser gesagt nicht mehr.“ Carly erwähnte den Bürgermeister nicht, da sie ihn als Täter ebenfalls ausgeschlossen hatte. Zudem hätte dies zu deutlich auf Paul Sandford als Opfer hingewiesen. „Mit seiner Noch-Ehefrau scheint alles geregelt zu sein.“„Du hast gesagt, er ist relativ wohlhabend?“, vergewisserte Maddie sich und wartete Carlys bestätigendes Nicken ab. „Ich würde trotzdem auf die Ehefrau setzen. Angenommen, er hätte tatsächlich sterben sollen bei diesem ‚Unfall’. Dann würde sie doch sicher viel mehr kassieren, wenn die beiden zum Zeitpunkt seines Todes noch verheiratet waren als bei einer Scheidung.“„Scheiße“, entfuhr es Carly viel lauter als beabsichtigt und ein paar Gäste an den Nebentischen drehten sich zu ihr um. Sie setzte ein entschuldigendes Lächeln auf und sprach deutlich leiser weiter. „Du hast Recht.“ Warum war sie selbst nicht darauf gekommen? Hatte sich zu schnell von Pauls Behauptung, Natalie könne man als Verdächtige ausschließen, überzeugen lassen? Der Klingelton von Carlys Handy ertönte und sie holte es mit routinierter Handbewegung aus ihrer Tasche. Als hätte er gewusst, dass man gerade über ihn sprach, rief Paul sie in diesem Moment an. „Sam?“, wollte Maddie mit hintergründigem Lächeln wissen. „Nein“, erwiderte Carly und fragte sich, warum eigentlich alle davon ausgingen, dass es Sam sein musste, wenn sie angerufen wurde. Die Melodie riss nicht ab.„Du kannst trotzdem ruhig rangehen. Ich muss sowieso mal verschwinden. Kann eine Weile dauern.“ Maddie schnappte sich ihre Riesentasche und stand auf. „Abpumpen“, flüsterte sie dann noch, bevor sie sich vom Tisch entfernte. Carly nahm das Gespräch an und meldete sich.„Hallo.“ Ja, Carly hatte ihm gesagt, er könne sie anrufen, nur hatte sie nicht so bald damit gerechnet. Andererseits hätte sie sich vermutlich spätestens in ein paar Stunden selbst bei ihm gemeldet und ihm noch einmal wegen Natalie auf den Zahn gefühlt.„Hier ist Paul“, sagte er, als wüsste er nicht, dass das Display ihres Telefons ihr das längst verraten hatte. „Ich würde Sie gern auf einen Kaffee einladen.“„Ich bin gerade mit einer Freundin beim Brunch“, war das Einzige, was ihr im ersten Moment einfiel. Am anderen Ende der Leitung hörte sie Paul geräuschvoll ausatmen.„Was ich eigentlich meinte, war: Hätten Sie heute Nachmittag Lust, mit mir im Ferris einen Kaffee trinken zu gehen? Sozusagen zurück an den Tatort. Wir könnten uns vielleicht umhören, ob einem der Angestellten etwas aufgefallen ist.“ Carly musste sich eingestehen, dass die Idee gut klang. War Paul jetzt über Nacht auch noch zu einem besseren Cop geworden als sie? Brachte diese verdammte Hitze neuerdings ihre Gehirnzellen dazu, langsamer zu arbeiten als sonst? „Um ehrlich zu sein ...“ begann Carly und ließ die Worte erstmal in der Luft hängen. Hatte sie den Rest des Tages etwas Besseres vor? Realistisch gesehen würde sie hier mit Maddie wohl noch eine halbe, höchstens eine ganze Stunde verbringen. Danach wartete nur noch ihre Wohnung auf sie.„Ist schon in Ordnung, wenn Sie nicht möchten“, lenkte Paul ein. Er hörte sich ein wenig enttäuscht an, aber auch nicht am Boden zerstört. „Ich dachte nur, es macht vielleicht mehr Eindruck, wenn eine Polizistin dabei ist.“Sicher doch, solange Carly vergessen würde zu erwähnen, dass sie gar nicht im Dienst war. Davon abgesehen jedoch ...„Nein, das hört sich im Prinzip nicht schlecht an. Machen Sie einen Eiskaffee daraus und ich bin dabei.“„Sie können alles bestellen, was Sie wollen“, antwortete er und seiner Stimme war anzuhören, dass er dabei lächelte. „Sagen wir, um vier?“",
            "wordcount": "1.878",
            "chapter_release": "08.07.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Viel wusste Carly nicht über das Steakhaus in der Nähe des Rocky River, nur dass es seit Jahrzehnten in Familienbesitz war und eigentlich nicht der Ort, an dem man sich nur auf einen Kaffee traf. Sie trat wenige Minuten nach vier Uhr durch die Eingangstür und stellte fest, dass erwartungsgemäß so kurz nach Öffnung des Restaurants noch nicht viel los war. Gleich hinter der Tür befand sich auf der rechten Seite die Bar, an der ungefähr zehn Barhocker standen und links waren Sitzecken angeordnet. Weiter hinten führte eine verglaste Doppeltür in einen größeren Bereich für die Gäste und zur Küche. Dunkles Holz und verschiedene Brauntöne dominierten die \u0001 \u0002 Vermutung, dass Paul schon vor ihr hier wäre, traf zu. Natürlich hätte er, wenn er zurzeit schon nicht selbst am Steuer sitzen konnte, wie jeder Normalsterbliche ein Taxi oder ein Uber nehmen können. Doch mit großer Wahrscheinlichkeit gehörte der lange, schwarze Wagen mit den verdunkelten Scheiben auf der gegenüberliegenden Straßenseite zu Paul, oder wenigstens seinem \u0001 \u0002 saß bereits am Fenster und winkte ihr zu, um auf sich aufmerksam zu machen. Den linken, verletzten Arm hatte er auf dem Tisch abgelegt, eine Speise- oder Getränkekarte war noch nicht zu sehen. „Schön, dass Sie es einrichten konnten“, begrüßte er sie, als Carly sich zu ihm setzte. „Ehrlich gesagt, habe ich schon ein schlechtes Gewissen, dass Sie Ihre freien Tage hierfür opfern. Sie hatten in Ihrem Urlaub bestimmt Besseres vor.“ Er machte ein angemessen zerknirschtes Gesicht.„Im Grunde ja.“ Daraufhin legte Paul die Stirn noch mehr in Falten und so fügte Carly beruhigend hinzu: „Aber das hatte sich schon erledigt, bevor ich Sie getroffen habe.“ Dass Sam sie so in der Luft hatte hängen lassen, war schließlich nicht Pauls Schuld.„Wenn mich trotzdem irgendwie erkenntlich zeigen kann …“, begann dieser, wurde jedoch gleich unterbrochen.„Wagen Sie es ja nicht, mir Geld anzubieten!“ „Natürlich nicht.“ Paul schüttelte leicht den Kopf und grinste. „Schließlich geht es nicht immer nur ums Geld.“Es dauerte einen Augenblick, bis Carly erkannte, dass er ihre eigenen Worte vom gestrigen Abend wiederholte, aber dann musste sie sein Grinsen unwillkürlich erwidern. „Oh, der Boss höchstselbst“, kommentierte Paul leise, als ein untersetzter Mann ungefähr Mitte Fünfzig mit Bauchansatz und graumeliertem, aber vollem dunklem Haar sich dem Tisch näherte.„Paul!“ Der Mann trat mit einem strahlenden Lächeln im Gesicht und zwei Speisekarten in der Hand an den Tisch. „Wie schön, Sie wieder begrüßen zu dürfen!“Jetzt erst schien er Carly wahrzunehmen und nickte ihr zu, während er ihr und Paul die Karten aushändigte. „Madam.“ „Danke, Bruce.“ Paul lächelte ebenfalls, wenn auch nicht ganz so überschwänglich und nahm die Speisekarte entgegen, legte sie zunächst jedoch einfach ab. Carly tat es ihm gleich und murmelte ein halbherziges Dankeschön, sie war hier ganz offensichtlich nur ein Gast von zweitrangigem Interesse. „Wir nehmen erstmal nur zwei Eiskaffee“, erklärte Paul.„Selbstverständlich, kommt sofort.“ Bruce nickte eifrig, machte aber keine Anstalten, die Bestellung weiterzugeben. „Ich habe schon gehört, Sie hatten einen Unfall?“, erkundigte er sich stattdessen mit besorgter Miene und einem Blick auf Pauls Gips. „Ja, hier ganz in der Nähe“, bestätigte Paul. „Halb so schlimm. Aber ich muss zugeben, das ist mit ein Grund, warum ich heute hier bin. Meine bezaubernde Begleitung, Detective Allen“, er gestikulierte in Carlys Richtung, woraufhin Bruce ihr einen zweiten, längeren Blick zuwarf, „... und ich haben uns gefragt, ob wir womöglich mit jemandem reden könnten, der am letzten Freitagabend Dienst hatte.“ „Ich sehe sofort auf dem Dienstplan nach“, versicherte Bruce und schaute noch einmal zu Carly, welche ihm ein etwas gequältes Lächeln schenkte. Sie fragte sich, ob sein Bestreben behilflich zu sein wohl damit zu tun hatte, dass Paul ihren Dienstgrad und damit ihre Zugehörigkeit zur Polizei erwähnt hatte. Oder ob es – was ihr wahrscheinlicher erschien – darauf zurückzuführen war, dass jemand mit dem Familiennamen Sandford hier offenkundig bevorzugt behandelt wurde. „Das wäre großartig.“ Paul wandte sich vollständig Carly zu, ein untrügliches Zeichen dafür, dass von Bruce erwartet wurde, seine Gäste nun allein zu lassen. Der Gastronom verstand und entschwand ohne ein weiteres Wort in Richtung Bar.„Wow“, entfuhr es Carly. „Sieht nicht so aus, als ob meine Anwesenheit nötig wäre, um eine Auskunft zu bekommen.“„Ich wusste ja nicht, dass Bruce hier sein würde. Ich komme schon seit Jahren hierher.“ Ein Schulterzucken begleitete Pauls Erwiderung. „Früher hat meine Mutter mich immer eingeladen, später ich sie. Seit ihrem Tod habe ich die Tradition eben fortgesetzt. Ein paar Jahre lang mit Natalie und jetzt …“ Er zögerte und sah sich im Restaurant um. „Mit meinem Anwalt oder wem auch immer.“ Okay, so wurde man also von „bezaubernder Begleitung“ zu „wem auch immer“ innerhalb von zwei Minuten degradiert. Carly verbiss sich jedoch eine sarkastische Antwort, denn sie bemerkte Pauls melancholischen Gesichtsausdruck. Doch apropos Natalie …„Wo wir gerade von ...“, begann sie, aber in diesem Moment kam ein Kellner mit zwei großen Gläsern Eiskaffee an den Tisch. Als dieser sich wieder entfernte, kam Bruce bereits mit einem weiteren seiner Angestellten herbei. „Sie haben Glück, hier haben wir schon einen meiner Mitarbeiter, der auch am Freitag hier war“, sagte er. Anstatt zu bleiben und der Unterhaltung beizuwohnen, ließ Bruce den Kellner allein stehen, wenn auch anscheinend etwas widerwillig. Doch ein dezentes, aber gut vernehmbares Rufen von der Bar verdeutlichte ihm, dass er anderswo dringender gebraucht \u0001 \u0002 schlaksige junge Mann mit strohblondem Haar begrüßte Carly und Paul, ihm war die Situation jedoch sichtlich unangenehm. Für jemanden in seinem Beruf fiel es ihm ziemlich schwer, den Gästen ins Gesicht zu sehen. Vielleicht hatte Bruce nicht genau gesagt, worum es ging, so dass er nun eine scharfe Beschwerde erwartete. Sein Namensschild wies ihn als William aus. Paul fragte ihn nach der Frau, mit der er an jenem Abend an der Bar gesessen hatte, aber William verneinte, diese bemerkt zu haben. Also erkundigte Carly sich, ob ihm vielleicht ein Gast aufgefallen war, der Paul beim Verlassen des Ferris gefolgt wäre – für den Fall, dass Paul sich nicht nur eingebildet hatte, jemand sei kurz vor dem Sturz neben ihm gewesen. Auch dies konnte der Kellner zu seinem Bedauern nicht positiv beantworten. Ein paar ähnliche Nachfragen brachten ebenfalls nichts und so bedankten die beiden sich bei William. Dieser verließ, nun schon deutlich entspannter, den Tisch und ging wieder in Richtung \u0001 \u0002 und Paul sahen sich resigniert an und begannen dann fast gleichzeitig an ihrem Eiskaffee zu nippen. Der kleine Hoffnungsschimmer war ebenso schnell wieder erloschen wie er aufgeflackert war. Aber vielleicht war jetzt die Zeit gekommen für Carlys – und Maddies – Theorie, dass Natalie doch etwas mit Pauls Unfall zu tun haben könnte.„Sagen Sie … Ihre Frau kommt bei der Scheidung doch sicher nicht schlecht weg, oder?“, fing Carly vorsichtig an. Sie beobachtete Pauls Reaktion, während sie einen weiteren Schluck des angenehm kalten Getränks nahm und fügte dann hinzu: „In finanzieller Hinsicht?“„Ich glaube nicht, dass sie Grund zur Beschwerde hat. Wieso?“ Seine Augen hatten sich etwas verengt, sein Ton zeugte von erhöhter Wachsamkeit. Er ahnte wohl schon, worauf das hinauslaufen sollte und entsprechend wand Carly sich ein wenig, ehe sie etwas erwiderte.„Tja, so wie es aussieht, wäre sie die Einzige, die davon profitiert, wenn Ihnen etwas zustößt.“Daraufhin erntete sie ein entschiedenes Kopfschütteln von Paul.„Natalie würde so etwas niemals tun.“Carly schwieg. Manchmal musste man den Menschen Zeit geben, bis die Erkenntnis in ihnen reifte, dass ihr Gegenüber die Wahrheit sagte, so unangenehm diese auch war. „Glauben Sie mir, sie wäre die Letzte, die zu einem Mordversuch fähig wäre“, wiederholte Paul mit fester Stimme. „Oder auch nur der Anstiftung dazu.“„Haben Sie so etwas Ähnliches nicht auch über Mason Everett gesagt?“, fragte Carly leise. Die Erinnerung daran, dass Paul auch seinem damaligen Freund und Wahlkampfleiter zunächst keinen Mord zugetraut hatte, war noch nicht verblasst. Er wich ihrem Blick aus, kniff die Lippen zusammen und schien angestrengt nachzudenken.„Ich meine – in diesem hypothetischen Szenario hätte Natalie die Frau engagiert, die mir etwas in den Drink getan hat, richtig?“ Paul sah sie nun wieder an. Alles an seinem Tonfall, seiner Körperhaltung zeigte ihr, dass er nicht bereit war, diese Möglichkeit auch nur im Geringsten in Betracht zu ziehen. Carly atmete tief durch. Eigentlich musste sie Paul gar nicht überzeugen. Er war kein Kollege, mit dem es an einem Strang zu ziehen galt bei diesem Fall. Im Grunde war es nicht mal ein „Fall“. Wenn sie wollte, konnte sie ihren Eiskaffee austrinken und Paul noch alles Gute für die Zukunft wünschen. Aufstehen, das Restaurant verlassen und nicht zurückblicken. Also warum tat sie das nicht einfach? Weil es ihr ja doch keine Ruhe lassen würde. „Okay, vielleicht sollten Sie gar nicht dabei sterben“, lenkte sie ein. Wenn Paul nicht glaubte, seine Frau würde ihm den Tod wünschen, konnte diese trotzdem darin verwickelt sein. „Eventuell war der Unfall selbst auch nur genau das. Ein Unfall.“ „Das ergibt erst recht keinen Sinn. Aus welchem Grund sollten dann mir \u0001 \u0002.-Tropfen verabreicht werden?“ Seine braungrünen Augen musterten sie. Er hatte sein Glas beiseite geschoben und sich vorgebeugt. „Lassen Sie uns ein kleines Gedankenspiel machen“, schlug Carly in leichtem Ton vor. Noch einmal zog sie an dem Strohhalm und ordnete ihre Gedanken, bevor sie fortfuhr. „Warum werden Frauen solche Tropfen gegeben? Um sie willenlos zu machen. Um Sex mit ihnen zu haben, ohne dass sie sich wehren können.“„Das wird mit einem Mann aber schwieriger, oder?“, gab Paul zu bedenken. „Man könnte es jedoch problemlos so aussehen lassen.“ Auch Carly beugte sich ein wenig mehr über den Tisch und gestikulierte beim Reden. Sie zeigte in Richtung Bar, wo die mysteriöse Fremde mit Paul gesessen hatte. „Zuerst hat diese Frau mit Ihnen geflirtet. Als ihr klar wurde, dass Sie nicht interessiert sind, hat sie die Droge benutzt.“ Sie zuckte mit den Schultern. „Pech für sie, dass Sie nicht lange genug geblieben sind, damit sie Ihren Zustand für ihre Zwecke ausnutzen konnte.“ Wieder schüttelte Paul den Kopf. „Ich verstehe immer noch nicht, welcher Zweck das sein sollte?“„Sie könnte eine Privatdetektivin gewesen sein“, argumentierte Carly. Keiner von ihnen wusste, wer diese Frau gewesen war, also war ihre Theorie so gut wie jede andere. Wenn nicht sogar besser. „Eine von der Sorte, die beauftragt werden um zu beweisen, dass Ehemänner fremdgehen. Manche helfen angeblich auch mal nach, wenn es nicht nach Plan läuft. Am Ende hat die scheidungswillige Ehefrau Beweisfotos für die Untreue ihres Mannes und damit bessere Karten vor Gericht.“Paul wirkte jedoch nicht überzeugt, sondern lehnte sich mit verschlossener Miene zurück. „Davon hätte Natalie doch überhaupt nichts.“ „Nicht?“ Carly fragte sich, warum er trotz allem so vehement seine Beinahe-Ex-Frau verteidigte.„Es wissen schon zu lange zu viele Leute davon, dass wir uns scheiden lassen wollen“, erklärte er unbeirrt. „Irgendwelche Beweise dafür, dass ich auf den letzten Metern unserer Ehe mit einer anderen geschlafen habe, interessieren jetzt keinen mehr.“Erneut spiegelte Carly Pauls Haltung, sie ließ ihren Oberkörper ebenfalls ein wenig zurückfallen. Dann verschränkte sie – anders als er, für den es mit seinem Gips komplizierter gewesen wäre – die Arme vor der Brust. „In Ordnung, wenn Sie so überzeugt von Natalies Unschuld sind …“ Sie klang trotziger als beabsichtigt und vielleicht war das der Grund, warum mit einem Mal ein amüsiertes Lächeln seine Lippen umspielte.„Wenn Sie mir nicht glauben, dann sprechen Sie doch selbst mit ihr. Ich rufe sie gleich mal an.“ Schon hatte Paul sein Handy in der Hand. Doch bevor er tatsächlich Natalies Nummer aufrufen konnte, legte Carly ihre linke Hand auf seinen rechten Arm, um ihn zu stoppen.„Ich würde das ganz sicher nicht am Telefon machen.“ Als Carly sicher war, dass er Natalie nicht sofort anrufen würde, zog sie ihre Hand zurück. Auf seinen erstaunten Blick hin erklärte sie: „In so einem Fall rede ich lieber von Angesicht zu Angesicht mit den Leuten. Am besten ist es, sie sind gar nicht darauf vorbereitet.“Pauls Augenbrauen gingen noch weiter in die Höhe und sein Lächeln kehrte zurück, nur breiter diesmal. „Ein menschlicher Lügendetektor, hm?“„Schön wär’s.“ Sie schnaubte. All die Male, bei denen Verdächtige oder auch Zeugen ihr nicht die Wahrheit gesagt hatten … „Wenn ich letztes Jahr bei meiner ersten Begegnung mit Everett schon erkannt hätte, dass er ein Mörder ist, hätten mein Partner und ich Sie gar nicht mehr befragen müssen.“„Das hat auch durchaus Vorteile“, meinte Paul unbeeindruckt. Er holte seinen Eiskaffee wieder näher zu sich heran und trank einen großen Schluck.„Tatsächlich? Welche?“, wollte Carly wissen.„Ich hätte Sie nicht kennengelernt. Demzufolge hätte ich Sie im Krankenhaus nicht wiedererkannt und wir wären jetzt nicht hier.“ Er schaute sie ernst, aber nicht unfreundlich an. Carly fiel keine Antwort darauf ein. Sie erwischte sich dabei, wie sie mit dem Strohhalm spielte und zwang sich, damit aufzuhören. Ein paar Augenblicke lang schwiegen beide, es war jedoch keine unangenehme Stille.„Also wie gesagt…“, ergriff Carly schließlich wieder das Wort. „Wenn ich vorhätte, mit Natalie zu sprechen, würde ich das persönlich tun.“„Was hält Sie davon ab?“ Sein provokanter Ton verfehlte seine Wirkung nicht. „Wo genau wohnt sie denn jetzt?“, entgegnete Carly in ähnlichem Tonfall. Paul legte die Stirn in Falten und starrte an die Decke, als würde er dort die Antwort finden.„Malvern Avenue? Oder war es Shoreland? Riverview?“ Ein leichtes Kopfschütteln, dann sah er Carly wieder an. „Irgendwo in der Gegend, glaube ich.“„Genauer wissen Sie es nicht?“„Nein, tut mir Leid. Ich war noch nie da.“ Lässig drehte er den kleinen Papierschirm zwischen seinen Fingern hin und her, den er aus dem Glas genommen hatte. „Und der ganze Papierkrieg läuft zwischen unseren Anwälten.“Carly seufzte. Es sah so aus, als bliebe ihr nichts anderes übrig, als noch einmal um Hilfe zu bitten.",
            "wordcount": "2.259",
            "chapter_release": "16.07.2022",
            "chapter_number": "9"
        }
    },
    "title": "Kein Grund zur Sorge",
    "topic": "W",
    "release": "\n19.05.2022\n\t\t\t\t\t\t",
    "author": "skorpiona"
}