{
    "tags": [],
    "chapcount": "10",
    "wordcount": "12.503",
    "chapters": {
        "1": {
            "text": "14. Dezember 2020Es ist schon irgendwie komisch. Da hat sich über die Jahre aus einem Zufall, einer Laune heraus, eine kleine, aber sehr feine Tradition entwickelt. Der 14 eines jeden Monats. Keine Ahnung wie es ausgerechnet zu dieser Zahl gekommen ist, aber jetzt ist sie da und damit auch die neuste Geschichte. Laura. Viel Spaß beim lesen. München:Irgendwo in einem Hochhaus:„Sie haben fünf neue Nachrichten,“ erzählte die elektronische Stimme des Anrufbeantworters, als sich Kriminalkommissarin Liane Schmitt die Handschuhe über ihre Finger streifte. Einmal tief Luft holte und kurz den Blick durch den engen, dunklen Flur schweifen ließ. Sah auf dem Boden Schuhe stehen, daneben eine Tasche und darüber mehrere Jacken und Schals. „Nachricht eins,“ kündigte der Anrufbeantworter an, während sich die brünette Kommissarin zur Kommode hindrehte und einen kleineren Stapel Brief bemerkte. Griff danach, während eine Frauenstimme im Hintergrund zu reden begann: „Laura, hier ist Nadine.“ Einzeln und einem nach dem anderen begutachtete Lina die Briefe, stutze als sie auf einen als Absender die Stadt München las. „Du bist sauer,“ kam es vom Anrufbeantworter. „Okay, dass ist verständlich, aber die drohen mit einer Anzeige. Die wollen uns tatsächlich anzeigen.“ Verwundert hielt die Kommissarin kurz inne und blickte auf einen weiteren ungeöffneten Brief in ihren Händen, diesmal stand als Absender Kriminalpolizei München darauf. „Und Anneliese. Verdammt, ich kann dir das doch nicht auf deinen Anrufbeantworter sprechen. Also bitte Laura melde dich bei mir, okay, es ist wichtig.“ „Nachricht zwei,“ kam es vom Anrufbeantworter, während der frischgebackene Kriminalkommissar Luca Clemens das Licht im fensterlosen Bad einschaltete. „Laura, hier ist wieder Nadine.“ Luca holte einmal tief Luft und ging dann in die Knie. Wühlte mit seinen behandschuhten Fingern in der geöffneten Waschmaschine herum, bis er einen rosa Slip herauszog. Drehte ihn kurz herum und ließ ihn dann in den Plastikbeutel, den er in der anderen Hand hielt, fallen. „Die haben ernst gemacht,“ erzählte Nadine fassungslos. „Die haben uns tatsächlich angezeigt. Die wollen die Wahrheit über den Unfall erfahren, wissen wie das passieren konnte, wer der schuldige ist. Der Schuldige.“ Luca verschloss den Beutel und richtete sich dann wieder auf. Steckte den Beutel mit dem Slip in seine Jackentasche, während er zum Waschbecken ging. „Die Schuldige. Laura du kennst Anneliese und du weißt wozu sie fähig ist und ich bitte dich, lass dir das nicht gefallen. Komm zurück in die Arbeit. Ich weiß das das schwer ist, nach allem was passiert ist, aber das ist deine einzige Chance. Du hast nicht falsch gemacht, du bist an der Sache nicht schuld, also lass es dir auch nicht in die Schuhe schieben. Also, bitte, stelle dich der Situation. Ich werde dich auch unterstützen,“ plapperte Nadine im Hintergrund. Der junge Kommissar hingegen ließ in der Zwischenzeit eine Zahnbürste in einen weiteren Plastikbeutel fallen. „Nachricht drei,“ zählte der Anrufbeantworter weiter. Unschlüssig blickte sich Kriminalkommissar Moritz Lohmann in der Küche um. Blieb am etwas schief stehenden Küchentisch hängen, auf dem ein kleiner Zettel lag. Beugte sich darüber und begann zu lesen. „Laura, hier Nadine. Schon wieder. Ich weiß ja das ich dir vielleicht auf die Nerven gehe, aber ehrlich gesagt das ist mir scheißegal. Anneliese hat es getan. Sie hat es wirklich getan und du hättest das ehrlich gesagt verhindern können. Du hättest nur in der Arbeit auftauchen müssen und die Sache richtigstellen,“ erklärte Nadine. Moritz richtete sich auf und machte zwei Schritte hin zum Kühlschrank, öffnete ihn und rümpfte sofort die Nase. Erkannte im unteren Fach mehreres, bereits stark verschimmeltes Gemüse und im Fach darüber wölbte sich der Deckel eines Fertiggerichtes erheblich. „Aber noch ist nicht alles verloren. Du musst nur mit dem Polizisten reden.“ Für einen kurzen Moment erschien ein Lächeln auf Moritzs Gesicht. „Der wird dir zuhören und auch glauben, aber du musst ihm die Wahrheit erzählen. Du musst dich endlich gegen Anneliese wehren. Lass sie nicht gewinnen, okay, Laura. Wenn du willst, dann komm ich auch mit. Ich helfe dir.“ Moritz schlug die Türe des Kühlschranks zu und blickte zum Fenster. Sah auf dessen Sims zwei vertrocknete Pflanzen stehen. „Nachricht vier,“ sagte der Anrufbeantworter, nachdem Lina das Wohnzimmer betreten hatte. „Frau Dahl, hier spricht ihre ehemalige Vorgesetzte,“ erklärte eine unbekannte weibliche Person. Lina sah zur Couch, sah darauf ein zerknautschtes Kissen liegen, eine Decke die halb auf den Boden lag und ein Ladekabel das von dieser halb verdeckte wurde. „Ehemalig, da wir uns dazu entschieden haben, sie zu kündigen. Eine Erklärung dafür ist angesichts ihres, gleich mehrfachen Fehlverhaltens nicht wirklich nötig,“ erklärte die Frau, während Lina die Decke hochschlug und darunter ein Laptop zum Vorschein kam. „Rechtliche Schritte behalten wir uns natürlich vor, dass versteht sich von selbst,“ sagte die Frau, als auch Moritz das Wohnzimmer betrat. „Und ein Betretungsverbot ist für sie natürlich selbstverständlich.“ Lina erhob sich währenddessen und zeigte ihrem Kollegen den Laptop. „Nachricht fünf,“ kam es erneut vom Anrufbeantworter, als auch Luca den Weg ins Wohnzimmer gefunden hatte. „Frau Dahl, hier spricht Kriminalhauptkommissar Alexander Wegeland von der Kripo München. Ich müsste mich dringend mit ihnen wegen der Angelegenheit Nicoletta Roche unterhalten. Also wenn sie so freundlich wären und mich zurückrufen würden.“ „Und?“ hakte Lina nach und sah ihre beiden männlichen Kollegen fragend an. „Wie ist euer Eindruck?“ „Spuren von Gewalt- oder Fremdeinwirkung konnte ich nicht finden,“ antwortete Moritz. „Und ich keine Anzeichen für eine Flucht,“ stellte Luca klar. „Alle Klamotten, die aus ihrem Kleiderschrank fehlen, der übrigens im Bad steht,“ runzelte dabei die Stirn. „Befinden sich in der Waschmaschine, die zu unserem Glück nicht eingeschaltet wurde,“ und hielt den Plastikbeutel mit dem rosa Slip hoch. „Eine benutzte Zahnbürste hab ich auch noch eingepackt. Nicht das Steph sich noch beschwert.“ „In der Küche habe ich einen Einkaufszettel gefunden,“ erstatte Moritz Bericht. „Was angesichts des mehr als mageren und verschimmelten Inhalt ihres Kühlschrankes auch Sinn macht. Und einen grünen Daumen hat sie anscheinen auch nicht.“ Verschränkte die Arme vor der Brust. „Die Nachrichten auf den AB hat sie nicht abgehört und unseren Brief zwar erhalten, aber nicht geöffnet. Gleiches gilt für den von der Stadt München,“ stellte Lina klar. „Stadt München,“ wunderte sich Luca. „Was will die von ihr?“ „Vielleicht findet du die Antwort ja da drinnen,“ meinte Lina und hielt den Laptop hoch. „Der hing zwar am Ladekabel, aber das Kabel nicht in der Steckdose.“ „Da soll sich Malte darum kümmern,“ schlug Lina vor. „Heißt das, dass wir jetzt einen neuen Fall haben?“ hakte Luca nach und sah seine Kollegin fragend an. „Laura Dahl ist eine wichtige Zeugin, die wir bis jetzt leider weder persönlich noch telefonisch oder postalisch kontaktieren konnten,“ erwiderte Lina. Luca nickte. „Nadine Königs hat am Montag mit ihren Nachrichten auf dem AB angefangen. Abgehört haben wir sie heute. Am Donnerstag.“ Luca öffnete zwar den Mund, sagte aber nichts. „Und alles in der Wohnung macht den Anschein, als ob sie jeden Moment wieder zur Türe reinkommen würde.“ „Was sie aber nicht getan hat,“ stellte Moritz klar. „Weswegen wir herausfinden müssen wieso,“ erklärte Lina. „Also ja,“ sah dabei Luca an. „Wir haben einen neuen Fall.“",
            "wordcount": "1.158",
            "chapter_release": "14.12.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "MünchenKriminalkommissariat:Einen Monat später:„Hannah,“ kam es erleichtert von Oberkriminalrat Hanns Waller, als dieser im dritten Stock des Polizeipräsidiums München aus dem Aufzug trat. „Wieso zum Teufel gehst du nicht ans Telefon?“ wurde jetzt lauter. „Ich versuche es.“ Stöhnte. „Nein, ist es nicht,“ fauchte jetzt. „Es geht hier immerhin um.“ Stoppte erneut, als eine dunkelhaarige Frau das Foyer betrat. „Ich melde mich wieder,“ erklärte er mit leiser Stimme und beendete das Gespräch. Verfolgte die Frau mit seinen Blicken und bemerkte verwundert wie sie zielstrebig zu einer Türe ging. Sie öffnete, energisch hindurch schritt und laut rief: „Frau Schmitt.“ Blieb stehen und bedachte die Kommissarin mit einem finstern Blick. „Das können sie nicht machen.“ „Frau Königs,“ sagte Lina. „Nein,“ rief Nadine und schüttelte den Kopf. „Sie können Laura nicht einfach aufgeben.“ Machte einen Schritt auf Lina zu. „Das tun wir nicht,“ versicherte Lina, während hinter ihr Luca und Malte aus dem Büro traten. „Das tun sie nicht,“ wiederholte Nadine Königs und begann schrill zu lachen. „Das tun sie nicht,“ sagte sie noch einmal und holte einmal tief Luft. „Wieso ermitteln sie dann nicht weiter?“ Sah Lina verzweifelt an. „Wieso suchen sie dann nicht mehr nach Laura?“ Wischte sich über das Gesicht. „Wieso haben sie sie aufgeben?“ Schluchzte. „Wieso haben sie Laura aufgeben?“ Begann hörbar zu weinen. „Frau Königs,“ sprach Lina sie mit sanfter Stimme an. Doch die schüttelte nur den Kopf. Im Hintergrund betrat jetzt auch der Oberkriminalrat den Gang. „Wir haben Laura nicht aufgeben.“ „Aber sie ermitteln nicht weiter.“ „Weil wir keine Spuren mehr haben,“ erklärte Lina. „Das nennt man Ausermittelt.“ „Nein,“ widersprach Nadine Königs. „Leider doch,“ meinte Lina. „Aktuell haben wir keine einzige Spur mehr der wir nachgehen können.“ „Aber irgendwer muss doch was gesehen haben. Irgendwer muss doch wissen was mit Laura passiert ist,“ meinte Nadine. „Mit Sicherheit,“ stimmte ihr Lina zu. „Aber nur leider wissen wir nicht wer.“ „Aber sie sind doch die Kripo,“ schrie Nadine Königs. Luca stöhnte auf. „Sie müssen das doch herausfinden.“ Sah Lina flehend an. „Frau Königs, wir haben alles getan was wir tun konnten. Wir haben ihre Handydaten ausgewertet und konnten so herausfinden das sie sich zuletzt im Bereich der S-Bahnstation Hirschgarten aufgehalten hat,“ erklärte Lina. „Wir wissen auch die ungefähre Uhrzeit,“ merkte Luca an. „Das ist doch super,“ wusste Nadine Königs. „Nur leider hat es uns nicht weitergebracht. Auch die Öffentlichkeitsfahndung nicht. Niemand hat Laura zu diesem Zeitpunkt gesehen bzw. kann sich an sie erinnern. Wir haben keine Hinweise, was ihr zugestoßen sein könnte, was sie am Hirschgarten wollte, was sie vorhatte. Wir wissen nicht einmal genau was sie nach ihrem Friseurtermin getan hat. Wir haben eine Zeitspanne von fast 6 Stunden, in denen wir nicht wissen was Laura getan hat, wo sie war und wo sie hinwollte. Das sind 6 Stunden in denen alles möglich hätte passieren können und das ist genau unser Problem, Frau Königs. Wir wissen nichts und wir bringen trotz aller Bemühungen nichts in Erfahrung. Und so haben wir nichts wo wir ansetzen können, niemand den wir befragen können, der uns weitere Hinweise geben könnte. Wir stehen quasi vor einer Wand und finden die Türe nicht. Das ist unser Problem und momentan können wir es nicht lösen, weil wir keine neuen Hinweise oder Spuren haben,“ erzählte Lina. Waller senkte den Blick. „Es tut mir leid, Frau Königs. Ich weiß nicht wo ich mit den Ermittlungen ansetzen soll.“ „Das können sie nicht tun,“ weinte diese. „Das können sie mir nicht antun.“ „Es tut mir leid,“ erzählte Lina. „Das müssen sie mir glauben und sobald sich auch nur die kleinste Spur auftut, es einen neuen Hinweis gibt, nehmen wir die Ermittlungen sofort wieder auf. Aber momentan,“ schüttelte den Kopf. „Das ist nicht fair,“ schrie Nadine Königs. „Nadine,“ bat Luca sie. „Das ist nicht fair,“ kreischte jetzt, sah noch einmal zu Lina, ehe sie sich umdrehte und nach draußen stürmte. „Hey,“ rief Moritz leicht verärgert, als sie ihn anrempelte. „Lassen sie sie,“ forderte Waller von dem Kriminalkommissar. Verwundert blickte dieser ihn an. „Das war jetzt schon hart genug,“ und sah zu Lina. „Das war die Wahrheit,“ merkte diese an. „Und die hat sie auch verdient zu hören. Es geht hier immerhin um ihre beste Freundin.“ „Von der sie meint, dass sie im Stich gelassen hat,“ ergänzte Luca. „Das wird sie sich nie verzeihen.“ „Das ist die Kehrseite unserer Arbeit,“ bemerkte Waller. „Die Angehörigen und Freunde der Verschwundenen oder Toten.“ Sah von Malte zu Luca, über Lina hin zu Moritz. „Vergessen sie das nie,“ forderte er von den vieren, drehte sich um und schritt davon. „Irgendwie werde ich aus Waller im Moment nicht Schlau,“ erklärte Moritz und sah zu Lina. „Also so ist er mir deutlich lieber,“ meinte Malte. „Sagt mal geht’s eigentlich noch?“ wollte Luca empört wissen. „Habt ihr schon vergessen was hier vor ein paar Minuten noch los war?“ Sah seine Kollegen an. „Luca,“ sagte Lina. „Nein,“ fuhr er sie an. „Hey,“ meinte Moritz etwas lauter. „Wir können doch nicht einfach so tun als ob nichts passiert wäre,“ schüttelte ungläubig den Kopf. „Ihr könnt doch nicht einfach.“ Sah seine Kollegen fassungslos an, ehe auch er an ihnen vorbeieilte. „Luca,“ bat Moritz ihn. „Lass ihn,“ forderte Lina. „Das hat jetzt eh keinen Sinn.“ „So kann das aber nicht weitergehen,“ stellte Moritz genervt klar. „Kann es auch nicht,“ merkte Lina an. „Ich hab es euch ja gleich gesagt,“ erklärte Malte. Verwundert blickten ihn die beiden an. „Das er den Fall emotional nicht packt.“ „Und was sollen wir deiner nach tun, Malte?“ erkundigte sich Lina genervt und sah ihren Kollegen fragend an. „Ihn von allen Fällen fernhalten, weil er sie vielleicht emotional nicht packen könnte?“ Atmete einmal tief durch. „Das können wir nicht, Malte.“ „Ich weiß,“ sagte dieser kaum hörbar. „Luca ist Kriminalkommissar und ER hat sich für die Abteilung entschieden. Es war seine, eigene Entscheidung, also muss auch er irgendwie damit klarkommen oder aufhören. Andere Möglichkeiten gibt es nicht.“ Malte nickte. „Aber das ist Lucas Entscheidung, ganz allein seine und irgendwann muss er sich damit mal auseinandersetzen und endliche eine Entscheidung treffen. Wir können ihn nämlich nicht die ganze Zeit schützen oder decken, wenn er Scheiße baut,“ erklärte Lina. Verwundert sah Malte zuerst sie und dann Moritz an. Sagte dann aber nichts, als letzterer den Kopf schüttelte. „Und jetzt sollten wir unseren Job tun,“ schlug die Kommissarin vor und ging zurück ins Büro. „Sie hat Recht,“ stellte Moritz an Malte gewandt klar. „Ich weiß,“ erklärte dieser. „Das ist ja das Problem,“ und seufzte. Danke an a24 für das Review und an alle meine Leser. Ihr seid die besten. Dankeschön für Reinklicken und fürs Lesen.",
            "wordcount": "1.097",
            "chapter_release": "06.03.2021",
            "chapter_number": "10"
        },
        "2": {
            "text": "MünchenKriminalkommissariat:„Wir müssen auf jeden Fall,“ meinte Kriminalkommissar Moritz Lohmann und öffnete die Türe zum Flur. Blieb abrupt stehen, als er Oberkriminalrat Waller erblickte. Breitbeinig, stand dieser mitten im Flur. Die Arme vor der Brust verschränkt, bedachte er Moritz mit einem bösen Blick. „Herr Lohmann,“ sagte er betont ruhig, aber deutlich gereizt. „Ja,“ kam es von Moritz, während jetzt auch seine Kollegin den Flur betrat. Verwundert ihren Chef ansah. „Lina,“ kam es von diesem im gleichen Tonfall. „Hanns,“ entgegnete diese gelassen. Moritz runzelte die Stirn. „Wieso informiert ihr mich nicht über den neuen Fall?“ Sah die brünette Kommissarin finster an. „Wollten wir,“ stellte diese klar, ohne eine Mine zu verziehen. „Aber sie waren ja nicht im Büro,“ erklärte Moritz. Ein kaum hörbares Knurren entwich dem Oberkriminalrat. „Weil.“ Waller stöhnte auf und setzte sich dann in Bewegung. Ging an den beiden Kommissaren vorbei, ohne ein weiteres Wort zu sagen oder sie eines Blickes zu würdigen. Verwundert sah Moritz seine Kollegin an. Die verdrehte jedoch nur die Augen. „Kann es sein,“ begann Moritz eine Frage zu formulieren und ließ gleichzeitig die Türe zufallen. „Das wir seinen Geburtstag vergessen haben?“ Lina zuckte mit den Schultern und blieb vor der Bürotür stehen. „Oder ein Dienstjubiläum?“ hakte Moritz weiter nach. Lina überlegte einen kurzen Moment, schüttelte dann aber den Kopf. „Oder irgendwas.“ „Ich habe keine Ahnung,“ unterbrach ihn Lina genervt. „Und ehrlich gesagt interessiert es mich auch nicht,“ und öffnete die Türe zu ihrem Büro. „Dann gehen wir ihm also aus dem Weg,“ schlug Moritz vor. „Ja,“ stimmte Lina zu und stutze. „Wer sind sie?“Blickte die dunkelhaarige Frau, die auf einem der Besucherstühle im Büro sah, fragend an. „Nadine Königs,“ antwortete sie und stand auf. „Nadine,“ wiederholte Moritz. „Königs,“ kam es atemlos von Luca. „Malte hat mir eine What`s App geschrieben,“ und hielt sein Handy hoch. „Das sie in unserem Büro sitzt.“ „Und wieso ist er nicht hier?“ erkundigte sich Moritz. „Irgendwas wegen Waller,“ antwortete Luca und blickte auf sein Handy. Stöhnte kurz auf, ehe er es wieder einsteckte. „Herr Wegeland hat mich an sie verwiesen,“ erklärte Nadine Königs in der Zwischenzeit Lina. „Er meinte das sie wegen Lauras Verschwinden ermitteln.“ Sah die Kommissarin besorgt an. „Wann haben sie Frau Dahl das letzte Mal gesehen?“ hakte Lina nach und deutete auf einen der Besucherstühle. „Das glaub ich war Freitag vor einer Woche,“ erinnerte sich Nadine Königs und setzte sich wieder. „Einen Tag nach dem Vorfall,“ merkte Lina an. „Laura hat damit nichts zu tun,“ erklärte Nadine. „Sie war nicht einmal anwesend als es passiert war.“ Verwundert runzelte Luca die Stirn „Frau Königs,“ begann Lina, mit sanfter Stimme und setzte sich neben sie auf einen Stuhl. „Wir alle hier,“ und sah zu ihren beiden männlichen Kollegen. „Arbeiten im Kommissariat für Vermisste Personen.“ Verwirrt sah die junge Frau die Kommissarin an. „Wir werden dann aktiv, wenn Menschen spurlos aus ihrem gewohnten Umfeld verschwinden,“ sprach Lina weiter. Sofort schüttelte Nadine Königs den Kopf. „Nein,“ schüttelte ihn weiter. „Nein,“ war sie sich sicher. „Laura ist nicht abgehauen. Sie hat dafür überhaupt keinen Grund. Sie hat sich nichts zu Schulden kommen lassen. Sie ist unschuldig.“ „Frau Königs,“ schaltete sich jetzt Moritz in das Gespräch mit ein. „Darum geht es uns nicht.“ „Wir wollen herausfinden was mit Frau Dahl passiert ist,“ stellte Lina klar. „Was mit Laura passiert ist, das interessiert sie?“ Sah zuerst Lina und dann Moritz und Luca fragend an. „Das kann ich ihnen sagen,“ begann vor Aufregung leicht zu zittern. „Anneliese ist ihr passiert,“ spie den Namen regelrecht aus. „Seit Laura bei uns angefangen hat, hat es Anneliese auf sie abgesehen. Nichts kann sie ihr rechtmachen, ständig hat sie etwas zum Aussetzen oder zum Nörgeln. Laura, ich will dich ja nicht kritisieren, aber. Laura, es tut mir leid, aber. Laura, so kannst du nicht mit den Eltern reden. Laura, Laura. Immer ist sie schuld, selbst wenn andere Scheiße bauen. Wie bei Nicoletta. Inez hatte die Aufsicht, als sich die Kleine verletzt hat. Kevin war auch anwesend. Sogar Anneliese war im Haus. Nur Laura nicht. Die hatte zu dem Zeitpunkt schon längst Feierabend. Aber Anneliese,“ atmete einmal tief durch. „Wenn sie herausfinden wollen, was mit Laura passierst ist, wieso sie verschwunden ist, dann müssen sie mit Anneliese reden,“ schüttelte erneut den Kopf. „Sind sie befreundet?“ wechselte Lina das Thema. „Wie bitte?“ erkundigte sich Nadine Königs erstaunt. „Sind sie und Laura befreundet?“ wollte Lina wissen und stützte sich auf den Stuhl auf. „Ja,“ erwiderte Nadine. „Hat sie mit ihnen über ihre Probleme geredet?“ fragte Lina weiter nach. „Wir haben über vieles geredet,“ erklärte Nadine. „Aber sie ist nicht abgehauen.“ Sah zu Moritz und Luca. „Sie hat dafür überhaupt keinen Grund.“ „Frau Königs,“ begann Lina erneut. „Sie hat sich nichts zu Schulden kommen lassen.“ „Frau Königs,“ versuchte es jetzt Moritz. „Hören sie mir überhaupt zu?“ wollte sie von den Kommissaren wissen. „Ja,“ kam es diesmal von Luca. „Laura hat sich nichts zu Schulden kommen lassen.“ „Mehr gibt es nicht zu sagen,“ wusste Frau Königs und stand auf. „Auf Wiedersehen,“ eilte zügig zur Tür, öffnete sie, während Luca Lina auffordernd ansah. Doch die schüttelte nur den Kopf. Sofort blickte der junge Kommissar zu seinem männlichen Kollegen. Der stöhnte nur, als Nadine Königs das Büro verließ. „Ihr lasst sie einfach so gehen,“ empörte sich Luca. „Sie ist noch nicht soweit,“ wusste Lina. „Ihre Freundin ist verschwunden,“ stellte Luca mit Nachdruck in der Stimme klar. „Ja,“ stimmte Lina zu. „Aber das hat sie noch nicht realisiert.“ „Im Moment ist für Nadine Königs das Beweisen von Lauras Unschuld wichtiger und präsenter,“ stellte Moritz klar. „Sie will nur ihre Freundin schützen,“ erklärte Lina. „Und deswegen verlieren wir wichtige Zeit,“ bemerkte Luca vorwurfsvoll. „Die Zeit können wir aber auch nutzen,“ meinte Lina. „Indem wir uns informieren und recherchieren.“ Luca sah sie nur skeptisch an. „Wir sollten mit den Nachbaren reden. Vielleicht hat irgendwer was gesehen,“ schlug Moritz vor. „Das mach ich,“ bot Luca an. „Dann kümmere ich mich darum, dass wir die Akte im Fall von Nicoletta Roche bekommen,“ meinte Lina. „Und ich schau mal was ich bei der Stadt München über Frau Dahl herausbekomme,“ wusste Moritz. „Und sobald Malte sich hier mal wieder blicken lässt, kann er sich um den Laptop kümmern. Vielleicht gibt es darauf ja irgendwelche Hinweise,“ bemerkte Lina. „Okay,“ meinte Luca und riss die Türe auf. Eilte hindurch, ohne noch einmal was zu sagen. Besorgt sah Moritz seine Kollegin an. „Ich weiß,“ sagte diese nur gereizt. Moritz erwiderte nichts. Danke an a24 für das Review und dank an alle die hier mal reingeschaut und gelesen haben.",
            "wordcount": "1.088",
            "chapter_release": "21.12.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "MünchenKriminalkommissariat:Eine Stunde später:„Also im Fall von Nicolette Roche,“ stellte Lina klar, nachdem sie das Büro betrat. „Möchte ich nicht ermitteln,“ hielt die Akte hoch. „Da beschuldigt jeder jeden und niemand weiß irgendetwas,“ schüttelte fassungslos den Kopf. „Das einzige,“ und warf die Akte von Moritz Schreibtisch. „Worin sie sich alle einig sind,“ und sah dabei Moritz an. „Ist das was passiert ist.“ Lehnte sich an den Schreibtisch ihres Kollegen. „Aber wie, wo und vor allem wer dafür verantwortlich ist,“ stöhnte genervt. „Fehlanzeige.“ „Also hilft uns das im Fall Laura nicht weiter,“ vermutete Moritz und beugte sich etwas vor. „Nein,“ erwiderte Lina und setzte sich auf den Schreibtisch. „Luca hat zwar noch nicht alle Nachbaren von Laura befragen können, aber diejenigen die Zuhause waren, haben weder etwas gesehen noch gehört. Geschweige den gewusst das Laura in ihrem Stockwerk wohnt.“ Verwundert blickte Moritz seine Kollegin an. „Hochhäuser,“ sagte dieser nur. „Da lernst du deine Nachbaren nur kennen, wenn sie dich wegen Lärmbelästigung anzeigen.“ „Sprichst du da aus eigner Erfahrung?“ wollte Moritz interessiert wissen. „Das fragst ausgerechnet du,“ wunderte sich Lina. „Ich hab in keinem Hochhaus gewohnt,“ verteidigte sich Moritz. „Aber deine Nachbaren gekannt,“ staunte sie. „Nein,“ gab Moritz zu. „Das war ein Kommen und Gehen. Auf Dauer ziemlich nervig, deswegen habe ich mir ja was Neues gesucht.“ Skeptisch beäugte Lina ihren Kollegen. „Und bevor du fragst, ich hab mich auch vom Viertel her verbessert. Viel ruhiger und harmonischer als am Hauptbahnhof.“ Lina sah ihn nur verwundert an. „Wenn uns die Nachbarn nicht weiter helfen können und ihre beste Freundin noch etwas Zeit braucht,“ kam Moritz wieder auf das eigentlich Thema zurück. „Müssen wir uns wohl oder übel mit ihren Arbeitskollegen unterhalten,“ bemerkte Lina. „Die laut Alex nicht gerade sehr kommunikativ sind. Allerdings kommunikativer als die Mutter des verletzten Kindes. Die hat sich nämlich einen Anwalt genommen, der die Zusammenarbeit mit der Polizei verweigert, solange die nicht in der Lage ist die Hauptverdächtige zu vernehmen.“ „Hat Alex erwähnt das die spurlos verschwunden ist?“ erkundigte sich Moritz. „Wie gesagt der Anwalt verweigert aktuell jegliche Zusammenarbeit.“ „Hoffen wir mal das Lauras Kollegen das nicht auch tun,“ hoffte Moritz und beugte sich etwas noch vorne. Beobachte stirnrunzelt wie der IT-Spezialist Malte Beck, auch Zehenspitzen und sich nach allen Seiten umsehend langsam das Büro betrat.. „Malte,“ sagte Lina verwundert. Erschrocken fuhr der junge Mann zusammen und drehte sich dann zu den Kommissaren um. Sah die beiden verwirrt an. „Alles in Ordnung?“ hakte Lina, mit besorgten Unterton nach. „Ja,“ antwortete Malte. „Ich versuch nur Waller aus dem Weg zu gehen.“ Moritz grinste. „Seine Laune soll heute nicht gerade die beste sein,“ merkte der IT-Spezialist an. „Ist sie in letzter Zeit nie,“ bemerkte Lina. „Aber das sollte uns nicht von unserer Arbeit abhalten,“ sah dabei Malte an. Der sagte nichts und ging stattdessen zu seinem Schreibtisch. Griff nach dem dort liegenden Tablet und wischte darauf herum. „Laura Dahl,“ begann er. „25 Jahre, ledig, Erzieherin. Beide Eltern sind bereits verstorben, Geschwister gibt es keine, dafür aber Verwandte, von denen aber niemand in München bzw. Bayern lebt.“ Machte eine kurze Pause. „Vor gut einem Jahr hat sie ihre Ausbildung zur staatlich anerkannten Erzieherin beendet und arbeitet seitdem in der Kita: „Die besten für ihr Kind,“ rollte mit den Augen. „Ihr Konto auf Facebook ist deaktiviert und auf anderen, ähnlichen, sozialen Plattformen ist nicht aktiv. Unregelmäßigkeiten auf ihrem Bankkonto gibt es nicht, also keine außergewöhnlichen Ein- oder Auszahlungen. Die letzte Abhebung war letzten Freitag um 21:45 bei einem Automaten in der Nähe der Hackerbrücke. Überwachungsvideo gibt es leider nicht, da die Kamera die den Bereich der Bankautomaten abdeckt, defekt ist.“ „Was ist mit der Handyortung?“ erkundigte sich Lina. „Hab ich beantragt,“ antwortete Malte. „Vor Morgen werden wir die Daten aber nicht bekommen.“ Atmete einmal tief durch. „Und dann hab ich mir den Laptop den ihr in der Wohnung gefunden habt, noch genauer angesehen. Viel Interessantes war nicht darauf zu finden, außer eine Bewerbung bei der Stadt München, vor genau zwei Monaten. Und vor drei Wochen hat sie eine Einladung zu einem Vorstellungsgespräch bekommen,“ erzählte Malte. „Das war dann aber auch die letzte E-Mail der Stadt.“ „Ich konnte noch niemand erreichen,“ merkte Moritz an. „Und ich hab es mehrmals probiert.“ „Vielleicht sollten wir es direkt vor Ort versuchen,“ schlug Lina vor. „Dann können die uns nicht so leicht abwimmeln,“ und sah Moritz nachdenklich an. „Vielleicht solltet ihr das Luca machen lassen,“ schlug Malte vor. „Luca,“ staunte Moritz. „Ich hab auf den Laptop ein paar Notizen gefunden und hauptsächlich geht es dabei um die Arbeit,“ erzählte der IT-Nerd. „Anneliese, ihre Chefin, war nicht gerade ein Fan von Laura und hat ihr das Leben ziemlich schwer gemacht.“ „Das hat Nadine Königs auch gesagt,“ bemerkte Moritz. „Laura hat ein paar Beispiele aufgeführt, wo sie sich ungerecht behandelt gefühlt hat oder sogar beleidigt worden ist,“ erklärte Malte. „Schlimm?“ erkundigte sich Lina. „Das musst du erst mal wegstecken können,“ meinte der IT-Spezialist. Moritz und Lina sahen sich nachdenklich an. „Suizidgedanken?“ fragte Lina besorgt. „Rauslesen kann man nichts,“ wusste Malte. „Aber es geht schon an die Substanz.“ Atmete einmal tief durch. „Und deswegen glaub ich auch nicht das Luca der Richtige für diesen Teil des Falles wäre.“ Überrascht sah ihn Moritz. „Versteht mich jetzt bitte nicht falsch, aber Luca,“ stöhnte kurz auf. „Er ist halt sensibel.“ Lina nickte verständnisvoll. „Wir kümmern uns darum,“ versicherte sie. „Danke,“ bedankte sich Malte und atmete aus. „Die letzte Notiz betrifft übrigens den Fall Nicolette Roche, also das in der Kita verunglückte Kind und naja Alex fand es sehr interessant, vor allem weil es sich mit seiner Vermutung deckt.“ „Dann ist Laura keine Hauptverdächtige mehr,“ vermutete Moritz. „War sie für Alex nie,“ stellte Lina klar. „Nur hatte er keine Beweise.“ „Jetzt schon,“ merkte Malte an. „Was ihrer Chefin sicherlich nicht gefallen wird.“ „Denkst du du kannst Alex davon überzeugen, dass er erst mit,“ begann Moritz eine Frage zu formulieren. „Anneliese Mertens,“ half Malte. „Redet, nachdem wir bei ihr waren?“ Sah Lina fragend an. „Ja,“ war sich Lina sicher und holte ihr Smartphone heraus. „Willst du Luca Bescheid sagen, dass er morgen um Acht Uhr einen Termin bei der Stadt München hat oder soll ich ihn eine What’s App schicken?“ erkundigte sich Malte bei Lina. „Eine was?“ hakte Moritz nach. „What’s App,“ erwiderte Malte. „Ist eine App für Smartphones.“ „Kann ich mir momentan nicht leisten,“ stellte Moritz klar. „Als Kriminalkommissar verdient man ja auch so schlecht,“ merkte Malte, augenrollend an. „Nein, aber wenn man sich von seinem Gehalt eine neue Wohnung kauft, muss man halt an anderer Stelle sparen,“ erzählte Lina und tippte weiter auf ihrem Handy herum. „Du bist umgezogen,“ sagte Malte überrascht und sah seinen Kollegen mit großen Augen an. Der nickte nur. „Aber den Inhalt deines Kleiderschrankes hast du mitgenommen,“ vermutete der IT-Nerd. Lina gluckste. „Wieso nicht?“ wollte Moritz wissen. „Hast du dich schon mal im Spiegel angesehen?“ erkundigte sich Malte. Lina lachte laut auf. Empört blickte Moritz jetzt auch seine Kollegin an. „Wo er Recht hat,“ meinte diese lachend. „Kleidungsmäßig bist du jetzt nicht wirklich auf der Höhe.“ Moritz stöhnte auf. „Wobei das noch nett formuliert war,“ meinte Malte. „Weiß Luca Bescheid?“ hakte Moritz nach und stand auf. Lina nickte. „Ich hol dich ab,“ stellte er noch klar. „Hast du dir auch ein neues Auto gekauft?“ hakte Malte verwirrt nach. „Nein, aber wofür gibt es Dienstwagen,\" meinte Moritz genervt, schnappte sich seine Jacke und verschwand aus dem Büro. „Er hätte wirklich neue Klamotten gebraucht,“ merkte Malte. „Ich widerspreche nicht,“ wusste diese. „Aber so ein neuer Lebensstil braucht eben Zeit.“ Malte sah sie einfach nur an. „Und man muss es Schritt für Schritt machen.“ Der IT-Spezialist rollte mit den Augen. „Und eine neue Wohnung.“ „Ich hab es ja kapiert,“ fauchte Malte. „Kein Druck.“ Lina nickte zustimmend und fing dann laut zu lachen an. Ein paar Sekunden später fiel auch Malte darin ein. Nach einer doch etwas längeren Pause gehts jetzt im neuen Jahr mit Laura weiter. Danke an A24 für Review und ein großes Dankeschön an alle meine Leser. Egal bei welcher Geschichte ihr gerade seit. Danke für Reinklicken, Lesen und Dabei bleiben.",
            "wordcount": "1.355",
            "chapter_release": "11.01.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Irgendwo:Am nächsten Morgen:Vorsichtig fuhr Moritz mit dem Wagen um die Kurve, drosselte die Geschwindigkeit immer mehr bis er ihn schließlich am Randstreifen zum Stehen brachte. Schaltete den Motor aus und blickte mit sorgenvoller Mine zu seiner Kollegin auf dem Beifahrersitz. „Sogar Malte,“ begann er, wurde jedoch aufgebracht von Lina unterbrochen. „Ich weiß.“ Stöhnte auf. „Aber ich weiß nicht was ich tun soll. Wie ich Luca helfen soll?“ Ballte eine Faust. „Wir können ihn doch nicht von unseren Fällen fernhalten, nur weil wir Angst haben das es emotional nicht packt.“ Sah Moritz an. „Er packt es aber emotional nicht,“ wusste Moritz. „Das weiß ich auch, aber versetzen kann ich ihn nicht so einfach,“ hielt Lina dagegen. „Weil er der Sohn des Polizeipräsidenten ist,“ meinte Moritz. „Nein,“ widersprach die Brünette. „Weil er es sich selber eingestehen muss, ansonsten verlagern wir das Problem nur in eine andere Dienststelle und wer weiß was dann passiert.“ Atmete einmal tief durch. „Nicht jeder deckt ihn.“ Moritz nickte verständnisvoll. „Und was tun wir jetzt?“ erkundigte sich der Kriminalkommissar. „Unseren Job,“ schlug Lina vor und öffnete die Autotür. „Wir versuchen herauszufinden was mit Laura passiert ist,“ und stieg aus. Moritz hingegen blieb noch für einen Moment sitzen und starrte auf die leere Straße vor ihn. Atmete dann einmal tief durch und stieg ebenfalls aus. Sah Lina erwartungsvoll an. „Wie gehen wir vor?“ hakte Moritz nach und blieb vor der Türe stehen. „Entscheiden wir spontan,“ antwortete Lina und klingelte. Kein zwei Sekunden später wurde die Tür überschwänglich von einer Blondine aufgerissen. „Herzlich Willkommen,“ schrie sie, breitete die Arme aus und strahlte die beiden freudig an. Überrascht blickten die beiden die junge Frau an. „Ich bin ja so froh sie in unserer Einrichtung begrüßen zu dürfen,“ erklärte sie breit grinsend. „Wenn sie mir bitte ins Innere folgen würden,“ bat sie und drehte sich um. „Die hat keine Ahnung wer wir sind,“ bemerkte Moritz. Lina nickte zustimmend. „Und wie gehen wir jetzt vor?“ „Wir folgen ihr ins Innere und hoffen das sie uns irgendwann einmal zu Wort kommen lässt,“ erklärte Lina und betrat das Gebäude. Moritz runzelte kurz die Stirn, zuckte dann jedoch nur mit den Schultern und folgte seiner Kollegin. „Hier stehen wir jetzt,“ erklärte die junge Frau. „Ja,“ sagte Moritz. „Ich weiß,“ versicherte sie. „Der erste Eindruck ist einfach überwältigend.“ „Naja,“ meinte Lina kritisch und ließ ihren Blick umherschweifen. „Aber sie werden sehen, es wird noch besser.“ „Oh je,“ kam es von Moritz. „Wenn sie mir jetzt also folgen würden,“ bat Inez. „Oder brauchen sie noch einen Moment.“ „Ja,“ sagte Moritz sofort und holte den Ausweis aus seiner Jackentasche. „Den bräuchten wir tatsächlich noch.“ „Wir sind nämlich.“ „Das ist doch absolut verständlich, dass sie besorgt sind, immerhin geht es hier um ihr Kind. Aber glauben sie mir es wird bei uns in den besten Händen sein,“ versicherte die Blondine. „Ja,“ sagte Moritz. „Nein,“ merkte Lina an. „Sehen sie sich doch erst mal alles an und fragen sie mich dabei alles was sie wollen.“ „Wann haben sie Laura Dahl zum letzten Mal gesehen?“ erkundigte sich Lina. „Bitte?“ sagte die junge Frau verwirrt. „Lohmann, Kripo München,“ stellte sich Moritz vor und hielt seinen Ausweis hoch. „Anneliese,“ schrie die Blondine ängstlich. „Das ist meine Kollegin Schmitt,“ erklärte Moritz und deutete auf Lina. „Anneliese,“ kreischte die Blondine panisch. „Was?“ wollte eine verärgerte Frauenstimme wissen und riss eine Türe auf. Gleichzeitig drehten sich Lina und Moritz um. Stutzen, als die etwas zu weit aufgeknöpfte Bluse der älteren Frau sahen. „Kripo München,“ erklärte diesmal Lina und hielt ihren Ausweis auf. „Kriminalkommissarin Liane Schmitt, dass ist mein Kollege Lohmann,“ Moritz hob die Hand. „Wir ermitteln im Vermisstenfall Laura Dahl.“ „Laura wird vermisst,“ wunderte sich Inez. „Da irren sie sich,“ war sich Anneliese Knoll sicher. „Laura ist abgetaucht und das aus gutem Grunde,“ verschränkte die Arme. „Spielen sie damit auf den Unfall von Nicolette Roche an?“ hakte Lina nach. „Wir werden uns dazu nicht mehr äußern,“ klärte sie die ältere Frau auf. „Dann reden wir doch über Laura,“ schlug Moritz vor. „Über Laura gibt es nichts mehr zu reden,“ stellte Anneliese klar. „Sie arbeitet nicht mehr für uns.“ „Anneliese hat sie rausgeworfen,“ erklärte Inez. „Sie war nicht mehr tragbar,“ merkte Anneliese an. „Wann haben sie sie das letzte Mal gesehen?“ wollte Lina von Anneliese wissen. „An ihrem letzten Arbeitstag,“ erklärte Anneliese. „Nur wusste Laura das nicht,“ bemerkte Inez. Ihre Chefin stöhnte leise auf. „Anneliese hat sie erst nach ihrem Verschwinden.“ „Untertauchen,“ verbesserte Anneliese. „Rausgeworfen,“ beendete Inez ihren Satz. „Ist ihnen, an Lauras letzten Arbeitstag, etwas Ungewöhnliches an ihr aufgefallen?“ erkundigte sich Lina. Anneliese schüttelte den Kopf. „Also sie war schon etwas durcheinander,“ erzählte Inez. „Durcheinander,“ wiederholte Moritz. „Aufgewühlt,“ stellte die Blondine klar. „Aufgewühlt,“ staunte Moritz. „Fertig halt,“ meinte Inez. „Fertig,“ wunderte sich der Kriminalkommissar. „Könnten sie bitte aufhören ständig alles zu wiederholen was ich sage?“ erkundigte sich Inez. „Das verunsichert mich.“ „Was verunsichert dich nicht?“ wollte Anneliese genervt wissen. „Inez,“ begann Lina. „Laura war halt irgendwie durch den Wind,“ erzählte die junge Frau. „Inez,“ forderte Anneliese sie zum schweigen auf. „Besorgt,“ plapperte sie weiter. „Inez.“ Die Stimme von Anneliese wurde lauter und eindringlicher. „Verängstigt,“ meinte die Blondine. „Inez, halt die Klappe,“ fuhr Anneliese sie an. „Aber.“ „Laura war wie immer,“ meinte Anneliese. „Aufgewühlt, fertig, durcheinander, verängstigt, besorgt,“ wunderte sich Moritz. „Ja,“ stimmte Inez zu. „Nein,“ widersprach Anneliese. „Wir sind alle derzeit etwas angespannt. Wegen dem Unfall.“ Lina bedachte sie mit einem skeptischen Blich. „Auch Laura,“ fügte Anneliese hinzu. „Aber sie war jetzt nicht irgendwie anders als sonst.“ Moritz sah Inez fragend an. „Weil sie schon seit einiger Zeit so war. Also aufgewühlt, fertig, durcheinander, verängstigt, besorgt.“ „Gibt es dafür auch einen Grund?“ erkundigte sich der Kriminalkommissar. Anstatt zu antworten sah Inez nur zu ihrer Chefin. „Sie hat nicht hierher gepasst,“ erzählte diese. „Sie und Anneliese haben sich nicht verstanden,“ bemerkte Inez. „Inez,“ sagte Anneliese im scharfen Ton. „Vielleicht solltest du.“ „Aber sie und Laura,“ schlussfolgerte Lina. „Nein,“ meinte Inez. „Laura war eher für sich.“ „Das bedeutet sie hatte nicht viel Kontakt zu ihren Arbeitskollegen,“ vermutete Lina. „Mit Nadine hat sie sich schon verstanden. Sehr gut sogar. Ich glaube die beiden sind sogar befreundet,“ erzählte die Blondine. Ihre Chefin verdrehte nur die Augen. „Anneliese,“ rief eine männliche Stimme und erschien ihm Türrahmen. „Einen Moment noch Kevin,“ bat sie. „Sie sind also Kevin,“ bemerkte Lina. „Der Praktikant.“ „Und Minderjährig,“ rief Anneliese Knoll sofort. „Das heißt.“ „Wir wissen was das heißt,“ unterbrach Moritz sie. „Aber sie wissen hoffentlich auch was das für sie heißt,“ und sah dabei den jungen Mann an. Der schüttelte nur den Kopf. „Eine Befragung in Anwesenheit ihrer Eltern.“ „Das muss doch nicht.“ „Kevin kann ihnen nicht weiterhelfen,“ wusste Anneliese Knolle. „Sicher?“ hakte Lina nach und sah dabei den jungen Mann an. Der nickte sofort. „Laura war also wie immer,“ fasste Lina zusammen. „Ja,“ erklärte Anneliese. „Zugeknöpft und still.“ „Viel geredet hat sie wirklich nicht,“ pflichtete Inez bei. „So gut wie gar nicht,“ erklärte Kevin. „Deswegen können wir ihnen auch nicht weiterhelfen,“ wusste die Chefin. „Nadine aber schon,“ erklärte Inez. „Mit der hat sie geredet,“ stellte Kevin klar. „Also wenn sie was wissen wollen über Laura,“ sprach jetzt wieder Inez. „Sie finden alleine raus,“ hoffte Anneliese und deutete auf die Tür. „Reden sie doch mit Nadine,“ beendete Inez ihren Satz. „Aber die ist im Moment auch krank.“ „Auf Wiedersehen,“ verabschiedete sich Anneliese Knoll und deutete auf die Tür. „Wiedersehen,“ sagte Lina und nickte Moritz zu. „Ciao,“ meinte dieser und folgte seiner Kollegin zur Tür. „Wieso könnt ihr nicht einfach mal die Klappe halten,“ hörten sie die Chefin noch schimpfen. „Wir haben doch nichts gesagt,“ verteidigte sich Kevin. „Ihr habt eine ganze Menge gesagt, vor allem du Inez,“ stellte Anneliese klar. „Wenn die aber auch die ganze Zeit irgendwelche Fragen stellen,“ wusste diese. „Man muss ja auch nicht alle beantworten.“ „Das ist die Polizei,“ hielt Inez dagegen. „Denen sollte man schon antworten,“ bemerkte Kevin. „Ach, haltet doch beide die Klappe,“ fauchte sie noch, als die Türe ins Schloss fiel. „Mit ihren Angestellten hat sie wohl nicht gerade das große Los gezogen,“ bemerkte Moritz grinsend. „Oder die mit ihrer Chefin,“ meinte Lina lachend. „Viel gebracht hat uns diese Befragung aber auch nichts,“ stellte Moritz klar und stutzte. Blickte nach rechts und machte auf einmal große Augen. „Naja, immerhin haben wir ein ungefähres Zeitfenster auf das wir uns konzentrieren können. Nämlich das zwischen ihrem Arbeitsende und den Bargeldabhebung und der Zeit danach,“ erzählte Lina. „Was ein ziemlich großes Zeitfenster ergibt,“ stöhnte und bemerkt den starren Blick ihres Kollegen. Folgte diesen und beobachtete Anneliese dabei wie sie den Praktikanten am Kragen zu sich zog. Ihn umarmte und küsste. „Oh,“ sagte sie nur und beobachtete gemeinsam mit Moritz weiter. „Hat er nicht gesagt er ist minderjährig?“ erkundigte sich Moritz und beugte sich etwas weiter nach vorne. „Hat er gesagt,“ stellte Lina klar und legte den Kopf etwas schief. „Sollten wir dann dem Jugendamt einen Tipp geben?“ und zuckte zurück. „Eher seinen Eltern,“ meinte Lina und verzog angeekelt das Gesicht. „Und Alex. Der wenn bei Inez nur ein wenig Druck ausübt.“ „Erzählt die ihm alles,“ war sich Moritz sicher und riss sich von dem Fenster los. Drehte sich um und sah Lina an. „Du glaubst denen?“ „In unserem Fall ja. Und mit einem haben sie Recht.“ „Mit Nadine Königs,“ vermutete Moritz. „Wenn uns jemand weiterhelfen kann dann sie,“ meinte Lina. „Dann bestellen wir sie ins Büro,“ bestimmte Moritz und sperrte den Wagen auf. Danke an a24 für das Review. Und danke an jeden einzelnen Leser, egal welcher Geschischte. Paul und Lisa haben inzwischen schon über 1000 Zugriffe. Emma über 970, Jonas über 700 und Alina ist bei 400. Ich freue mich über jeden einzelnen Zugriff, jeden einzlenen Leser. Ihr seit wirklich die besten und dafür möchte ich mich bedanken. Dankeschön an jeden der liest. Egal welche Geschichte.",
            "wordcount": "1.630",
            "chapter_release": "19.01.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "MünchenKriminalkommissariat:Etwa zur gleichen Zeit:Den Blick auf sein Smartphone gerichtet schritt Kriminalkommissar Luca Clemens durch den Flur. Blieb vor dem Büro stehen und seufzte. Schloss für einen kurzen Moment die Augen, ehe ihn Schrei aus seinen Gedanken riss: „Na endlich.“ Erschrocken riss der junge Kriminalkommissar die Augen auf und sah direkt vor sich den Chef der Kriminaltechnik stehen. Die Hände die Hüften gestemmt, starrte dieser ihn finster an. „Wo zum Teufel treibt ihr euch eigentlich alle rum?“ Luca öffnete zwar den Mund, konnte aber nichts sagen, da Oberkriminalrat Waller ihn zuvorkam. „Das würde mich aber auch interessieren.“ Blickte fragend zu Luca. Der schloss den Mund wieder. „Genau wie ihre Ergebnisse, Herr Doktor Wehle?“ Drehte sich jetzt zu Steph. „Steht alles in meinen 50-seitigen Bericht, Herr Oberkriminalrat,“ meinte Steph auffallend freundlich und hielt ihm einen Schnellhefter hin. Schockiert blickte Luca Steph an. „50 Seiten,“ sagte der Oberkriminalrat erstaunt. „50 Seiten,“ wiederholte Steph und begann zu lächeln. „Richten sie Lina und Herrn Lohmann aus, dass sie mich auf den laufenden halten sollen,“ wandte sich Waller jetzt wieder an Luca. Der nickte nur. Ein kurzer Seitenblick zu Steph, dann streckte sich der Oberkriminalrat und eilte den Gang entlang. „50 Seiten,“ entfuhr es Luca geschockt, als der Oberkriminalrat außer Sichtweite war. „Bist du von allen guten Seiten verlassen, Steph,“ sah den Kriminaltechniker geschockt an. „Was hast du in den Bericht reingeschrieben?“ Schüttelte den Kopf. „Die Zusammensetzung der einzelnen Proteine.“ „Moleküle,“ verbesserte Steph und lehnte sich seitlich an die Wand. „Ach und nichts zu danken, dafür dass ich dich vor Waller gerettet habe.“ Lächelte. „Mit was?“ hakte Luca nachdenklich nach. „Mit 5 Seiten, die urplötzlich zu 50 wurden,“ antwortete Steph. „5 Seiten,“ wunderte sich Luca. „Ich kann dir auch.“ „Danke,“ unterbrach ihn Luca und sperrte das Büro auf. „Und wenn wir schon bei Dankbarkeit sind,“ meinte Steph und betrat nach Luca das Büro. Luca verdrehte die Augen. „Wo seid ihr alle?“ hakte der Forensiker nach. „Ich hab zwei Stunden auf einen unbequemen Stuhl im einem zugigen Flur damit verbracht auf den Herrn von der Stadtverwaltung zu waren. Nur um dann zu erfahren das der werte Herr noch überhaupt nicht im Haus ist und vor Nachmittag auch nicht kommen wird.“ „Dann verbringst du den Nachmittag also auch wieder auf dem Stuhl,“ vermutete Steph. „Nein, ich hab ihn nämlich hierherbestellt,“ erklärte Luca und zog seine Jacke aus. „Wir haben bequemere Stühle und wärme Flure.“ Lehnte sich zurück. „Und was ist mit deinen Vorgesetzen?“ „Wir haben alle denselben Rang,“ erinnerte Luca. „Und trotzdem gibt Lina den Ton an,“ wusste Steph. „Eigentlich sollte das Moritz tun,“ meinte Luca. „Weil er älter ist und mehr Dienstjahre hat?“ hakte Steph nach und lehnte sich gegen den Schreibtisch. Luca nickte. „Wir reden hier aber von Moritz.“ Wieder nickte Luca. „Deswegen gibt ja auch Lina den Ton an.“ Luca nickte erneut. „Also wo sind die beiden?“ „Unterhalten sich mit den Arbeitskollegen von Laura Dahl,“ antwortete Luca. „Womit wir endlich beim Thema wären,“ merkte Steph an und warf den jungen Kriminalkommissar den Schnellhefter zu. „Wir haben Laura nicht in unserem System.“ Erleichtert atmete Luca auf. „Ich hab es mehrmals abgeglichen und dabei auch die bisher noch nicht identifizierten Toten vom Wochenende und der letzten Tage berücksichtigt. Aber kein Treffer.“ „Vielleicht hat sie sich dann doch nur eine Auszeit genommen,“ meinte Luca. „Ohne vorher Bescheid zu sagen,“ wunderte sich eine junge Frau und klopfte zaghaft an der Tür. „Frau Königs,“ staunte Luca und sprang regelrecht auf. „Laura wollte einen Neuanfang,“ erzählte und betrat vorsichtig das Büro. Interessiert blickte Steph sie an. „Aber nicht so wie sie meinen,“ erklärte sie. „Was meinen wir denn?“ wollte Steph wissen. „Steph,“ zischte Luca. „Das sie einfach abgehauen ist und irgendwo von neu anfängt,“ antwortete Nadine und blieb stehen. „Ganz ehrlich ich verstehe sie. Das klingt angesichts von Lauras Situation nur plausibel.“ Holte einmal tief Luft. „Aber das passt nicht zu Laura. Sie würde sich nie ihrer Verantwortung entziehen. Im Gegenteil, wenn sie einen Fehler gemacht hätte, was sie nicht hat, dann würde sie dazu stehen. Sie würde sich nicht einfach aus dem Staub machen. Nicht Laura,“ erklärte Nadine Königs mit zittriger Stimme. „Frau Königs.“ „Nein,“ unterbrach sie Luca. „Ich verstehe sie, wirklich. An ihrer Stelle würde ich auch vom schlimmsten ausgehen, aber sie müssen auch mich verstehen. Ich bin Lauras Freundin. Ich kenne sie und genau deswegen müssen sie auch mir glauben wenn ich ihnen sage das dieses Verhalten absolut nicht zu Laura passt. Einfach wortlos zu verschwinden, dass ist nicht Laura. Sie würde sich melden, zumindest bei mir. Aber,“ brach ab und begann in ihrer Handtasche zu kramen. „Hier,“ reichte Steph einen kleinen Zettel. Der begutachtete ihn misstrauisch und gab ihn dann an Luca weiter. „Vielleicht kann er ihnen weiterhelfen. Rufen sie ihn einfach an.“ „Wer ist er?“ wollte Steph wissen. „Rufen sie einfach an,“ schlug Nadine vor und drehte sich um. „Frau Königs,“ rief Luca. „Sie können doch nicht einfach so.“ Doch die junge Frau ignorierte ihn und verließ einfach das Büro. „An deiner Autorität musst du aber noch arbeiten,“ bemerkte Steph. „Seit wann befragst du eigentlich Zeugen?“ erkundigte sich Luca. „Wer befragt hier wen?“ hakte Malte nach und betrat das Büro. Sah die beiden verwirrt an. „Und wo warst du die ganze Zeit?“ erkundigte sich Steph. „Damit beschäftigt Waller aus dem Weg zu gehen,“ antwortete Malte. „Dann beschäftige dich jetzt lieber mal mit dem für das du eingestellt wurdest,“ schlug Steph vor. „Und finde raus, wem die Telefonnummer auf dem Zettel in Lucas Hand gehört.“ Stieß sich vom Schreibtisch ab, lächelte den beiden zu und verließ das Büro. Malte wollte gerade den Mund öffnen, doch Luca schüttelte den Kopf und hielt ihn stattdessen den Zettel hin. „Okay,“ meinte Malte und griff nach ihm. Ließ sich auf den Stuhl fallen, griff nach seinem Tablet und lehnte sich entspannt zurück. Luca hingegen ballte in seinem Rücken die Fäuste und stöhnte auf, als er das Vibrieren seines Smartphones spürte. Formulierte einen lautlosen Fluch, ließ sich dann ebenfalls in einen der Stühle fallen, rollte neben Malte hin und \u0001 \u0002. Dankeschön an a24 für das Review. Dankeschön für alle die diese Geschichte lesen und mitverfolgen. Danke, an diejenigen die meine anderen Geschichten lesen und denen ich immer wieder neue persönliche Rekorde zu verdanken haben. Gerade in diesem Moment ist wieder ein neuer dazu kommen. Und ich freue mich über jeden einzelnen Zugriff und über jeden einzelnen Leser. Dankeschön an euch alle die hier liest",
            "wordcount": "1.067",
            "chapter_release": "28.01.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "München:Irgendwo an einer roten Ampel:Seufzend blickte Kriminalkommissar Moritz Lohmann auf die rot leuchtende Ampel vor ihm. Begann leise mit den Fingerspitzen auf das Lenkrad zu tippen. Streckte nach ein paar Sekunden die Finger aus und trommelte damit auf das Lenkrad. Wieder einige Sekunden später begann er in einem regelmäßigen Takt mit der flachen Hand auf das Lenkrad zu patschen. Beschleunigte langsam das Tempo und die Intensität. Wippte dazu leicht mit dem Kopf und begann leise zu summen. Überrascht sah seine Kollegin zu ihm herüber, wollte gerade den Mund aufmachen, als ihr die weibliche Stimme des Navis zuvorkam. „Rechts abbiegen. Erschrocken zuckte der Kriminalkommissar zusammen und schlug mit der flachen Hand direkt auf die Hupe. Zuckte ein weiteres Mal zusammen und betätigte dadurch noch einmal die Hupe. Hob sofort die Hände und öffnete den Mund, als das Navi ein weiteres Mal sagte: „Bitte rechts abbiegen.“ „Wieso?“ wollte Moritz wissen. „Weil das der direkte Weg zu Tobias Ark ist,“ antwortete Malte. Erschrocken zuckte Moritz zum dritten Mal zusammen, drehte sich dann langsam um und bemerkte das Handy in Linas Hand. „Wer ist Tobias Ark?“ hakte Moritz zähneknirschend nach und betätigte den Blinker. Fuhr langsam los, als die Ampel auf Grün schaltete. „Ein Makler,“ erwiderte Malte via Smartphone. „Ich hab bereits eine neue Wohnung,“ stellte Moritz genervt klar. „Wollt ihr etwa Beweise dafür?“ „Ich würde jetzt mal nicht nein sagen zu Fotos,“ stellte Malte klar. Lina schmunzelte. „Aber bei dem Makler geht es nicht um eine neue Wohnung für dich, sondern um Laura Dahl,“ erklärte der IT-Spezialist. „Was hat,“ begann Lina. „Tobias Ark,“ unterbrach Malte sie. „Mit Laura zu tun,“ beendete die Kommissarin ihren Satz. „Das müsst ihr herausfinden,“ stellte Malte klar. „Deswegen hab ich euch ja auch zu seinem Termin gelotst.“ „Ein kleiner Hinweis, bevor sich das Navi von selbst einschaltet, wäre manchmal durchaus angebracht,“ erklärte Moritz und ließ das Auto in eine Parkbucht rollen. „Aber wo bliebe denn dann der Spaß?“ hakte Malte verwundert nach. Nur mit Mühe konnte sich Lina ein Lachen verkneifen. „Wenn ich einen Unfall baue,“ begann Moritz und schaltete den Motor aus. „Danke Malte,“ unterbrach ihn Lina. „Wir melden uns dann,“ und beendete die Verbindung. Moritz sah sie an. „Wir sind gestanden,“ erklärte sie und öffnete die Türe. „Was es nur minimal besser macht,“ erklärte Moritz und stieg aus. „Aber ich hasse es einfach wenn er das tut,“ und verschloss das Auto. „Deswegen tut er es ja,“ wusste Lina lächelnd und wandte sich nach rechts. Moritz stöhnte nur genervt und folgte ihr dann. „Dann sehen wir uns morgen Nachmittag im Büro um die letzten Formalitäten zu regeln,“ hörten sie einen jungen Mann, Mitte 20 sagen. „Wir können es nicht erwarten,“ erklärte eine Frau und fiel ihn um den Hals. „Danke,“ bedankte sie sich und umarmte ihn noch einmal. „Danke,“ sagte auch ein weiterer Mann und zog sie Frau von dem Makler weg. „Wir sehen uns dann morgen.“ „Wir haben eine Wohnung,“ rief die Frau und sprang vor Freude in die Höhe. „In München.“ Tobias Ark beobachtete die beiden noch einen Moment und drehte sich dann um. Erblickte Lina und Moritz und stöhnte kurz. „Es tut mir leid, aber.“ „Kripo München,“ sagte Lina schnell und holte ihren Ausweis hervor. „Schmitt, dass ist mein Kollege Lohmann,“ deutete auf Moritz. „Wir ermitteln im Vermisstenfall Laura Dahl.“ „Laura,“ wunderte sich Tobias Ark. „Sie kennen sie?“ hakte Moritz nach. „Über Nadine,“ antwortete der Makler. „Nadine Königs,“ wunderte sich Lina. „Ja,“ stellte Tobias klar. „Woher kennen sie Nadine Königs?“ hakte Moritz nach. „Wir waren mal zusammen. Nicht besonders lange. Es hat einfach nicht gepasst. Aber wir sind trotzdem befreundet geblieben,“ lächelte. „Und haben auch den Kontakt nie verloren. Auch wenn wir uns nicht regelmäßig sehen und sie sich eigentlich nur dann meldet wenn sie etwas von mir will. Wie im Fall von Laura.“ Fragend blickten ihm die Kommissare an. „Nadine war der Ansicht das Laura eine neue Wohnung braucht. Raus aus ihrem Umfeld muss. Es würde ihr nicht guttun. Sie runterziehen und fertig machen. Sie bräuchte eine neue Perspektive, eine Veränderung. Etwas Positives.“ „Eine neue Wohnung,“ vermutete Lina. „Laura hat es Neuanfang genannt,“ erklärte Tobias Ark. „Neuanfang,“ wunderte sich Moritz. „Sie wollte noch einmal ganz von vorne anfangen. Neuer Job, neues Umfeld, neue Wohnung, neues Leben.“ „Hier in München?“ erkundigte sich Lina. Tobias Ark nickte. „Vor drei Wochen hat sie den Mietvertrag unterschrieben, die Kaution für drei Monate hat sie hinterlegt und am Wochenende wollte sie umziehen. Sie hat mich noch gefragt, ob ich ihr helfen könnte. Anscheinend hat sie nicht viele Freunde in München. Aber sie hat sich dann nicht mehr gemeldet.“ „Sie wird seit letztem Freitag vermisst,“ klärte ihn Lina auf. „Vermisst,“ wiederholte Tobias Ark entsetzt. Moritz nickte. „Deswegen hat sie sich nicht gemeldet,“ atmete tief durch. „Ich hab mir nichts dabei gedacht. Ehrlich, wenn ich gewusst hätte.“ „Herr Ark,“ versuchte ihn Lina einzubremsen. „Ich hätte sie auch anrufen können,“ stellte er klar. „Dann wäre nur die Mailbox rangegangen,“ wusste Moritz. „Aber ich,“ brach ab und sah zu Boden. „Sie war so glücklich,“ erklärte er. „Richtig happy,“ erinnerte er sich. „Ganz anders, als ich sie das erste Mal kennengelernt habe. Da war sie irgendwie traurig, bedrückt, fertig. Aber als sie dann die Wohnung zum ersten Mal betreten hatte, war sie wie ausgewechselt. Sie hat gestrahlt. Sich gefreut. Sie wollte die Wohnung sofort. Am liebsten gleich einziehen. Endlich raus aus der Dunkelheit und rein in das Licht. Das waren ihre Worte.“ Lina nickte. „Endlich durchstarten. Einen Neuanfang.“ Sah die Kommissare nachdenklich an. „Haben sie vielleicht die Adresse der Wohnung?“ wollte Moritz wissen. „Ja, natürlich. Einen Moment,“ sagte Tobias Ark und holte sein Handy heraus. Scrollte kurz darin herum und hielt es den beiden Kommissaren dann hin. „Hier.“ „Das ist eindeutig ein besseres Viertel als ihr jetziges,“ bemerkte Lina. „Darum ging es ja,“ stellte Tobias Ark klar. „Danke, Herr Ark,“ bedankte sich Lina und holte aus ihrer Jackentasche eine Karte. „Wenn ihnen noch etwas einfällt.“ „Was glauben sie was mit Laura passiert ist?“ erkundigte er sich. „Ist ihr irgendetwas schlimmes passiert?“ „Wir wissen es nicht,“ antwortete Lina. „Aber wir versuchen es herauszufinden.“ Tobias Ark nickte. „Danke,“ bedankte sich Moritz und wandte sich gleichzeitig mit Lina ab. Als sie am Auto angekommen war, fragte der Kommissar: „Wie hoch sind die Chancen wohl, dass sie sich in ihrer neuen Wohnung verkrochen hat?“ „Wenn sie noch alles in der alten Wohnung hat?“ erkundigte sich Lina skeptisch. „Scheiße,“ meinte Moritz und sperrte das Auto auf. Lina nickte nur \u0001 \u0002 an a24 für das Review. Und dankeschön an alle anderen Leser, jeden einzelnen von euch. Danke fürs Lesen. Egal von welcher Geschichte.",
            "wordcount": "1.099",
            "chapter_release": "04.02.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "MünchenVor dem Kriminalkommissariat:Den Kopf gen Himmel geneigt, die Augen geschlossen und die Hände in den Jackentaschen vergraben, so stand Kriminalkommissar Luca vor dem Kommissariat. Holte tief Luft und seufzte beim langsamen ausatmen. Öffnete die Augen und verweilte noch ein paar Sekunden im Himmel. Seufzte erneut, ehe er sich losriss und umdrehte. Stutzte als er auf einer der Besucherbänke Nadine Köngis sah. In sich zusammengesunken, den Blick ins Leere gerichtet, saß die junge Frau da. Hörbar atmete Luca aus, ehe er langsam zu der jungen Frau ging. Sich räusperte, bevor er sagte: „Frau Königs.“ Diese hob ihren Kopf und sah den Kommissar aus geröteten Augen an. „Wollen sie darüber reden?“ erkundigte sich Luca mit sanfter Stimme und setzte sich neben sie. „Wieso?“ hakte Nadine nach und wischte sich über die Augen. „Wieso ist mir nicht aufgefallen das Laura verschwunden ist?“ Sah Luca verzweifelt an. „Wieso bin ich nicht zu ihr gefahren?“ Tränen bahnten sich ihren Weg über ihr Gesicht. „Wieso war ich nicht für sie da? Hab mich um sie gekümmert, nach ihr gesehen?“ Schluchzte laut auf. „Wieso habe ich es nicht verhindert?“ „Was denn?“ hakte Luca nach. „Wir wissen doch überhaupt nicht was Laura passiert ist? Ob ihr überhaupt was passiert ist?“ „Sie glauben also immer noch das Laura sich einfach aus dem Staub gemacht hat?“ Wischte sich über die Augen. „Das hat sie nicht. Dafür hatte sich überhaupt keinen Grund. Nicht jetzt, wo sich alles zum Guten gewendet hat. Wo sich die Dinge endlich in eine positive Richtung entwickeln.“ Verwundert sah Luca sie an. „Haben sie die Telefonnummer überprüft die ich ihnen gegeben habe?“ „Wir sind dabei,“ antwortete Luca. „Sie gehört Tobias Ark,“ erklärte Nadine. „Meinem Ex.“ Wischte sich über die Augen. „Er ist Makler und ich.“ Brach ab. „Laura hatte es noch nie leicht. Ihre Eltern sind früh verstorben. Bei einem Autounfall. Sie waren sofort tot und Laura, die stand plötzlich ganz alleine da. Musste für sich alleine sorgen. Geld verdienen. Aber es hat nie gereicht. Deswegen die Wohnung. Sie war billig. Und der Job. Der war gut bezahlt und sie gut. Aber Anneliese,“ verstummte erneut. „Laura wollte nicht mehr. Sie wollte sich nicht ständig runtermachen lassen. Sie wollte eine Veränderung, einen Neuanfang.“ „Und dabei haben sie ihr geholfen,“ vermutete Luca. „Ich hab ihr nur Tobias Nummer gegeben,“ meinte Nadine Königs. „Sie haben ihr dabei geholfen, den ersten Schritt zu gehen,“ bemerkte Luca. „Sie sollte sich doch nur eine neue Wohnung suchen, nicht einen neuen Job,“ wusste Nadine. „Oh,“ entfuhr es Luca. „Genau,“ stimmte Nadine zu. „Die Art von Freundin bin ich,“ schüttelte den Kopf. „Haben sie sie aufgehalten?“ erkundigte sich Luca. Fragend sah ihn Nadine Königs an. „Haben sie Laura davon abgeraten sich woanders zu bewerben?“ erkundigte sich Luca. „Nein,“ antwortete Nadine. „Ich hab ihr sogar bei der Bewerbung geholfen.“ „Und anscheinend war es ja auch erfolgreich,“ stellte Luca klar. „Laura hat eine neue Stelle,“ wunderte sich Nadine. „Hat sie ihnen nichts erzählt?“ erkundigte sich Luca. „Nein,“ antwortete Nadine. „Seit dem Unfall von Nicoletta haben wir eigentlich nicht mehr miteinander geredet.“ „Wieso?“ hakte Luca nach. „Keine Ahnung,“ erwiderte Nadine Königs und lehnte sich zurück. „Es hat sich nicht ergeben und irgendwie,“ schüttelte den Kopf. „Ich hab sie im Stich gelassen.“ „Nein,“ widersprach Luca. „Sie wollten ihr helfen.“ Erneut schüttelte Nadine Königs den Kopf. „Nadine,“ erklärte Luca. „Sie haben sie darin bestärkt sich gegen Anneliese zur Wehr zu setzten. Sich es nicht gefallen zu lassen, dass sie sie zu Unrecht beschuldigt hat. Sie haben Laura ihre Hilfe angeboten.“ „Aber zu spät,“ wusste Nadine und senkte ihren Blick. „Wir wissen nicht was mit Laura passiert ist, Nadine,“ erklärte Luca und beugte sich nach vorne. Sah sie aufmunternd an. „Vielleicht.“ Doch Nadine schüttelte den Kopf. „Begehen sie nicht den Fehler, Nadine, sich für das was passierst die Schuld zu geben. Sie wissen nicht was passiert ist und auch wenn sie es wissen würden. Laura ist erwachsen. Sie trifft ihre eigenen Entscheidungen. Führt ihr eigenes Leben. Alles was sie als Freundin tun können, ist für sie da sein, wenn sie sie braucht. Ihr ihren Rat und Hilfe anbieten, wenn es nötig ist. Ihr dabei helfen den richtigen Weg einzuschlagen. Und das haben sie getan, Nadine. Es gibt also nichts was sie sich vorwerfen können.“ Überrascht sah Nadine den Kommissar an. „Was sie anders hätten tun können.“ Nachdenklich nickte Nadine. „Aber jetzt,“ sah die junge Frau eindringlich an. „Brauchen wir ihre Hilfe um Laura helfen zu können.“ Nadine schüttelte den Kopf. „Es,“ begann Luca, doch Nadine unterbrach ihn. „Ich hab ihn alles gesagt, Herr Kommissar. Das mit der Wohnung, der Bewerbung, Anneliese, den Unfall. Ich hab ihnen Tobias Nummer gegeben. Aber mehr weiß ich nicht. Wirklich.“ Stand auf. „Danke,“ lächelte Luca scheu an. Wandte sich dann ab und eilte mit schnellen Schritten davon. Luca hingegen lehnte sich zurück und blickte wieder in den Himmel. Stöhnte als sich sein Handy meldete. Griff in seine Jackentasche, holte es heraus und blickte auf den Handydisplay. Lächelte, als er den Namen Nina las. Sah wieder zu dem Himmel und murmelte: „Ich weiß doch auch nicht was ich tun soll.“ Drückte den Anruf weg, steckte das Handy wieder zurück in die Jackentasche und stand auf. Drehte sich zum Kriminalkommissariat hin und sagte: „Ich weiß es wirklich nicht.“ Danke an a24 für das Review. Und danke an alle Leser von Laura.",
            "wordcount": "886",
            "chapter_release": "12.02.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Irgendwo:„Wow,“ kam es vom Kriminalkommissar Moritz Lohmann, als er gemeinsam mit seiner Kollegin vor dem neuen Wohnhaus von Laura Dahl stand. „Das nenne ich mal eine Verbesserung,“ pfiff anerkennend. „Die sie hoffentlich gerade in vollen Zügen genießt,“ hoffte Lina und betätigte die Klingel. Wartete. Trat von einem Fuß auf den anderen. Klingelte erneut und sah zu ihrem Kollegen. Der ließ den Blick umherschweifen. Seufzte leise und wollte gerade noch einmal klingeln, als die Haustüre plötzlich ausgerissen wurden. Erschrocken hielt der junge Mann mitten in der Bewegung inne, riss die Augen weit auf und sagte: „Scheiße.“ „Kevin,“ wunderte sich Moritz und sah zu Lina. „Das ist mal eine Überraschung,“ bemerkte der Kommissar und verschränkte die Arme vor der Brust. Sofort taumelte Kevin ein paar Schritte rückwärts, sah panisch zwischen der Treppe und den Kommissaren hin und her. Verlagerte sein Gewicht und: „Tätlicher Angriff gegen Polizeibeamte,“ unterbrach Lina seinen Gedankengang. Verwirrt sah Kevin sie an. \"Ist nie eine gute Idee,\" wusste Moritz und stellte sich neben Lina.„Einbrecher,“ kam es aufgeregt vom oberen Treppenabsatz. „Halten sie ihn auf,“ ein Keuchen war zu hören. „Rufen sie die Polizei.“ Hektisches Atmen. \"Die ist bereits da,\" stöhnte Kevin genervt. \" Schmitt, Kripo München,“ erklärte Lina, nachdem sie das Treppenhaus betreten hatte. „Dann verhaften sie ihn,“ bat ein älterer Mann und setzte sich erschöpft auf den Treppenabsatz. „Ich hab ihn nämlich dabei beobachtet, wie er in eine der Wohnung einbrechen wollte.“ „Ich bin nicht reingekommen,“ verteidigte sich Kevin. „Trotzdem hast du es versucht,“ bemerkte Moritz und packte ihn an Arm. „Aber das müssen ja meine Eltern nicht erfahren,“ meinte Kevin. „Du bist minderjährig,“ erklärte Moritz und zog ihn nach draußen. „Aber ich hab es doch nur versucht,“ meinte Kevin entschuldigend. „Auch der Versuch ist strafbar,“ stellte Moritz klar. „Echt jetzt,“ staunte Kevin. „Ja,“ stöhnte Moritz und zog ihn mit sich zum Auto. \"Alles in Ordnung, Herr?\" wollte Lina besorgt von dem Mann wissen. Der nickte nur. \"Wirklich?\" hakte Lina skeptisch nach. \"Ich kann ihnen auch einen Arzt rufen, Herr.\" \"Paller,\" stellte er sich vor. \"Ich bin hier der Hausmeister,\" und atmete hörbar die Luft aus. \"Und eindeutig zu alt für Verfolgungsjagden.\" Lina lachte auf, stieg die Treppenstufen hinauf und setzte sich neben den Mann. \"Lina Schmitt,\" erklärte sie und holte ihren Ausweis hervor. \"Kriminalkommissarin bei der Kripo München.\" \"Kümmert ihr euch auch um Einbrüche?\" wollte Herr Peller wissen. \"Wobei das eigentlich keiner war.\" Verwundert sah ihn Lina an. \"Die Türe war zu stabil für.\" \"Kevin,\" erklärte Lina. \"Oder er zu diletantisch,\" meinte der Hausmeister. \"Er ist nicht reingekommen,\" vermutete Lina. \"Keine Chance,\" stellte Herr Peller klar. \"Die Wohnung in die Kevin einbrechen wollte, gehört nicht zufällig Laura Dahl?\" wollte Lina wissen. Überrascht sah sie der älterere Herr an, nickte dann jedoch. Lina stöhnte nur auf. \"Sind sie wegen Laura hier?\" Lina nickte. \"Ist ihr was passiert?\" \"Das wissen wir nicht,\" antwortete Lina. \"Sie wird vermisst.\" \"Dann hat mich mein Gefühl doch nicht getäuscht,\" merkte der Hausmeister an. Diesmal sah Lina ihn verwirrt an. \"Laura wollte am Samstag den Schlüssel für die Wohnung abholen,\" erklärte er. \"Sie ist noch nicht eingezogen?\" hakte Lina nach. \"Der Einzug war für das vergangene Wochenende geplant.\" \"Sie wollte um Acht Uhr morgens die Schlüssel abholen und dann solltet es sofort losgehen. Das war ihr Plan. Aber.\" Der ältere Mann blickte zu Boden. \"Sie war so glücklich.\" Sah dabei Lina nachdenklich an. \"Hat sich so auf die neue Wohnung, ihren Neuanfang gefreut. Sie konnte es gar nicht abwarten endlich einzuziehen und hat sich immer wieder dafür entschuldigt das sie mir so auf die Nerven geht.\" Lächelte. \"Sie hat mich ziemlich oft angerufen und wollte wissen, ob sie nicht schon eher in die Wohnung könne.\" Lina nickte. \"Auf die Nerven gegangen ist sie mir aber nicht. Im Gegenteil, ich fand es toll, dass sie es nicht mehr erwarten konnte einzuziehehen. Ich hab mich mit ihr gefreut, mich für sie gefreut. Irgendwie hatte sie so etwas an sich. Ich kann es nicht beschreiben, aber ich hatte das Gefühl das sie es sich verdient hätte. Diesen Neuanfang.\" Lina nickte verständnisvoll. \"Deswegen hab ich mich auch gewundert das sie sich nicht mehr gemeldet hat.\" \"Wann haben sie das letzte Mal mit Laura telefoniert?\" erkundigte sich Lina. \"Am Donnerstag hab ich sie angerufen und ihr die freudige Nachricht überbracht. Sie wollte sofort kommen und den Schlüssel abholen, aber wir brauchten die zwei Tage noch für kleinere Arbeiten. Das hat sie verstanden und dann haben wir uns auf Samstag um Acht Uhr Morgens verständigt,\" erzählte der Hausmeister. \"Ich dachte eigentlich das sie schon viel eher da sein würde, aber sie ist nicht gekommen. Den ganzen Tag nicht. Das hat mich schon gewundert, aber ich hab mir ehrlich nichts dabei gedacht,\" sah Lina traurig an. \"Ich hab überhaupt nicht mehr an sie gedacht. Es war so viel los, hier gibt es immer was zu tun und im Moment werden hier auch viele Wohnungen renoviert und neu vermietet und.\" \"Sie dürfen sich keine Vorwürfe machen, Herr Peller,\" erklärte Lina. \"Vielleicht hätte ich sie anrufen sollen. Nachfragen sollen.\" \"Das hätte nichts gebracht,\" erklärte Lina. \"Ihr Handy ist seit Freitag Abend aus. Sie hätten sie also überhaupt nicht erreicht.\" \"Also ist ihr etwas passiert.\" \"Wir wissen es nicht,\" erzählte Lina. \"Wir sind noch mitten in den Ermittlungen.\" \"Und sagen dürfen sie mir auch nichts,\" merkte er an. \"Ich weiß auch nichts, was ich ihnen sagen könnte,\" gestand Lina. \"Was passiert jetzt mit dem jungen Mann?\" wechselte er das Thema. \"Den nehmen wir jetzt erstmal mit,\" erklärte Lina. \"Er hat ja keinen Schaden angerichtet,\" erklärte der Hausmeister. \"Aber Mist gebaut,\" wusste Lina. \"Und das soll er ruhig spüren.\" Der ältere Mann lachte nur. \"Und außerdem haben wir noch ein paar Fragen an ihn,\" stellte Lina klar und stand auf. \"Und ihnen geht es wirklich gut?\" musterte den Mann besorgt. Der nickte nur. \"Ich kann.\" \"Mir geht es gut, Frau Kommissarin,\" erklärte er und erhob sich ebenfalls. \"Ich bin eben nur nicht mehr der Jüngste und das sieht und hört man.\" \"Okay,\" gab Lina nach. \"Aber sie ruhen sich trotzdem aus, bis die Kollegen kommen.\" \"Kollegen,\" staunte Herr Peller. \"Ich brauche ihre Aussage im Bezug auf Kevin und den versuchten Einbruch. Und dann sollen sich die Kollegen die Wohnungstüre genauer ansehen und eventuelle Schäden dokumentieren. Dauert nicht lange, aber.\" \"Ich verstehe schon,\" meinte Peller. \"Danke,\" nickte Lina zu. \"Wegen Laura.\" \"Sie sind kein Familienangehöriger,\" stellte Lina klar. Der Hausmeister stöhnte. \"Aber sobald ich genau weiß was mit Laura passiert ist, informiere ich sie. Es geht ja auch um die Wohnung.\" \"Danke,\" bedankte er sich. Lina lächelte ihn an und eilte dann die Treppenstufen hinab. Verließ das Haus, als ihr Handy sich meldete. „Luca, was gibt’s,“ überquerte die Straße. „Das wissen wir bereits,“ erklärte Lina. „Und der Makler hat uns auch die Adresse gegeben, aber leider Fehlanzeige.“ Ging zum Auto. „Dafür haben wir aber Kevin, den Praktikanten getroffen, der versucht hat in Lauras neue Wohnung einzubrechen.“ „Es war nur ein Versuch,“ stellte Moritz grinsend klar. \"Und trotzdem nehmen wir ihn mit,\" erzählte Lina. \"Ich hab da nämlich so eine Vermutung.\" \"Ich glaube wir haben die selbe Vermutung,\" merkte Moritz an und öffnete ihr die Beifahrertüre. \"Ja, Luca, es könnte sein das wir alle drei die selbe Vermutung haben,\" grinste sie. \"Tue mir einen Gefallen und sag Kevins Eltern Bescheid und Alex.\" \"Und besorgt einen Verhörraum,\" schrie Moritz und stieg auf der Fahrerseite an. \"Du hast ihn gehört,\" merkte Lina lachend an und stieg ebenfalls ein. \"Und danke, Luca,\" bedankte sie sich und beendete das Gespräch. \"Es war nur ein Versuch,\" erklärte Kevin vom Rücksitz. \"Wissen wir,\" antworteten Lina und Moritz gleichzeitig und schlugen ihre Autotüren zu. Danke an a24 für das Review. Und danke an euch. Die Leser. Ihr seid echt die Besten. Paul, Lisa und Emma haben inzwischen über 1000 Zugriffe. Einfach nur der Wahnsinn. Jonas hat die 800 geknackt. Ebenfalls Wahnsinn. Und Alina kratzt an den 500. Wieder Wahnsinn. Und Laura. Die ist bei 150 Zugriffen. Nochmals Wahninn. Ich freue mich über jeden einzelnen Zugriff. Über jeden einzelnen Leser und über jeden neuen Rekord. Die ich nur euch zu verdanken habe. Also nochmals herzlichen Dank fürs Lesen.",
            "wordcount": "1.513",
            "chapter_release": "20.02.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:Kriminalkommissariat:„Okay,“ stellte Steph klar, nachdem er den Beobachtungsraum betreten hatte. „Ich bin verwirrt.“ Wandte sich nach rechts und blickte, durch den einseitigen Spiegel, direkt in eines der beiden Verhörzimmer. Sah dort, in sich zusammengesunken, einen jungen Mann sitzen. „Kevin,“ vermutete der Chef der Kriminaltechnik und drehte sich zur Mitte des Raumes hin. Dort saß auf dem Tisch, Kriminalkommissarin Liane Schmitt. „Der Praktikant,“ bemerkte Steph und lehnte sich neben Lina an den Tisch. Die nickte. „Der versucht hat in Lauras neue Wohnung einzubrechen.“ Wieder nickte die brünette Kommissarin. „Und jetzt lasst ihr ihn schmollen.“ Lina schüttelte den Kopf. „Ihr habt ihn bereits verhört.“ Lina schüttelte den Kopf. „Klärst du mich auf?“ erkundigte sich Steph und sah Lina neugierig an. „Kevin war keine zwei Sekunden im Wagen und hat schon gesungen wie ein kleines Vögelchen,“ erzählte sie. „Und was hat er euch interessantes erzählt?“ erkundigte sich Steph. „Das Anneliese an allem Schuld ist,“ antwortete Lina und blickte nach vorne. Steph folgte ihren Blick und sah direkt in die finstern und eng zusammengekniffen Augen einer älteren Frau. „Das ist Lauras Chefin,“ vermutete der Kriminaltechniker. Lina nickte nur. „Und die ist alles andere als begeistert davon das sie hier ist.“ Sah die brünette Kriminalkommissarin fragend an. Die nickte nur erneut. „Ich bin hoffentlich noch nicht zu spät für ihr Verhör,“ hoffte Steph. Lina schüttelte den Kopf. „Super,“ rief Steph begeistert und rieb sich die Hände. Verwundert blickte ihn Lina für einen kurzen Moment an, ehe sie ihre Aufmerksamkeit auf den zweiten Verhörraum lenkte. Diesen betraten gerade Moritz und Luca. Während der jüngere der beiden die Türe hinter sich schloss und daneben stehen blieb, setzte sich Moritz auf einen der Stühle, lehnte sich zurück und schlug lässig die Beine übereinander. Durch den einseitigen Spiegel konnten Lina und Steph Frau Mühlingbach mit den Augen rollen sehen, ehe sie einmal tief durchatmete und sich dann ganz langsam umdrehte. Den Kommissar finster anstarrte. „Danke,“ sagte dieser nur betont freundlich. „Das sie sich die Zeit für uns genommen haben.“ Anneliese Mühlingbach verschränkte die Arme. „Wir hätten da nämlich noch ein paar Fragen,“ wusste Moritz. „Die können sie sich sparen,“ merkte Lauras ehemalige Chefin an. „Ich werde keine einzige davon beantworten.“ „Kein Problem,“ erklärte Moritz locker und drehte sich zu Luca um. „Dann reden wir.“ Jetzt trat auch Luca an den Tisch heran. „Und sie sind?“ erkundigte sich Anneliese Mühlingbach und sah Luca feinselig an. „Kriminalkommissar Luca Clemens,“ stellte er sich vor. „Und ich hatte vor zwei Stunden ein sehr interessantes Gespräch mit ihrer Angestellten Nadine Königs.“ „Ehemalige Angestellte,“ verbesserte die ältere Frau. „Schon wieder eine Kündigung,“ wunderte sich Moritz. „Nadine war nicht mehr tragbar, genauso wie Laura.“ „Und Kevin,“ fügte Moritz hinzu. „Kevin,“ wunderte sich Anneliese Mühlingbach. „Der sitzt einen Raum weiter,“ merkte Moritz an. „Kevin,“ wiederholte sich die Mühlingbach. „Er hat versucht in Lauras neue Wohnung einzubrechen, ist aber an der Türe gescheitert,“ erzählte der ältere Kriminalkommissar. Anneliese Mühlingbach stöhnte nur genervt auf. „Gutes Personal ist nicht so leicht zu finden,“ vermutete Luca. „Ich wüsste nicht was sie das angeht,“ merkte Anneliese Mühlingbach an. „Eigentlich gar nichts,“ wusste Moritz. „Wenn nicht eine ihrer Mitarbeiterin.“ „Ehemalige Mitarbeiterin,“ fiel sie ihm ins Wort. „Spurlos verschwunden wäre,“ fuhr Moritz fort. „Damit habe ich nichts zu tun. Ich habe ein Alibi,“ wusste die ältere Frau. „Das mit dem Alibi stimmt,“ stellte Moritz klar. „Na also,“ meinte Anneliese Mühlingbach. „Aber das sie nichts mit dem Verschwinden von Laura zu tun haben,“ gab Luca zu bedenken. „Nein,“ forderte die ältere Frau. „Das können sie mir nicht in die Schuhe schieben.“ „Wir schieben ihnen gar nichts in die Schuhe,“ erklärte Moritz. „Im Gegensatz zu ihnen.“ Verwirrt sah die Frau den Kommissar an. „Sie wollten Laura für den Unfall von Nicolette Roche verantwortlich machen.“ „Laura war für den Unfall von Nicolette verantwortlich,“ wusste Anneliese Mühlingbach. „Kann sie gar nicht sein,“ wusste Luca und legte einen Schnellhefter auf den Tisch. „Sie war zu diesem Zeitpunkt überhaupt nicht in der Einrichtung und dafür haben wir Zeugen.“„Haben wir?“ wunderte sich Steph und sah Lina fragend an. „Wir,“ staunte diese. „Ich,“ meinte Malte und gesellte sich zu seinen beiden Kollegen. „Jetzt bin ich neugierig,“ meinte Steph und sah den IT-Spezialisten interessiert an. „Laura hat zu dem Zeitpunkt des Unfalls einen Friseurtermin,“ erklärte er. „Und das weißt du woher?“ hakte Steph nach. Irritiert blickte Lina den Forensiker an. „Vom Friseur selber und der konnte sich auch noch sehr gut an Laura erinnern. Sie ist anscheinend Stammkundin, aber ehr unscheinbar. Redet nicht viel und macht normalerweise einen sehr schüchternen, traurigen Eindruck.“ Lina nickte zustimmend. „Diesmal war sie aber wie ausgewechselt. Sie habe regelrecht vor Glück gestrahlt und sei richtig euphorisch gewesen,“ erzählte Malte. „Weil sie sich auf den Neuanfang gefreut hat,“ wusste Lina.„Aber sie, Frau Mühlingbach, haben in ihr nicht gegönnt,“ vermutete Moritz. „Ich habe ihr eine Chance gegeben. Sie eingestellt. Ihr sogar eine günstige Wohnung vermittelt.“ „Wie großzügig,“ meinte Luca sarkastisch. „Ja, das war ich,“ stellte Anneliese Mühlingbach klar. „Aber was hat sie als Dank getan?“ Sah die beiden Kommissare an. „Sich geweigert die Schuld für den Unfall an Nicolette Roche zu übernehmen,“ vermutete Moritz. „Das ist jetzt nicht ihr Ernst,“ hoffte Luca. „Was ist denn da schon dabei?“ erkundigte sich die ältere Frau. „Was ist da schon dabei?“ wiederholte Luca fassungslos. „Was ist da schon dabei,“ wurde jetzt lauter. „Sind sie eigentlich total durchgeknallt?“ „Das ist eine Beleidigung, Herr Kriminalkommissar,“ wusste Frau Mühlingbach. „Ich hab nichts gehört,“ merkte Moritz an.„Wir haben auch nichts gehört,“ stellte Lina klar und blickte Steph und Malte eindringlich an. „Was hätten wir den hören sollen?“ erkundigte sich Steph und sah zu Malte. Der zuckte nur mit den Schultern. Ein Lächeln erschien auf Linas Gesicht. „Hat Nadine Königs ihnen auch aus lauter Dankbarkeit die Adresse von Lauras neuer Wohnung gegeben?“ erkundigte sich Moritz und beugte sich vor. „Und Kevin aus lauter Dankbarkeit darüber, dass sie mit ihm schlafen, versucht in die Wohnung von Laura einzubrechen?“ Sofort schüttelte Anneliese Mühlingbach den Kopf.„Ist Kevin nicht minderjährig?“ erkundigte sich Malte. „Ja,“ antwortete Lina. „Die ist erledigt,“ bemerkte Steph. „Ja,“ sagte Lina. „Nur hilft uns das im Fall von Laura absolut nicht weiter.“ Seufzte. „Die ist nach wie vor verschwunden und wir haben überhaupt keine Spur. Keine Ahnung was eigentlich passiert sein könnte, alles was wir bis jetzt wissen ist das sie einen Neuanfang wagen wollte. Neuer Job, neue Wohnung, neue Frisur. Aber das hilft uns nicht weiter,“ schlug frustriert mit der flachen Hand auf den Tisch. „Ihr Handy war zuletzt gegen 22 Uhr im Bereich des Hirschgartens eingeloggt,“ erklärte Malte unsicher, während im Hintergrund Moritz und Luca den Beobachtungsraum betraten. „Das geht aus den Verbindungsnachweisen ihres Handys hervor,“ fuhr der IT-Spezialist fort. „So bin ich auch auf den Friseur gekommen. Laura wollte kurzfristig noch einen Termin und hatte Glück das eine andere Kundin abgesagt hat,“ blickte zu Luca und Moritz. „Ich hab die Handydaten aber auch erst vor gut zwei Stunden vom Anbieter bekommen und mich dann sofort an die Überprüfung gemacht, aber das dauert halt seine Zeit bis ich alle Handydaten.“ „Hirschgarten,“ unterbrach ihn Moritz. „Hat da nicht vor kurzen erst ein Club im Untergeschoss aufgemacht?“ hakte Steph nach. Verwundert blickten ihn seine Kollegen an. „Hat Lena erwähnt,“ stellte er klar. „Klar,“ meinte Moritz. „Sie ist so gut wie 16,“ erklärte der Forensiker. „Und kann es nicht erwarten endlich feiern zu gehen.“ Stöhnte dabei auf. „Sie werden so schnell erwachsen,“ fügte er noch hinzu. „Nach 22 Uhr war das Handy von Laura dann nirgendwo mehr eingeloggt,“ stellte Malte klar. „Ich hasse solche Fälle,“ stellte Lina klar. „Das tun wir doch alle,“ meinte Moritz und setzte sich neben sie. „Und wie machen wir jetzt weiter?“ hakte Luca nach. „Du könntest dich mit dem Typen von der Stadt München unterhalten, der seit einer Stunde auf dich wartet,“ schlug Malte vor. Verwundert blickte Lina ihren jüngeren Kollegen an. „Ich habe den ganzen Vormittag gewartet,“ verteidigte sich dieser. „Das ist mir egal,“ fuhr ihn Lina erbost an. „Wir tun das nämlich nicht. Also rede mit ihn und zwar sofort.“ Überrascht sah Luca zu Moritz. „Los,“ sagte dieser nur. „Okay,“ murmelte Luca und ging nach draußen. „Hast du die Unfallberichte und Notrufprotokolle von der Nacht in der Laura verschwunden überprüft?“ erkundigte sich Lina bei Malte. „Ja,“ antwortete der IT-Spezialist. „Aber Fehlanzeige.“ „Bleibt noch der Club,“ wusste Moritz. „Es ist nicht sicher ob Laura überhaupt drinnen war und wenn ja, dann müssen wir erstmal jemanden finden der sich an sie erinnert und das könnte schwierig werden,“ gab Malte zu bedenken. „Ein Versuch ist es wert,“ meinte Moritz und sah zu Lina. „Dann müssen wir mit dem Fall an die Öffentlichkeit gehen,“ stellte diese klar. „Soll ich mich darum kümmern?“ erkundigte sich Malte. Lina blickte zu Moritz. „Wir haben keine Spur mehr,“ merkte dieser an. „Ich weiß,“ stellte Lina klar. „Also ja,“ meinte Malte. Lina und Moritz nickten gleichzeitig. „Ich kümmere mich darum,“ erklärte der IT-Spezialist und verließ ebenfalls den Raum. „Solche Fälle sind scheiße,“ wusste Steph und drehte sich gleichzeitig mit den beiden an, als Kevin im anderen Verhörraum plötzlich aufsprang und schrie. „Sie hat mich zum Sex gezwungen,“ und warf sich einer anderen Frau an den Hals. „Ich wollte das doch gar nicht, Mama. Ich bin doch noch minderjährig.“ „Jetzt reichts,“ rief die Mutter von Kevin, schubste ihren Sohn von sich weg, drehte sich um und verließ den Raum. „Mama,“ rief ihr Kevin überrascht hinterher. „Mama.“ Wartete kurz. „Mama, du kannst mich doch nicht einfach hier zurücklassen. Ich bin dein Sohn.“ Lief ihr hinterher. „Mama,“ hörten sie ihn noch im Gang \u0001 \u0002 an alle meine Leser. Ich bin über jeden einzelnen Zugriff happy. Und danke an a24 für das Review.",
            "wordcount": "1.610",
            "chapter_release": "27.02.2021",
            "chapter_number": "9"
        }
    },
    "title": "Laura",
    "topic": "W",
    "release": "\n14.12.2020\n\t\t\t\t\t\t",
    "author": "Myra"
}