{
    "tags": [],
    "chapcount": "17",
    "wordcount": "18.572",
    "chapters": {
        "1": {
            "text": "DetailsTitel: Lebende Bombe - Und ich krieg dich dochAutor: KekzemonsterHauptcharaktere: Robert GoldmanStruktur: Prolog, 14 Kapitel, EpilogUpdates:alle fünf TageHinweis: Teil II von IIVorwortLiebe Leserinnen und \u0001 \u0002 handelt es sich NICHT um Fortsetzung zu „Lebende Bombe - Die Jagd nach dem Grauen.“ „Lebende Bombe“ ist ein Zweiteiler, der einen Kampf zwischen einem FBI-Team und einem Täter darstellt – geschildert aus beiden Sichten. Während das New Yorker FBI-Team um Ryan McTanner versucht, einen Transvestiten-Mörder zu fassen, lebt dieser sein alltägliches Leben, mit kleinen Abänderungen im Tagesablauf. Keiner ahnt zu Beginn, wie persönlich es werden wird. Für jeden von \u0001 \u0002 Doppelkrimi entstand in der Schule, anlässlich des diesjährigen Literaturkurses der Jahrgangstufe Q1. Idee, Planung und Umsetzung erfolgten durch TickendeZeitbombe und Kekzemonster. Da sowohl Team als auch Täter viele Teile natürlich gleich erleben und miteinander kommunizieren, sind einige Dialoganteile auch in beiden Teilen identisch. Diese Dialoge wurden gemeinsam erarbeitet und wörtlich abgesprochen. Ebenso entstanden die Steckbriefe bis ins Detail gemeinsam. Da es sich um einen zusammenhängenden Krimi mit einer einzigen Geschichte handelt, ist es möglich, dass im ersten Teil Fragen auftauchen, die erst im zweiten Teil geklärt werden. Wir bitten jedoch darum, dass sich dadurch niemand abschrecken lässt.„Lebende Bombe – Die Jagd nach dem Grauen“ ist der erste Teil des Krimis und schildert die Sicht des Teams. Formuliert und ausgearbeitet durch TickendeZeitbombe. Diesen Teil findet ihr hier:http://\u0001 \u0002.de/s/4fd77e280000f5900c907d00„Lebende Bombe – Und ich krieg dich doch“ ist der zweite Teil des Krimis und schildert die Sicht des Täters. Formuliert und ausgearbeitet durch \u0001 \u0002 Teil wird hier \u0001 \u0002 Spaß beim \u0001 \u0002",
            "wordcount": "275",
            "chapter_release": "18.08.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 8„Jessica Gardon?“ Mit freundlichem Nachbarschaftslächeln lief Robert auf die Person zu, die hinter ihrer Zeitung hervor sah. „Bitte?“ Robert erkannte sie durchaus als vollwertige Frau an. Ihre glatten, leicht angestuften Haare fielen locker über ihre Schultern und ein zartes Lächeln zierte ihre etwas dunklere Haut. Dennoch hatte ihr Erscheinungsbild noch einige männliche Kennzeichen. Kein Wunder, schließlich dauerte es eine Weile, bis die Hormone vollständig ihren Körper verändern würden.„Hey, ich bin Rob.“ Er hielt ihr die Hand hin, die von der Frau entgegengenommen und leicht gedrückt wurde. „Freut mich… was kann ich für dich tun, Rob?“ Sie war keinesfalls unsympathisch, was die Sache nicht gerade einfacher machte. Zudem kannte er ihren Vater. Es war das erste Mal, bei dem er die Hintergründe kannte. „Ich hab da ein Geschenk für dich…Von der Nachbarschaftsgemeinschaft. Ich wohn die Straße runter, ein paar Häuser weiter. Es wäre gut, wenn du mir helfen könntest, es eben aus dem Wagen zu holen. Es ist nicht sonderlich schwer, nur etwas sperrig und es wäre sehr schade, wenn es doch herunterfallen würde.“Er lächelte unschuldig, man konnte ihm die Lüge nicht im Gesicht ablesen. Wieso sollte jemand auch etwas böses ahnen? Die Frau erhob sich, faltete die Zeitung und legte sie auf die Bank. „Hoffentlich fliegt sie nicht weg, bis ich gleich wieder hier bin.“ Schmunzelnd schüttelte er den Kopf. „Mein Wagen steht ja da vorne.“ Doch er wusste, dass die Zeitung vorbei fliegen würde, da Jessica nicht wieder kommen würde. Während sie ihrerseits einen kurzen Smalltalk startete, ging er hinunter zur Straße. Weit und breit war niemand zu sehen, zu seinem Glück.„Ich hätte nicht geglaubt, dass die Menschen hier so gut mit mir umgehen. Die anderen Nachbarn sind auch alle sehr nett zu mir, auch wenn es für einige sicherlich ungewohnt ist.“„Wir leben in New York, da ist nichts außergewöhnlich.“ Robert zwinkerte, während er die Hintertüren des kleinen Lieferwagens öffnete. In ihm stand ein großer Pappkarton, der jedoch nicht gefüllt war. Es war alles perfekt organisiert. „Was hältst du davon, wenn du nach oben gehst und den Karton von innen fasst? Ich nehme ihn dann hier an.“ Jessica Gardon konnte nicht ahnen, dass es eine Falle war. Sie wusste nicht, dass er nur seine Spielchen trieb. Also stieg sie, mit leichtem Nicken, in den Wagen, dessen Türen augenblicklich hinter ihr geschlossen wurden. Die Wände waren so präpariert worden, dass der Schall ihrer Stimme kaum noch nach außen drang. Mit einem leichten Lächeln auf den Lippen umrundete er das Fahrzeug und stieg ein. Er startete den Wagen, drehte das Radio an und summte die Melodie des ihm wohlbekannten Liedes mit. „Schlaf Kindlein Schlaf. Der Vater hüt‘ die Schaf… Die Mutter schüttelt’s Bäumelein, da fällt herab ein Träumelein… Brav Kindlein Brav.“Mit dem Messer in der Hand umrundete Robert den Tisch. Mittlerweile war es Nachmittag geworden. In 24 Stunden würde alles vorbei sein. Sie war sein letztes Opfer, wenn man ihn nicht mitzählen wurde. Doch ihn konnte man nicht in der Reihe listen. Schließlich schwebte er in einer anderen Sphäre, in einer anderen Ebene. Er war das große Finale. Das, worauf er schon lange hinarbeitete. Er würde mit ihr die letze Stufe heraufsteigen, bis er an ihn gelangen konnte und von oben herab konnte er dann auf die Welt blicken und fallen. Denn dann war alles \u0001 \u0002 weit aufgerissenen Augen starrte Jessica ihn an, sie konnte den Blick nicht von ihm lassen, so sehr sie sich auch danach sehnte. Ihr Körper war auf einen kalten, metallischen Tisch gestreckt, Arme und Beine mit Gürteln an die Platte gefesselt. Ihr Erscheinungsbild erinnerte an die Folterungen aus dem Mittelalter. „Bitte…“ Ein einziges, flehendes Wort brachte die junge Frau über ihre Lippen, bis Robert ihr ein Tuch über ihren Mundraum legte und somit jedes Wort im Keim erstickte. Zärtlich strich er ihr eine Strähne aus dem Gesicht. „Es ist besser für dich, wirklich, vertrau mir.“ Er wollte es nicht tun, doch er musste. Musste die letzte Stufe erklimmen. „Die Leute reden doch nur über dich. Ich tu dir eigentlich einen großen Gefallen, auch wenn du das noch nicht weißt.“ Bei ihr war es egal, was er tat. Bei ihr war es egal, was passieren würde. Wenn man sie fand, würde er das Spiel schon längst gewonnen haben und niemand konnte dies anfechten. Er führte das Messer zu ihren Armen, sah ihren ängstlichen Blick in den Augen, doch schnitt er nur vorsichtig die Nähte ihres T-Shirts auf. Noch wollte er sie nicht verletzen. Noch nicht. Er riss schließlich das Oberteil vom Leib, fuhr mit der kalten Klinge des Messers über ihre Haut, doch nur so sanft, dass sich das sich die Schneide nicht in ihr Fleisch bohrte. Angst durchzog ihren Körpern, Gänsehaut breitete sich aus.„Schlaf, Kindlein, Schlaf…“ Er beugte sich zu ihr herunter, hauchte ihr die nächsten Worte nur leise ins Ohr. „Es ist besser für dich, wenn du schläfst, dann spürst du nichts.“ Für einen kurzen Augenblick legte er ihr eine Hand auf die Augen, doch Jessica schloss ihre Lider nicht. Das Metall ließ er über ihren Arm wandern, umgriff es schließlich mit beiden Händen und schnitt kleine Wunden in selbigen. Das rote Blut floss in kleinen Rinnsalen zusammen färbte alles in eine farbige Fassette. Jessica riss die Augen auf, starrte ihn an. Nicht, weil der Schmerz groß war, vielmehr aus Schock. „Schsch… Schlaf jetzt, die Nacht wird ruhig werden. Mach dir keine Sorgen. Bislang sind alle friedlich eingeschlafen, mit einem Lächeln auf den Lippen. Es wäre besser für dich, wenn du dich ihnen anschließt.“ Langsam rann das Blut aus ihren Adern, immer öfter und immer tiefer führte er das Messer über ihre Haut. Sein Gesichtsausdruck erinnerte dabei an das eines unschuldigen Kindes. Sich seiner Schuld nicht bewusst. Immer wieder und wieder summte er die Melodie des ihm so wohlbekannten Kinderliedes. Die Frau, die vor ihm auf dem kalten Metalltisch lag, hatte mittlerweile ihr Bewusstsein verloren. Es war besser, dass sie schlief. So würde sie nichts merken. „Schlaf, Kindlein, Schlaf…“Mit sanftem Lächeln fuhr er mit seiner Arbeit fort. Strich mit dem Messer über ihre Haut und mit seinen Fingern durch ihr Blut. Hinter ihrem Kopf blieb er stehen, ließ seine Hände durch ihr Haar gleiten. Es war ihm egal, dass die rote Flüssigkeit an ihrem braunen Schopf haften blieb. „Schlaf, Kindlein, Schlaf…“ Mit einem Lächeln auf den Lippen führte er das Messer schließlich an ihre Kehle und mit einer bedachten Bewegung fügte er ihr einen sauberen, tiefen Schnitt zu. Sie schrie nicht, denn sie schlief schon längst und das auf Ewigkeit. TBC on \u0001 \u0002.2012",
            "wordcount": "1.100",
            "chapter_release": "18.08.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 9Er hatte die Arme der leblosen Frau um seinen Hals gelegt, trug ihren schlaffen Körper aus der Garage nach draußen in die dunkle Nacht. Ab und an tropfte noch Blut nach unten, dass aus ihrer Kehle rann. Ihr Körper hatte die natürliche Wärme noch nicht vollständig verloren. Auch wenn ihr Organismus versagt hatte, wurde sie nicht von der Kälte übermannt. Sein Wagen stand unabgeschlossen auf dem unbeleuchteten Parkplatz. Hier war keine Menschenseele mehr um diese Uhrzeit und selbst wenn hier jemand auftauchten würde, so würde er keine Fragen stellen. Hier stellte niemand Fragen. Robert verabscheute die Personen, die hier ihr Unwesen trieben. Gauner und Diebe. Eines Tages hatte er bei seinen Vorbereitungen Frauenschreie aus einer anderen Garage gehört. Er hatte gespürt, dass jemand der Frau etwas antat und war kurz davor gewesen, einzuschreiten, doch seine feste Überzeugung an die Vergeltung hatte ihn abgehalten und Robert hatte sich gezügelt. Mit einer Hand öffnete er die hintere Türe, einen Moment lang blieb er stehen und betrachtete sein Werk. Ja, es war gut geworden. Jetzt war alles \u0001 \u0002 wehleidig dachte er an Julie und ihr Kind, das er niemals zu Gesicht bekommen würde. Doch das konnte er nicht ändern. Seit Wochen lagerte ein Paket in der Post, welches erst zum ausgerechneten Geburtszeitpunkt losgeschickt werden würde. Er hatte vorgesorgt, für den Fall, dass etwas nicht gut gehen würde. Für den Fall, dass er scheitern würde. Doch er durfte nicht \u0001 \u0002 löste sich von Jessicas Anblick und umrundete den Wagen. New York schlief nicht, New York schlief nie. Doch Ryan McTanner würde bereits schlafen. Er hatte ihn lange genug ausspioniert um zu wissen, dass jetzt der richtige Zeitpunkt war. Während er fuhr, lies er das Radio laufen. Er war noch nie nervös gewesen, bis jetzt. Jetzt ging es um alles oder nichts. Ryan McTanner wohnte in einer eigentlich lebhaften Straße, doch um diese Uhrzeit war es dort still geworden. Die Kinder schliefen in ihren Betten und die Eltern hatten die Jalousien vor den Fenstern herunter \u0001 \u0002 Goldman ließ den Schlüssel stecken, als er den Wagen vor dem Haus anhielt. Ehrfürchtig blickte er auf das Fenster der Wohnung, die er gleich betreten würde, bis ihn der Anflug von Hass übermannte und die Konturen seines Gesichtes verhärteten. Mit einer Hand griff er nach der kleinen Plastiktüte und seinem Werkzeug. Er brauchte nicht viel um in seine Wohnung einzusteigen. Mit eisigem Lächeln ging er auf die Wohnungstür hinzu, die Haupttür war nicht einmal verschlossen. Vermutlich war sie bei einer nächtlichen Sauftour offen geblieben. Seine Gedanken blendete Rob vollkommen aus, als er die Stufen nach oben trat. Leise, fast lautlos, eilte er hinauf und blieb in dem Zwischenflur der ersten Etage stehen. Es war unschwer zu erkennen, welche Wohnung ihm gehörte, stand sogar das Namensschild noch an der Klingel. Wie naiv er doch war! Nur ein leises Klacken hätte darauf schließen lassen, dass er die Türe innerhalb weniger Sekunden spurenfrei geöffnet hatte, war sie doch nicht einmal abgeschlossen gewesen. Doch Ryan McTanner schlief und ahnte nichts von dem sich drohendem Unheil. Robert Goldman kannte den Aufbau der Wohnung bis ins kleinste Detail. Wusste, wie viele Schritte er in welche Richtung brauchen würde um an den Ort zu gelangen, an den er gelangen wollte. Wusste, dass Ryan im Wohnzimmer eingeschlafen sein würde. Er lächelte, als er ihn erblickte. Ja, so hatte er es sich gedacht. Alles war so, wie er es schon seit Jahren Nacht für Nacht durchträumte. Ryan lag, den Fernseher noch laufend, auf der Couch und atmete ruhig und gleichmäßig. Er wachte nicht auf, als Robert sich weiter nährte. Aus der Tüte in seiner Hand zog er das in Betäubungsmittel getränkte Tuch, spürte das nass in seinen Fingern. „Schlaf gut…“, flüsterte er, ehe er es auf Ryans Mund und Nase drückte. Nicht einmal durch diesen ruckartigen Druck, der ihn für kurze Zeit den Atem raubte, konnte sein Schlaf gestört \u0001 \u0002 große Mühe hob er ihn hoch, trug seinen bewusstlosen Körper ungesehen aus der Wohnung. Um es beim nächsten Mal einfacher zu haben griff er jedoch vor dem Verlassen nach dem Schlüssel, der auf der dunklen Kommode im Flur offen herum lag. Ebenso lautlos wie er gekommen war, schlich er die Treppe nach unten. Die Tür ließ er hinter sich ins Schloss fallen, schließlich sollte er für seinen nächsten Besuch einen Schlüssel haben. Er umrundete seinen Wagen, sah zu den Seiten, um sicher zu sein, dass niemand ihn \u0001 \u0002 öffnete er die hintere Tür, blickte auf Jessicas leblosen Körper. Mit eiskalten Grinsen auf den Lippen legte er sein lebendes Opfer behutsam neben die Leiche, schloss die Tür und atmete \u0001 \u0002 war sein Spiel, alles nur sein Spiel. Es war der letzte Schachzug. Er musste diesen Zug \u0001 \u0002 würde gewinnen. Würde gewinnen, wenn er dieses eine Mal richtig \u0001 \u0002 stieg er wieder auf der Fahrerseite ein. Sein Werkzeug warf er auf den Beifahrersitz, parallel dazu startete er den Motor. Unbemerkt verließ ihr die Straße und steuerte seine Garage an. Niemand, der ihn sehen würde. Niemand, der etwas merken würde. Bis er selbst seinen Höhepunkt ankündigte. TBC on \u0001 \u0002.2012",
            "wordcount": "854",
            "chapter_release": "18.08.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 10Robert schien es, als wäre es noch dunkler geworden, als er auf den Parkplatz bog. Es herrschte eine bedrückende Stille und die nachtaktiven Tiere hatten sich zurückgezogen. Beinahe so, als würden sie ahnen, dass etwas passierte. Als das monotone Geräusch des Motors verstummte, konnte Robert nicht anders als für einen kurzen Moment den Atem anzuhalten. Für ihn war die Stille jedoch weniger bedrückend als triumphal. Lächelnd stieg er dann aus dem Wagen, ging zum Kofferraum und öffnete die beiden Türen. Ryan schlief noch selig und ihm schien, dass sich ein Lächeln auf seine Lippen gestohlen hatte. „Lächle ruhig… Solange du noch kannst.“ Bevor er sich ihm widmete, schob er das leicht knarrende Garagentor nach oben. Die Szene erinnerte an einen dieser Horrorfilme, die er damals mit seiner Frau gesehen hatte. Sie hatte Horrorfilme geliebt, obgleich sie sich jedes Mal in seine Arme flüchtete. Der Grund, warum er nichts gegen Horrorfilme gehabt hatte, wenn ihm auch die Handlungen zu abstrus schienen. Dann erst hob er ihn aus dem kleinen Transporter und trug ihn in seine kleine Werkstadt. Es war alles vorbereitet. Alles, was er für ihn brauchte. Das Blut der Anderen hatte er von dem Tisch gewischt, sodass er Ryans Kleidung nicht befleckte. Vorsichtig, um ihn nicht zu verletzten, legte er seinen lebloswirkenden Körper auf die kalte Metallplatte, an der der Tod noch klebte. Stolz zog er den kleinen Beistellstich zu sich herüber, auf dem neben seinem anderen Werkzeug eine unscheinbare Schere im grellen Licht aufblitzte. Ein diabolisches Grinsen breitete sich erneut auf seinem Gesicht aus, als er nach den Handschuhen griff. Dieses Mal würde er mehr als professionell arbeiten. Dieses Mal würde er die Arbeit eines Meisters vollbringen. So gut, als sei es in einem Operationssaal geschehen und nicht in einer Garage. Nur auf die Reinheit musste er hier nicht so viel Acht nehmen, denn Ryans Betäubung würde bis in seinen Tod hinein wirken. Dann nahm er die Spritze in seine Finger, betrachtete sie einmal im Licht und setzte sie schließlich an Ryans Wehne an. Langsam und bedacht ließ er die Flüssigkeit dem kleinem Behälter der Spritze entweichen und beobachtete, wie das nicht nachweisbare Gift in seinen Körper überging. Doch selbst wenn es nachweisbar gewesen wäre, es würde keinen Unterschied machte. Er würde nicht realisieren, dass das Betäubungsmittel sich in ihm ausgebreitet hatte. Schlaf, Kindlein Schlaf….Behutsam knöpfte er sein Hemd auf, hob erst den linken, danach den rechten Arm an und streifte den einfarbigen Stoff von seinen Gliedern. Dann drehte er Ryans Körper auf die Seite und zog mit der freien Hand das Oberteil unter ihm hervor. Wie er es schon als Kind gelernt hatte, faltete er es sorgsam zusammen und legte es – Sophie hatte immer darauf geachtet, dass alles akkurat aufeinander lag – in die Ecke des Zimmers auf einen Stuhl. Als nächstes widmete er sich seinen Socken. Schließlich musste er dafür sorgen, dass alles unversehrt blieb. Die Socken legte er ebenfalls aufeinander und zu dem Hemd, bevor er sich der Jeans zuwandte. Er öffnete den Verschluss seines Gürtelns, löste lächelnd er den Knopf und zog mit leisem Geräusch den Reißverschluss hinunter. Dann packte er die Hosenbeine und zog die Jeans, mehr oder weniger sanft, hinunter und faltete auch diese. Als letzes entkleidete er ihm seiner Boxershorts und blickte hierarchisch auf den nackten Körper vor ihm auf dem Operationstisch. Lächelnd strich er über seinen Leib, von dem Hals herunter zu der Stelle, wo er gleich das Messer ansetzen würde. Hätte jemand ihn beobachtet, hätte er es für Routine gehalten. Vielleicht war er es auch schon, routiniert. Wenn er es aber sein sollte, schockte ihn der \u0001 \u0002 tobte er. Es war ein Meer von Gefühlen, dass ihn in dieser Situation überflutete. Er brauchte ihn und er konnte jetzt alles beendet. Er konnte seinen Frieden finden und er konnte die Vergeltung für seine Familie ausüben. Er konnte Rache üben und alles Leid wieder ausgleichen. Er konnte das Gleichgewicht herstellen und die Welt wieder in Ordnung bringen. Dennoch lag vor ihm ein Mensch. Ein Mensch, der sein Leben verlieren würde. Zu Recht, das sicherlich, und er sah es auch nicht als Bosheit an, doch vielmehr dachte er an die Menschen, die zusätzlich leiden würden. Jane. Jane würde mit großer Wahrscheinlichkeit im Gebäude sein und er würde sie töten. Er hatte sie bislang ausgenutzt und als reines Objekt betrachtet. Der einzige Fehler, der ihm passiert war, war sie. Sie war Teil des Spiels gewesen, doch möglicherweise ein Zug, den er nicht zwingend hätte gehen müssen. Zum ersten Mal seit dem das Spiel begonnen hatte, fühlte er sich schuldig. Schließlich befand sich Jane in der Situation, in der sich Sophie damals befunden hatte. Sie wusste von nichts und man hatte sie ausgenutzt. Vermutlich hatte man Sophie zuvor auch…Er riss sich von dem Gedanken los. Musste sich konzentrieren. Durfte sich jetzt nicht in unwesentlichen Kleinigkeiten verfangen. Nein, jetzt würde er sein Spiel auch zu Ende bringen. Jetzt würde er tun, worauf er so lange wartete. Jetzt würde er Rache üben und endlich Frieden finden können. In 24 Stunden war alles \u0001 \u0002 griff er nach dem Skalpell, griff zugleich nach den nötigen Klemmen und Tüchern, die er auf seinem Körper platzierte. Feinsäuberlich und ohne große Spuren schnitt er seine Haut ein, sodass er den Hautlappen nach oben hin wegklappen konnte. Auch wenn er einiges geübt hatte, hätte ein Profi gemerkt, dass ihm die Erfahrung und die Ahnung fehlte. Doch seine Arbeit machte er erstaunlich gut. Immer noch summend, die Melodie half ihm die Konzentration zu wahren, klemmte er die nötigsten Blutzuflüsse ab und verhinderte so zweierlei. Zum einen verblutete Ryan McTanner nicht, obgleich er auch so keine wichtigen Blutgefäße beschädigte, und zum anderen konnte er etwas sehen und das Blut verdeckte nicht sein Blickfeld. Immer noch hielt er das kleine Skalpell in der Hand, mit dem er schließlich den nächsten Schritt tat. Ohne Ryan zu verletzen entfernte er den Blinddarm aus einem Körper und legte ihn eines der Tücher. Weiterhin schenkte er ihm keine Beachtung sondern wandte sich dem kleinen, metallischen Gegenstand zu, der auf dem Beistelltisch lag. Auf minimalem Raum waren alle nötigen Drähte zusammen befestigt. Zusammen mit etwas Sprengstoff, der vollkommen ausreichte um ihn und die umstehenden Menschen problemlos zu töten. Er legte das Skalpell kurz zur Seite und spielte mit der Bombe in seiner Hand, bevor er sie sorgsam in seinen Körper legte und sich daran machte, ihn wieder unversehrt zu verschließen. Die Bombe war so klein, dass man sie problemlos überall hätte befestigen können. Es war nicht einmal schwer gewesen, herauszufinden, wie man eine Bombe baute. Es war erschreckend, wie einfach es war. Ein paar Klicks auf Internetseiten, ein paar wissenschaftliche Bücher und ein Gespräch beim Kaffee mit einem alten Schulfreund, der auf diesen Bereich spezialisiert war. Unschuldig hatte er es auf seinen Beruf gelenkt und innerhalb weniger Wochen war ihm alles Wissen zugekommen, welches er für dieses kleine Experiment gebraucht hatte. Sicherlich hatte er vorher auch schon geübt. Ein paar einfacher gestrickte Sprengsätze hatte er irgendwo im Nirgendwo in die Luft gejagt, dort, wo niemand etwas vermutet hätte und dort, wo niemand seine kleinen Spielchen gehört hatte. Bis er starb, sollte er schließlich keine Schmerzen spüren. Erst als er den letzten Stich gesetzt hatte und außer der Narbe nichts mehr auf sein kleines Werk schließen ließ, begann er breit zu grinsen. Es war vollbracht. Jetzt war alles vollbracht. TBC on \u0001 \u0002.2012",
            "wordcount": "1.234",
            "chapter_release": "18.08.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 11Pfeifend hatte Robert den Agent über seine Schulter geworfen. Sein Erscheinungsbild erinnerte an das eines Bauern, der einen Kartoffelsack geschultert hatte. Mit einem Lächeln auf den Lippen und einer netten Melodie im Ohr, ging er mit etwas groben, plumpen Schritten vorwärts. Man spürte die Lebensfreude die von ihm ausging. Robert spürte, wie nah er seinem Ziel war. Während er mit einem Arm Ryans Beine umfasst hatte, damit er nicht nach hinten fallen konnte, öffnete er mit der freien Hand den Kofferraum und legte den bewusstlosen Agent neben die Leiche. In der nächsten Stunde würde seine Betäubung nachlassen, jedoch würden die starken Schmerzmittel ihn daran hindern, etwas von seinem Verlust zu merken. Schließlich hatte er auch einen Ersatz bekommen, der klein und tödlich in ihm schlummerte. Mit einer Hand öffnete er die Eingangstür des Wohnhauses, lief dann im dunklen Treppenhaus nach oben und stoppte vor der Tür. Lächelnd sah er auf den Klingelknopf, bevor er übereilig den geklauten Schlüssel im Schloss umdrehte und das Wohnungsinnere betrat. Er trug keine Handschuhe, die brauchte er nicht. Sie würden nicht auf seine Spur kommen, bevor alles passiert war. Und wenn alles passiert war, würden sie wissen, dass er es war. Folglich war es vollkommen egal. Mit einem Lächeln auf den Lippen platzierte er ihn auf der Couch, genauso, wie er ihn zuvor aufgefunden hatte. Oh, wie einfach doch alles plötzlich war! Er betrachtete sein Opfer einen Moment lang, bevor er sich mit lautlosen Schritten von ihm entfernte. Den Schlüssel legte er zurück an seinen Platz, dann verschwand er aus der Wohnung und schloss die Eingangstür. Langsam lief er die Stufen hinunter, ließ die Tür ins Schloss fallen und eilte mit großen Schritten zu seinem Lieferwagen. Immer noch lag Jessica Gardon auf der hinteren Ladefläche, er öffnete die Türen nur zögernd. Es war ein Spiel, sein Spiel und der Spielzug war notwendig gewesen. Es war in Ordnung, dass er sie dafür benutzt hatte. Er hatte irgendjemanden benutzen müssen. Zaghafter als zuvor bei Ryan hob er sie aus dem Wagen, ihr Körper lag schlaff in seinen Armen. Die Türen ließ er geöffnet, während er auf die Grünfläche neben Ryans Haus trat. Im Schatten des Gebäudes konnte er sie ungesehen platzieren, hier würde sie gefunden werden, wenn er verschwunden war. Dann würde man Ryan informieren und alles würde seinen Lauf nehmen. Er würde ins Büro fahren, er würde ihn anrufen und dann… Dann würde alles so sein, wie er es geplant hatte. Er stieg in den Wagen, fuhr erneut zum Parkplatz, wo er seinen Wagen abstellte und nach der dunkelblauen Regenjacke griff, die auf dem Beifahrersitz lag. Er wollte das Blut auf seinem Oberteil verstecken, konnte nicht riskieren, gesehen zu werden. Eilig zog er den Reißverschluss hoch, auch wenn hier niemand zu sehen war. Die Nacht war für den Frühling erstaunlich mild, doch eine leichte Gänsehaut hatte sich auf seinen Armen ausgebreitet. Zum ersten Mal in seinem Leben empfand er Angst. Er hatte keine Angst, dass er gefasst wurde und für Jahre hinter Gittern wandern würde, er hatte keine Angst, dass er erschossen wurde. Nein, er hatte keine Angst vor dem Tod. Er hatte einzig und allein Angst davor, dass er seine Rache nicht bekommen würde, dass nicht funktionierte, worauf er seit Jahren hinarbeitete. Eilig lief er durch die New Yorker Straßen. In manchen herrschte Totenstille, in andere war der Verkehr noch rege zugange. Als er vor seinem Haus stehen blieb, blickte er einen Moment zu den Fenstern nach oben. Hinter dem einem lag Ms. Miller schon lange in ihrem Bett, er bedauerte es, dass er Ferres nicht mehr für sie ausführen konnte. Doch er hatte keine Wahl. Er musste es für seine Familie tun. Wenige Minuten später stand er unter der Dusche und ließ das eisige Wasser auf sich herab prasseln. Wenn es von ihm herunter gerannt war und den Weg in den Abfluss bereits rot gefärbt. Bereits zum dritten Mal griff er nach dem Duschgel, um das Blut von seinem Körper zu beseitigen. Kraftlos lehnte Robert sich gegen die Rückwand der Dusche und schloss die Augen. In Gedanken wanderte er zurück zu den glücklichen Tagen in seinem Leben…„Rob? Schatz? Bist du zu Hause?“„Daddy! Wir sind wieder da-ha!“ Lachend stolperte das kleine Mädchen ins Wohnzimmer, blickte sich suchend nach ihrem Vater um. „Daddy?“ Mit breitem Grinsen auf dem Gesicht schlich sich dieser von Hinten an und packte sie unter den Armen. „Hab ich dich, mein Spatz!“ Sie quiekte auf, als er sie zu kitzeln begann. „Nicht Daddy!“ Als Sophie den Raum betrat, betrachtete sie die Szene mit wohligem Lächeln. Es war perfekt so, wie es war. Ihr Ehemann nahm seine Tochter auf den Arm und ging zu ihr herüber. Zärtlich küsste Robert sie, bevor Elisa begann sich zu rächen und ihn in den Arm piekte.„Daddy lass mich wieder runter!“ Sie lachte, zappelte und kitzelte ihn. Er jedoch nutze die Gelegenheit um sie über seinen Kopf heraus hochzuheben. „NEIN!“ Freudig quietschte sie auf und versuchte ihn mit ihren Armen zu erreichen. „Pass auf, dass du sie nicht fallen lässt, Liebling.“ Sophie vertraute ihrem Mann, keine Frage, doch es war ihr Mutterinstinkt, der in ihr immer zur äußersten Vorsicht rief.„Was würd denn passieren, wenn ich sie fallen lass?“ Grinsend warf er sie zwei Zentimeter in die Höhe, fing sie auf und setzte sie lachend auf dem Boden ab.„Du sollst mich nicht immer so erschrecken, Rob.“ „Macht aber Spaß, Mommy.“ Unschuldig sah ihre Tochter zu ihr herauf, ein Blick, dem Sophie nicht lange widerstehen konnte. „Du hast deine Tochter gehört.“ Entschuldigend drückte Robert ihr einen Kuss auf die Lippen, sah ihr in die Augen. Elisas Blick wandte sich noch für einen kurzen Moment ihren Eltern zu, dann entschied sie sich, sich lieber ihrer Puppe zu widmen. Für einen kurzen Augenblick herrschte Stille.„Ich liebe dich, Sophie.“„Ich liebe dich, Sophie…“ Tränen rannen über Wagen, lösten sich in dem kalten Duschwasser. Erschöpft drehte er das kalte Nass ab. Einen Moment lang blieb er noch stehen, bevor er nach dem Handtuch griff. Dieses Mal ließ er sich Zeit, er brauchte sich nicht zu beeilen. Er wusste nicht, wie viel Zeit ihm blieb, bis es weiterging, doch momentan musste er einfach nur warten. In 24 Stunden war alles vorbei… TBC on 20./\u0001 \u0002.2012 [Es tut mir Leid, dass ich das 5-Tages-Update hier nicht einhalten kann.]",
            "wordcount": "1.058",
            "chapter_release": "18.08.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 12Sein Wecker schellte um \u0001 \u0002, doch Robert Goldman war bereits wach. Er starrte Löcher in die Decke und hatte das Licht, als er wenige Stunden zuvor schlafen gegangen war, nicht gelöscht. Mit einer langsamen Handbewegung schaltete er das Piepen aus und setze sich ebenso gemächlich auf. Sein Blick wanderte zum Foto auf seinem Nachttisch, langte nach dem Bild. Tränen sammelten sich in seinen Augen, als er die Gesichter seiner Familie erblicke. Er durfte jetzt nicht sentimental werden!Hastig erhob er sich aus dem Bett und griff nach seiner Kleidung. Lang genug hatte er alles geplant, jetzt würde es seinen Lauf nehmen. Robert schlurfte in die Küche und öffnete den Kühlschrank. Essen aber konnte er keinesfalls etwas. Es waren 33 Minuten vergangen, seitdem das monotone Klingeln ihn aus den Gedanken gerissen hatte. Jetzt stand er dort und starrte auf das Handy. Kalt und schwer lag es in seiner Hand, die Nummer hatte er bereits gewählt. Den nun folgenden Dialog hatte er schon oft in seinen Träumen durchlebt, spätestens nach seinem ersten Mord dachte er an nichts anderes mehr. Exakt um \u0001 \u0002 drückte er auf den Wahlhörer und schloss angespannt die Augen, während das Tuten an sein Ohr drang.„Agent McTanner?“ Er erkannte die Stimme an dem anderen Ende ganz genau. So oft hatte er damals mit ihm gesprochen. Er war es gewesen, der ihn bereits vor der Abspannung zurückgehalten und beruhigt hatte. Zumindest der Versuch war gestartet worden.„Gefällt ihnen das Spiel?“ Seine Stimme war ruhig und gelassen, nach außen drang nichts. Sicherlich wusste McTanner nicht mehr, wie er war. Er sah jeden Tag so viele Opfer und Angehörige. Er beruhigte mit den selben Worten jeden Tag die unterschiedlichsten Personen. „Was wollen Sie?“ Misstrauisch klangen die Worte an sein Ohr. Nein, er erkannte ihn nicht. Sicherlich nicht. Wieso auch? Robert erhob sich nervös aus seinem Stuhl, er hielt es nicht aus ruhig zu bleiben. Seine Stimmung aber blieb neutral. „Gewinnen.“Das Bild des Spieles machte es ihm einfacher zu verstehen. „Wer sind Sie?“ Mittlerweile hatte sich die Person am anderen Ende der Leitung wieder gefasst. Natürlich wollte er das wissen! Doch er würde es ihm nicht verraten. Nein, nicht einfach so!„Ihr Gegenspieler.“ Sollte er sich doch zusammenreimen, was er wollte! Am anderen Ende der Leitung hörte er ein kurzes Stocken. Sicherlich fragte sich McTanner immer noch, wer sich hinter der geheimnisvollen Stimme verbarg und wie er jetzt weitergehen wurde. „Um welches Spiel geht es?“ Er lächelte. Oh ja, Rob hatte geahnt, dass er sich früher oder später auf das einlassen würde. Dennoch durfte er jetzt nicht seine Fassade verlieren. Er musste seine Rolle wahren und durfte ihm nicht offenbaren, wie sehr er ihn schon kannte. Eigentlich hätte er den Dialog auch alleine sprechen können, schließlich wusste er, wie es laufen würde. Doch das tat er selbstverständlich nicht. Mit gespielter Überraschung setzte er zu seiner Antwort an. „Wir sind doch mitten drin! Sehen Sie Nachrichten?“Rob wusste, dass jetzt in diesem Augenblick auf CNN die Nachrichten über den Fall liefen. In seinem Wohnzimmer lief der Fernseher auf Stummmodus. Deshalb konnte er es auch verfolgen. Mia Coleman, die Nachrichtensprecherin, schien grade über seinen letzten Mord zu berichten. „War das ihr letzer Zug? Dann bin ich jetzt wohl an der Reihe?“ Seine zweite Frage klang eher wie eine Feststellung. Eine Aussage, die ihn wieder mit ins Spiel brachte. Langsam begann das ganze Konturen \u0001 \u0002 lächelte. Langsam lief er in dem Zimmer auf und ab. Den Fernseher schaltete er mit einer Handbewegung aus. „Wollen Sie einen Tipp?“ Seine Stimme war durchaus freundlich. Ja, es schien, es als spiele er mit jemand Unterlegenen Schach und wolle ihm helfen, da er noch nicht auf dem Niveau seines Gegners war. Manchmal musste man Kindern einen Tipp geben, damit sie nicht zu sehr frustriert waren. Vielleicht, wenn man nur den Satz der Konversation gehört hätte und das Sie durch ein Du ausgetauscht hätte, könnte man meinen, dass Robert mit einem Kind sprach. „Glauben Sie, dass ich einen Tipp nötig habe?“ An seiner Stimmlage erkannte er, dass er sich auf den Tipp einlassen würde. Robert reagiert an dieser Stelle vollkommen neutral. Innerlich spürte er den Drang nach einer extrovertierten Konversation, doch er zügelte sich. „Ja.“ „Dann geben Sie mir einen Tipp.“ Siegerrisch lächelnd lief er durch sein Wohnzimmer. Zu gern wollte er jetzt wissen, was Ryan tat. Doch dafür musste er noch etwas warten. Noch war er in seinem Wohnzimmer eingefangen.„Wenn Sie nicht den richtigen Zug machten, opfern Sie all ihre Bauern und ich setze Sie Schach Matt.“ Ohne eine Antwort abzuwarten legte Robert auf. Er schloss die Augen und ließ das Telefon aus seiner Hand gleiten. Geräuschvoll fiel es zu Boden, wo es liegen blieb. Robert war geistlich in eine andere Sphäre entwichen. Sein ganzer Körper zitterte. Er konnte sich nicht mehr kontrollieren. Alle Beherrschung glitt von ihm, er sackte auf die Knie zusammen. Dennoch dauerte es nur wenige Atemzüge, bis er sich wieder kontrolliert hatte. Hastig griff er nach seiner Jacke und den Wohnungsschlüsseln, dann machte er sich auf den Weg. Von jetzt an hatte er noch ein paar Stunden Zeit, bis er alles in die Wege leiten würde. „Konzentrier dich, verdammt…“ Er vergrub die Hände in seinen Taschen, eilte in großen Schritten die Straße herunter. Nur zum Vorwand ging er in den Bäckersladen und kaufte sich ein belegtes Brötchen. Nach zwei Bissen aber wanderte es in den Müll. Ihm war nicht nach Essen. Das konnte er jetzt nicht!Wenige Minuten lang blieb er vor der Poststelle stehen. Keiner außer ihm wusste, dass er diese nicht mehr betreten würde. Er hatte nicht nur das Ende des Spiels geplant, er hatte auch sein Ende geplant. TBC on \u0001 \u0002.2012",
            "wordcount": "953",
            "chapter_release": "18.08.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 13Als Arbeitskraft getarnt hatte sich Robert in die vierte Etage des Gebäudes begeben. „Fensterwischer? Heute? Am Sonntag?“ Die Dame am Empfang hatte ihn irritiert angeschaut, ihn aber schließlich nach oben gelassen. Sollte Sie doch später erfahren, dass er kein Fensterputzer war. Seine Schritte hallten in der leeren Etage. Er biss sich auf die Unterlippe und schritt zum Fenster. Es war naiv vom FBI ein Gebäude aus Glas als Stützpunkt zu errichten. Für ihn aber war es durchaus hilfreich. Aufgrund des guten Wetters konnte er problemlos in die Gegenüberliegende Etage blicken. Er griff nach dem Fernglas, welches er um seinen Hals gehängt hatte und seine Augen hielten suchend nach McTanner Ausschau. Kurze Zeit später erblickte er ihn hinter dem Fenster seines Büros. Einsam und Allein. Er hatte den perfekten Beobachtungsposten für sein Spiel gefunden! Im Erdgeschoss hatten sich sicherlich die Transvestiten von Manhattan gesammelt. Mr. Superagent hatte seinen Hinweis scheinbar verstanden. Offensichtlich war er doch nicht so doof, wie er schien. Aber allein die Tatsache, dass er den Rat befolgt hatte, machte ihn zu einem Narren. Lächelnd wählte er seine Nummer. Seine Stimme klang genervt, als er kurze Zeit später abnahm. „McTanner?“ Robert lächelte. Hatte er ihn etwa gereizt? Seine Nerven lagen blank, das war unschwer zu erkennen.„Wie ich sehe haben Sie ihren Zug beendet.“ Ryans Blick fiel langsam durch den Raum, Robert sah, wie er sich zu dem Fenster drehte. „Schauen Sie mir in die Karten?“ Robert grinste. Es war ein kaltes und hartes Grinsen. Müde von der ganzen Welt zeigte er nach Außen eine einzige Kaltherzigkeit. „Wenn Sie die Karten schon auf den Tisch gelegt haben, dann kann ich nicht anders als hinzusehen.“ Robert beobachtete ihn durch das Fenster. Langsam schien er zu begreifen, wie ernst die Sache war. „Es ist unfair, ein Spiel mit mir zu spielen, dessen Regeln ich nicht kenne.“ Seine Stimme hatte einen gefassten Tonfall angenommen. Doch Robert war ebenso emotionslos. „Sie hatten lange genug Zeit, sie zu lernen.“Lange… Ja. Sehr sehr lange sogar. Eine ganze Unendlichkeit hatte er Zeit gehabt! Wie lange war er schon im Dienst? Er hatte es nachgelesen. 15 Jahre. Das war eine große Zeitspanne, in der er hätte lernen können. „Warum haben Sie mich für das Spiel gewählt?“ Scheinbar brauchte er immer noch mehr Informationen, sollte er sie doch bekommen!„Vor Jahren haben Sie das Spiel begonnen. Hätten Sie ihre Arbeit gemacht, dann könnte ich heute mit meiner Tochter spielen.“Kurz schloss er die Augen, bevor er ihn weiter beobachtete. Langsam schien er in sich aufzugehen. „Wer sind Sie?“ Wütend ließ Robert das Fernglas fallen. Er schüttelte den Kopf, ballte die nun freie Hand zu einer Faust. „Sie wissen, wer ich bin. Schließlich haben Sie sich vor kurzem nicht einmal getraut mit mir zu reden!“Dann aber nahm er das Fernglas wieder auf. Er brauchte die Kontrolle. Agent McTanner stand kerzengrade vor seinem Schreibtisch.„Goldman.. Robert Goldman…“ Er sprach langsam, aber dennoch erkannte Robert in seiner Art, dass er sich seiner Aussage sicher war. Spöttisch lachte Robert auf. „Na, das hat aber gedauert!“ Er musste sich bemühen, dass er das er seine Rolle jetzt nicht vollkommen verlor. Dennoch klang der Hohn in seinem Tonfall mit. Er hatte ihn lange beobachtet, er hatte ihn nie vergessen. McTanner aber musste wohl weit in seinem Gedächtnis kramen, bis die Erinnerung an ihn wieder wach wurde.„Ist das ihre Art von Rache?“ Robert zog scharf die Luft ein. Hatte er das wirklich gesagt? War das grade eine ernsthafte Frage? So lange hatte er gelitten und so lange musste er alleine leben und er hatte den Fall nie auflösen können! Rache. Rache?! „Keine Rache, nein. Vergeltung, das trifft es viel mehr.“ Er betrachtete ihn immer noch kopfschüttelnd. Vermutlich begriff McTanner den Unterschied gar nicht. Aber sollte er doch dumm sterben! Das war ihm mittlerweile egal.„Erklären Sie mir die Spielregeln, Robert.“ Die Spielregeln waren einfach, sehr einfach sogar. Viel gab es nicht zu verstehen. „Drei... Zwei… Eins… BOOM!“ Ein Einziges \u0001 \u0002 das Fernglas konnte er genau beobachten, was er tat. Scheinbar war er vollkommen hektisch. Das musste er auch sein. Schließlich konnte nach seinem Wissen immer alles passieren.„Wo?“ Seine Antwort fiel kurz und knapp aus. Vermutlich, weil er das schlimmste verhindern wollte. Jetzt kam sein finaler Schachzug. Die folgenden Worte hatte er schon lange durchdacht. Die Worte hatte er durchlebt. Nacht für Nacht. „Wo immer Sie auch sind.“ Lächelnd legte er eine Kunstpause ein. Er wollte, dass er wahnsinnig wurde. Wollte, dass er austickte und nichts mehr realisierte. Wollte, dass er sich umsah und selbe Panik verspürte, die er empfunden hatte, als er an das Flatterband gedrückt stand und auf Antwort wartete. „Sie tickt in Ihnen. Wir hatten letze Nacht ein kleines Date.“ Bei der Erinnerung an McTanners Leichtsinnigkeit schüttelte Robert den Kopf, was jedoch nicht förderlich für seine Beobachtung durch das Fernglas war. Er stoppte seinen Kopf und führte stattdessen seine Ansprache fort. „Aber das war noch lange nicht so schön, wie das mit ihrer Kollegin.“ Er hatte Jane Parker ausgenutzt. „Deshalb habe ich Sie, Ryan McTanner, etwas bestraft. Wenn Sie mir nicht glauben, heben Sir ihr Hemd an.“ Er legte eine kleine Pause ein, grinste breit. „Na? Vermissen Sie etwas? Ihren Blinddarm vielleicht?“ Durch sein Fernglas beobachtete er, wie McTanner das Handy aus der Hand fallen ließ. Scheinbar hatte er ihn damit vollkommen aus der Bahn geworfen. Robert lächelte. Er beobachtete, wie McTanner den Feueralarm einschlug und sich das Labor sich langsam zu leeren begann. Es machte ihn nicht wütend, eher erfüllte ihn eine Freude. Die ganzen Personen hatten damit nichts zu tun, es mussten nicht noch mehr sterben. „JANE! Raus hier!“ Robert hörte seine Stimme, die panisch an sein Ohr drang. Sie war die Einzige, die ihm was bedeutete. Die Einzige, die auch er nicht hätte schädigen müssen. „Sie haben den nächsten Zug getan, jetzt bin ich dran.“ Er wollte sein flehen und sein betteln hören, aber was er vernahm, war eine unglaubliche Ruhe.„Warum die ganzen Toten?“ Scheinbar wollte er nun genau wissen, weshalb er was getan hatte und weshalb er wie gehandelt hatte. Sollte er es doch erfahren, schließlich war er in wenigen Minuten tot. „Manchmal muss man Bauern opfern und sich mit der gegnerischen Dame einlassen, sonst erreicht man den König nie.“ Innerlich schmückte er sich mit den Federn für diesen atemberaubenden Vergleich. Er war grandios! Die Transvestiten als Bauern, Jane als Dame und McTanner – er war der König. Er war die höchste Sphäre und Robert Goldman, ein einfacher Spieler, würde ihn schlagen und \u0001 \u0002 beobachtete, wie Jane den Gang entlang auf McTanner zu hastete. Sie sollte verschwinden. Robert wollte nicht, dass sie zu Schaden kam. Dennoch hielt er sich zurück. Das Knistern in der Leitung verriet ihm, dass der Agent die Sprechmuschel zuhielt. Vermutlich wollte er ungestört mit ihr alleine Reden. Sollte er die Zeit bekommen, die er brauchte! Nicht für ihn, doch für Jane. Er mochte sie wirklich. Deshalb tat es weh, zu beobachten, wie sie scheinbar aufgelöst vor ihm stand. Da die beiden sich auf dem Flur befanden, war der Blick durch die Zwischenwände gehindert. Das gläserne Gebäude bot aber auch so weit genug Einblick. Erst als die hübsche Frau sich mit hastigen, großen Schritten entfernt hatte, nahm McTanner das Gespräch wieder auf. „Wie viel Zeit habe ich noch?“Eigentlich hatte er gar keine Zeit mehr! Er hatte schon lange genug Zeit gehabt sein Leben zu genießen. Zeit, die Sophie und Elisa nie bekommen hatten. Jetzt aber sollte er leiden. Grausam und bitterlich. Er sollte spüren, wie weh es tat zu sterben. Ryan McTanner hatte den Tod verdient. Er war ein schlechter Agent. Von seinem Posten aus konnte er erkennen, wie dieser einen Blick auf seinen Arm warf. Jetzt war es an der Zeit, das Fernglas sinken zu lassen. Er konnte gleich so oder so nichts mehr erkennen. Stattdessen viel sein Blick zu den Zeigern seiner Uhr. Als er weitersprach, hatte er jede Sekunde im Blick. „In 30 Sekunden lege ich auf, dann haben Sie noch genau zwei Minuten.“ Der Zeiger der Uhr stand exakt auf Zwölf. „29… 28… 27…“Es war wichtig, dass Robert sich jetzt in einer inneren Ruhe befand. Jedes andere körperliche oder geistliche Stadium hätte zu einer Desverwirklichung seines Ziels geführt. Durch den Hörer nahm er wahr, wie McTanners Schuhe auf dem Boden der leeren Gänge hallten.„Ist es das wirklich wert?“ McTanner stellte dumme Fragen! Sehr dumme! Fiel ihm in den letzten zweieinhalb Minuten seines Lebens nichts Besseres mehr ein? Diese Fragerei war doch reinste Schikane, der Agent kannte die Antwort sicherlich bereits. Jetzt würde er ihn nicht mehr umstimmen können.„Sie haben bei meinem Spiel des Lebens das Spielbrett umgeworfen. Deshalb hab ich ein neues mit Ihnen angefangen und wenn man ein Spiel anfängt, dann muss man es auch zu Ende spielen.“ Seine Gefühle Übernahmen die Kontrolle. In seinem Herzen schrie die Stimme seiner kleinen Tochter. Er hörte, wie sie weinte. Wut und Trauer drang an die \u0001 \u0002 Antwort, die er bekam, war ebenfalls emotional geprägt. Dennoch auf einer anderen Ebene. Sie klang eher appellierend. „Nicht jedes Spiel hat Gewinner und Verlierer.“Ein Blick auf die Uhr verriet ihm, dass es Zeit war, das Gespräch zu beenden. „Dieses Spiel schon… Drei… Zwei… Eins.. Grüßen Sie meine Familie.“ Robert atmete einmal durch, dann drückte er den roten Hörer. TBC on \u0001 \u0002.2012",
            "wordcount": "1.558",
            "chapter_release": "18.08.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kapitel 14 Mit den Händen in der Taschen vergruben schlurfte Robert die Straßen entlang. Er ging nicht mehr nach Hause. Seit der Explosion lief er durch die einsamen Wege der Stadt. Wusste nicht, wo er hin sollte. Seine Wohnung hatten sie sicherlich schon hochgenommen, seinen Arbeitsplatz aufgesucht und bei jeder fernen Sirene schoss ihm die Fahndung nach ihm durch den Kopf, die sicherlich sofort raus gegeben worden war. Er hatte die Krankenwagen gesehen, die sich dem FBI-Gebäude genährt hatten und er wusste, dass es zu spät sein würde Die Bombe war sicher platziert gewesen. Jetzt, jetzt wollte auch Robert Goldman sterben. Das Leid der Welt war zu groß und zu schwer, als dass er es auf seinen Schultern hätte tragen können. Die Schuld, die er gegenüber den Menschen empfand, an denen er probiert und studiert hatte, war enorm geworden. Seit der Explosion schoss ihm nichts anderes mehr durch den Kopf. Plötzlich tat es ihm leid. Diese Menschen hatten auch eine Familie gehabt und diese Menschen litten nun auch. Jethro Gardon kannte er persönlich. Ein netter Kerl… Sicherlich trauerte er sehr um seine Tochter. Robert Goldman bewunderte ihn für die Weise, wie er mit ihr umgegangen war. Es war selbstverständlich gewesen, dass er nun eine Tochter und keinen Sohn mehr hatte. Es war egal gewesen, denn Jethro Gardon liebte sein Kind, ganz egal, wie es war und welchen Geschlechtes. Es war sein Kind. Sein Geliebtes Kind. Er hatte viele Menschen verletzt, doch auch er war verletzt worden. Das Leid, das er ihnen hinzugefügt hatte, war jedoch immer notwendig gewesen, um seins zu lindern. Fast immer zumindest. Überall, außer bei ihr. Deshalb gab es jetzt, bevor er sich selbst für den Weg des Todes entscheiden würde, nur noch eine Sache zu tun. Er musste sich entschuldigen. An einer Straßenkreuzung bog er ab und schlurfte stattdessen durch einen kleinen Parkweg. Auch wen New York groß und viel belaufen war, so erinnerte diese Abzweigung eher an eine Art Trampelpfad. Mit Ferres war er oft hier entlang gelaufen, allerdings schien er am heutigen Tag wesentlich schlechter gelaunt zu sein. Er war in sich verfallen und auf dem Boden der Tatsachen angekommen. Seit der Explosion waren Stunden vergangen. Sicherlich hatte man sie nach Hause geschickt. Im Labor war sie zu befangen um an dem Fall zu arbeiten und sicherlich hatte man ihn schon längst weggefahren. Während er sich der Straße nährte, verlangsamte sich sein Schritt. In gut 200 Metern würde Robert Goldman ihre Wohnung erreichen und ihr in die Augen sehen. Beinahe hatte sein Tempo sich auf ein Schleichen verlangsamt, als er vor der Haustür zum stoppen kam. Sein Blick fiel auf die Klingel. „J. Parker“. Der Aufkleber auf der Taste blätterte an den Seiten etwas ab. Es erfreute ihn, dass es in diesem Haus keine Gegensprechanlage gab. Ansonsten würde sie ihn nicht anhören. Langsam drückte er den Knopf in die Fassung und vernahm wenig später das Surren des Türdrückers. Ihre Augen waren verquollen und an den Wangen erkannte er Tränenspuren. Ihre Haare hingen schlaff herunter, sie hatte sich keine Mühe gemacht, sich ordentlich her zu richten. Der Schlag musste sie schwer getroffen haben, denn auch wenn sie mit Robert geschlafen hatte, so wusste jener, dass ihre Gefühle sich einzig und allein auf ihren Kollegen und Partner bezogen. Ihr hätte er das Glück gegönnt, ihm nicht. In ihrem Blick erkannte Robert die Panik, die sie übermannte. Direkt schweifte ihr Blick durch das Zimmer, mit eiliger Bewegung schloss er die Tür hinter sich, damit sie nicht die Möglichkeit bekommen sollte, ihn wieder auszusperren. „Was willst du von mir?“ Ihre Stimme zitterte, auch wenn Jane große Bemühung aufwand, sich ihre Fassung zu wahren. „Ich muss mit dir reden.“ Langsam ging er einen Schritt auf sie zu, er wollte sie nicht verängstigen. Aufgrund dessen schien er bemüht, seine Stimme ruhig zu halten und keine Aggressionen durchzulassen. „Ich sollte dich auf der Stelle erschießen!“ Es war Jane egal, ob sie damit das Gesetz nicht achten würde. Schließlich handelte es sich um Ryan. Ryan McTanner. Den Mann, den Robert Goldman verachtete und den er ermordet hatte. „Es tut mir leid für dich, dass ich ihn umgebracht habe. Aber ich konnte nicht anders.“ Er dachte nicht darüber nach, wie naiv er klingeln musste.„Er ist nicht tot.“ Zumindest war Jane sich da noch nicht sicher. Doch es war die einzige Möglichkeit, sich ihm passend zu stellen. Janes Blick schweifte weiter durch den Raum. Scheinbar suchte sie nach ihrer Waffe. Robert aber griff zuerst auf das kleine Regel neben ihrer Türe, auf der sie Marke und Pistole platziert hatte. Langsam ließ er den Lauf durch seine Finger gleiten. „Lass mich erst mit dir reden, bevor du mich erschießt.“ Sie zitterte. Normalerweise hätte sie ruhig bleiben müssen, das war ihr Beruf. Gefasstes und sicheres Auftreten in jeder Situation gehörten zu der Grundausrüstung eines FBI-Agents. Wie aber sollte sie in diesem Moment ihre innere Fassung wahren? Ihre Gefühle waren viel zu sehr auf Ryan fixiert, als dass die Agent in dem Moment die Situation aus einer objektiven Perspektive hätte beurteilen können.„Es tut mir Leid, dass ich dich benutzt habe. Ich hätte dich nicht zwingend gebraucht, um mich an ihm zu rächen. Aber ich habe dich benutzt. Ich habe mit deinen Gefühlen gespielt und dich aktiv in die Situation mit einbezogen.“ Er atmete durch, spielte weiter mit der Waffe. „Ich habe dich damit verletzt. Und das tut mir leid. Du wirst nicht verstehen, warum ich nichts bereue, aber das kann ich auch nicht von dir verlangen, Jane.“„Für dich bin ich nicht Jane.“ Giftig spukte sie ihm nun die Worte entgegen. Robert nickte leicht und hielt ihr schließlich die Waffe hin, welche sie eilig und überstürmt aus seiner Hand riss. Sie umfasste sie mit beiden Händen und zielte auf sein Herz. Es ging um Ryan. Möglicherweise hatte er Ryan auf dem Gewissen. Das konnte man mit gar nichts rechtfertigen. Er sollte streben und er wollte streben.„Es wäre besser für dich, wenn du mich nicht umbringst. Besser für deine Laufbahn.“ In Janes Kopf spielten sich andere Dinge ab, als ihre berufliche Laufbahn. Sie sah Ryan leidend auf dem Boden liegend, während Robert sich wegdrehte und nach der Türklinke griff. „Ach nein?“ Ein letztes Mal wandte er sich zu der abgeschlagenen Frau, welche sonst durch ihr Lächeln strahlende Schönheit vermittelte. Dann hörte er, wie sich die Sicherung mit leisem Klacken löste und spürte förmlich, wie die Kugel sich ihren Weg durch den Lauf bahnte um kurz darauf in sein Herz einzudringen. Ein letztes Mal sah er in ihre wunderschönen Augen, bevor ihr Gesicht verschwamm. Stattdessen machte es Platz für zwei andere Gesichter. Strahlende Lächeln. Sophie und Elisa... Dann wurde sein Körper um 21 Gramm leichter. TBC on \u0001 \u0002.2012Entschuldigung, dass das Update unpünktlich kam.",
            "wordcount": "1.124",
            "chapter_release": "18.08.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "Epilog„Chris, Liebling. Da ist jemand an der Tür. Würdest du bitte kurz öffnen, ich hab die Kleine auf dem Arm.“ Das Mädchen hatte eine Woche zu früh das Licht der Welt erblickt, war aber kerngesund und zu Hause. Julie saß auf der Couch und wiegte das Geschenk Gottes sanft in ihren Armen. „Schlaf, Kindchen, Schlaf…. Der Vater hüt‘ die Schaf. Die Mutter schüttelt’s Bäumelein, da fällt herab ein Träumelein… brav, Kindlein brav…“ „Nur der Paketbote. Steht dein Name drauf…“ Der junge Mann trat neben seine Freundin und setzte sich zu ihr. Sanft drückte er ihr einen Kuss auf die Schläfe, das Päckchen hatte er auf seinen Oberschenkeln abgestellt. „Mach ruhig auf. Der Absender fehlt ja…“ Lächelnd sah sie wieder zu ihrer Tochter. Das Knistern beim Auspacken interessierte sie in dem Moment wenig. Sie war von der Schönheit ihres kleinen Engels gebannt. „Julie…“ Er zog einen kleinen Strampler aus dem Inneren des Kartons, welcher den Blick frei auf einen Umschlag und einen Bündel Geldscheine machte. „Für meine Kleine.“ Als Julie die Worte las, wusste sie instinktiv, dass sie sich nicht an Emily richteten, die friedlich in ihren Armen schlief, sondern an sie selbst. Fürsorglich bettete Julie ihre Tochter nun an die Brust ihres Mannes, bevor sie den Zettel an sich nahm und zum Fenster ging. Tränen sammelten sich in ihren Augen, als sie zu lesen begann…Meine Kleine, Wenn du das hier liest, dann ist nichts mehr wie früher. Wenn du das hier liest, dann werde ich dir nie mehr in die Augen sehen können, denn wenn du das hier liest, dann weile ich nicht mehr unter euch und das ist meine freie Entscheidung, egal wie genau es dazu kommen sollte. Bitte verurteile deshalb niemanden außer \u0001 \u0002 wirst sauer sein, das kann ich verstehen. Vielleicht wirst du mich hassen, wenn du erfahren hast, was ich getan habe. Und ja, hiermit muss ich dir die letzte Hoffnung nehmen, dass ich es nicht getan habe. Ich muss mich dessen schuldig bekennen. Ich kann sagen, dass es mir leid tut, und das ist nicht gelogen, doch ich muss dir sagen, dass ich es nicht bereue. Jeden Abend, wenn ich einschlafe, sehe ich die lächelnden Gesichter meiner Frau und meiner Tochter. Jedes Mal muss ich an den Tag denken, an dem ich nach Hause kam und nicht einmal zu ihnen durfte. Ich kann mich damit nicht rechtfertigen, das weiß ich, aber so wie ich lebte, kann ich nicht mehr weiterleben. Deshalb habe ich begonnen, dieses Spiel zu spielen. Ryan McTanner hat den Fall damals zu den Akten gelegt. Ich erinnere mich noch genau daran, wie ich in seinem Büro saß. An diesem Tag dachte ich, dass er den Mörder geschnappt hätte, doch das genaue Gegenteil war der Fall. Er meinte, es täte ihm leid und irgendwann würde er sich dem Fall nochmal annehmen, doch das tat er nicht. Das hat er nie getan. Deshalb musste ich mich bei ihm rächen. Der Gedanke der Rache war am Anfang absurd, doch ich konnte ihn nicht abschütteln. Er verfolgte mich. Ab diesem Augenblick wusste ich, dass ich keine Ruhe finden würde, bis jemand Verantwortliches für Sophie und Elisa gestorben war. Wenn sie den Täter schon nicht fassen konnten, so musste es dieser Agent sein, der mir doch versicherte, sie würden alles Menschenmögliche tun, um den Schuldigen zu fassen. Er hatte mich \u0001 \u0002 der Bericht in der Zeitung auftauchte, dass ein Transvestit ermordet wurde, hatte ich mir meinen Plan bereits bis ins Detail ausgedacht. Anfangs kam es mir falsch vor, Menschen zu missbrauchen um an Ryan McTanner zu gelangen, doch ich wusste, dass ich keine Wahl hatte. Meine Auswahl fiel zufällig auf die Leute, als ich morgens den Artikel las. Nachrichten haben ein Talent dafür, immer alles sehr einseitig darzustellen, das musste auch ich erfahren, wenn sie über mich berichteten. Ich möchte nicht großartig ausführen, was ich getan habe, vermutlich hat die Polizei dich und Peter vernommen und dabei wirst du einiges erfahren haben. Ebenso weiß ich, dass du die Nachrichten schaust und über die ganze Zeit hin ein Bild eines grausamen Mörders vermittelt bekommen hast, von dem dir nun verschiedene Quellen sagen, dass ich dieser Mann bin. Grundsätzlich ist daran nichts falsch, doch die Nachrichten überspitzen. So, wie sie mich darstellten, bin ich nicht. Ich habe getan, was ich tun musste, doch ich habe die Menschen mit Respekt behandelt und nie wäre ich auf die Idee gekommen, eine von ihnen zu vergewaltigen, denn dies war vollkommen unnütz für mein Vorhaben. Bitte glaube nicht alles, was du \u0001 \u0002 schreibe dir diesen Brief nicht um mich zu rechtfertigen. Ich bin schuldig, das kann ich nicht abstreiten und etwas anderes zu behaupten wäre falsch. Du, meine Kleine, (ich hoffe, dass ich dich nach all dem noch so nennen darf), weißt genau, wie schwer die Zeit ohne Frau und Kind für mich war, auch wenn ich es nach außen nicht immer offenbart habe. Du weißt auch, wie sehr du mir ans Herz gewachsen bist. Du bist für mich wie eine Tochter, Julie, und eine Tochter sollte nicht so ein Bild von mir \u0001 \u0002 weiß nicht, ob du das kannst und ich weiß auch nicht, ob du das willst, aber ich möchte dich um eine Sache bitten: Versuche nicht das Bild des Mörders, sondern das Bild des Kollegen in deinem Kopf zu festigen. Ich bin nicht so wahnsinnig, wie alle behaupten mögen. Lediglich verzweifelt. Jeden Morgen aber, wenn ich dich sah und deine Freude am Leben spürte, dann gab es kleine Glücksmomente in meinem Leben. Ohne euch, meine Kollegen, ohne dich, meine Kleine, wäre ich vermutlich viel früher gescheitert und eingegangen. Wie es dann mit mir zu Grunde gegangen wäre, das weiß ich nicht. Deshalb möchte ich mich bei dir bedanken, denn dafür wird es Zeit. Danke, Julie. Danke für alles, was du mir gegeben \u0001 \u0002 Tochter habe ich nie zu Gesicht bekommen, doch ich bin mir sicher, dass sie perfekt ist. Habt ihr sie Emily getauft, wie ihr es geplant hattet? Ich hoffe, denn ansonsten stimmt die Stickerei auf dem Strampler nicht mehr. Sicherlich ist sie ein wunderschönes Kind, genauso hübsch wie ihre Mutter und mit dem Temperament ihres Vaters. Passt gut auf sie auf, ich bin der festen Überzeugung, dass du und Chris die besten Eltern seid, die sich ein Kind nur wünschen kann. So liebevoll und fürsorglich, wie du bereits vor der Geburt warst, kann es nicht anders sein. Ich habe euch etwas Geld beigelegt, nach der Auflösung meines Testaments wirst du einen weiteren Teil erhalten. Sieh das nicht als Entschuldigung, sondern einfach als Dank und lehne es nicht ab. Julie, ich kann nicht in deinen Kopf gucken. Vermutlich bist du sauer und enttäuscht. Vielleicht hasst du mich und wirst diesen Brief im Anschluss zerreißen. Ich kann nur innig offen, dass du die Zeilen bis hier verfolgt hast. Falls dies der Fall sein sollte, dann bedanke ich mich noch einmal bei dir. Ich kann nur erahnen, wie viel Kraft dich das Kosten muss. Bitte verzeih mir, was ich getan habe. Bleib so, wie du bist. Lass dich von der Welt nicht unterkriegen und sag Chris, er soll gut auf seine kleine Familie aufpassen. Es ist das Wertvollste, was er hat. Erstickt eure Streitereien im Keim und genießt das Lächeln des Anderen, die kleinen Gesten. Ärgert euch nicht, wenn ihr nachts aufstehen und nach der Kleinen sehen müsst, sondern seht es als Privileg sie einmal mehr im Arm halten zu dürfen. Glaub mir, dieses Geschenk wiegt tausend Mal mehr als ein paar Augenringe oder ein bisschen Müdigkeit. Ich bin sicher, ihr bekommt das \u0001 \u0002 die Gefahr, dass ich mich wiederhole: Ich bitte dich nicht, zu ignorieren, was passiert ist und wie es passiert ist. Das ist eine Sache der Unmöglichkeit. Ich bitte dich nur, das Bild, dass ich dir von mir gegeben habe, und du kannst sicher sein, dass dies ein echtes und wahres Bild von mir ist, in den Vordergrund zu \u0001 \u0002 Liebe, Robert. Vielen Dank fürs Lesen. Ich hoffe, es hat euch gefallen. Rückmeldung ist gerne gesehen (;",
            "wordcount": "1.341",
            "chapter_release": "18.08.2012",
            "chapter_number": "17"
        },
        "2": {
            "text": "Prolog„Schlaf, Kindlein, Schlaf…Der Vater hüt‘ die Schaf… Die Mutter schüttelt’s Bäumelein, da fällt herab ein Träumelein… brav, Kindlein, brav.“ Wieder und wieder summte er die Melodie des Kinderliedes. Das Einzige, was er laut aussprach, waren die letzen Worte. „Brav, Kindlein, brav…“ Mit den Fingern fuhr er durch die dunkelbraunen Haare der Frau. Ruhig drangen die Laute an ihr Ohr, fast schon väterlich schien er sie zu umsorgen. Er wollte, dass sie einschlief. Wollte sie vor dem Leid der Welt beschützen. Wenn sie schlief, dann würde sie nichts spüren. Gar nichts. „Schlaf, Kindlein, schlaf…“Sally Jones schloss nicht einmal die Augen. Helles Licht strahlte auf sie herab, sie wollte nicht einschlafen. Sie konnte nicht einschlafen. Die Gestalt an ihrer Seite verschwamm, als sich ihre Augen mit einer durchsichtigen Flüssigkeit füllten. Nur für den Bruchteil einer Sekunde schloss sie die Lider, lange aber genug, dass die salzigen Tropfen entrinnen konnten. Langsam rollte eine Träne herunter, suchte sich einen Weg über ihre schöne, braune Haut. „Na, na… Wir wollen doch nicht gleich weinen, oder? Weißt du, was ich hier tue?“ Er strich ihr sanft über die Wange, wischte zärtlich ihre Träne beiseite. Kaum aber hatte er diese Bewegung vollendet, führte er seine Hand zu dem Messer. Er hob es an, drehte es, sodass die Lichtstrahlen auf der großen Klinge brachen und zurückgespiegelt wurden. Für einen Moment schwieg er, als wolle er ihre Antwort abwarten. Doch selbst wenn die Lippen der Frau nicht durch das Tuch versiegelt wären, so hätte kein Laut ihren Mund verlassen können. Die Angst, die sie verspürte, schnürte ihr die Kehle zu. Angst, vor dem drohenden Unheil. Angst, vor dem drohenden Schmerz. Angst, vor dem, was sie zu erwarten hatte. Angst, vor ihm. Er hatte sich aus seiner steifen Position gelöst, umrundete nun den Tisch, auf den sie gebunden war. Sowohl ihre Arme, als auch ihre Beine festgeschnürt. Sie konnte sich nicht mehr wehren. Er umkreiste sie, wie ein Tiger seine Beute, kurz vor dem finalen Angriff. Der Tiger würde nur noch einen Satz machen müssen, nur noch einmal zubeißen – dann war das Opfer ausgeschaltet. „Ich rette dich. Rette dich vor dieser bösen, großen Welt da draußen. Weißt du, die meisten in dieser Welt werden dich nicht verstehen. So jung, und doch schon so voller Sünden.“Fast schien es, als würde er sie bedauern, doch tropfte die Abscheu an seinen Worten hinab. Statt ganz zu verstummen, begann er wieder das Lied zu summen. „Schlaf, Kindlein, Schlaf…“Bedacht hob er die Klinge an, setzte sie an ihre Kehle. Beugte sich zu ihrem Ohr herunter. „Schlaf gut.“ Die letzen Worte, die sie in ihren Leben vernehmen sollte, erzeugten eine Gänsehaut auf ihrem Körper. Ein letztes Lebenszeichen ihrerseits. Ruckartig zog er das scharfe Messer an ihrer Haut entlang, sah, wie sie vor Schmerz die Augen zusammenkniff und auf den Knebeln zwischen ihren Lippen biss. Ihr Körper zuckte einmal heftig, dann blieb sie liegen. Regungslos. „Schlaf, Kindlein, Schlaf…“Für Sekunden rührte sich nichts mehr. Auch er blieb stehen. Seine Hand umschloss immer noch das kalte Messer. Sein Blick füllte sich erst mit Leere, dann mit Wut. „Siehst du? Es ist viel schöner, wenn du schläfst. Dann spürst du keinen Schmerz!“ Lauter und schneller als zuvor stimmte er in die Melodie des Kinderliedes ein, begann dann ihre Arme mit präzisen Schnitten zu versehen. „Oder spürst du etwas?“ Sally Jones konnte ihm nicht mehr antworten. Sally Jones war tot. Er hatte geübt. Viel geübt. Ohne Mühe knöpfte er ihre Bluse auf, warf sie in die Ecke des Raumes. Das große Messer legte er beiseite, tauschte es gegen ein Skalpell und begann sein eigentliches Werk. Ganz präzise setze er die Schnitte, die er brauchte. Ja, er hatte geübt. Er wusste, was er tun musste. „Ich habe dich vor dem größten Unheil bewahrt.“Kaum dass er die blutigen Handschuhe von seinen Händen gezogen und beiseite gelegt hatte, sah er ihr noch ein letztes Mal in die haselnussbraunen Augen. Dann hob er seine Hand, schloss mit seiner Innenseite ihre Lider. - „Schlaf, Kindlein, Schlaf…“ TBC on \u0001 \u0002.2012",
            "wordcount": "683",
            "chapter_release": "18.08.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Danke für 3 \u0001 \u0002 1Es war früher Morgen, als der Wecker Robert unsanft aus dem Schlaf riss. Er blinzelte einmal, tastete dann mehr schlafend als wach nach dem monotonen Klingeln. Mit einer Hand drückte auf die Schlummertaste, schloss dann für weitere fünf Minuten seine Augen. Er hatte das Schlafzimmerfenster geöffnet, sodass der leise Vogelgesang in den Raum und an sein Ohr dringen konnte. Er liebte die sanften, besinnlichen und vor allem friedlichen Klänge der Tiere. Zwar herrschte auf den Straßen seltsamerweise schon reger Betrieb, sodass ihr Gezwitscher durch den Straßenlärm der fahrenden Autos gedämpft wurde, aber er empfand es dennoch jeden Morgen als eine Genugtuung für seine Ohren. Das nächste Weckerklingeln brachte ihn dazu aufzustehen, das Piepen vollständig abzuschalten. Er knipste das Licht an, griff nach seinen Kleidungsstücken und schlurfte, immer noch schlaftrunken, ins Badezimmer. Robert warf die Kleidungsstücke auf den zugeklappten Toilettensitz, stellte sich unter die Dusche und ließ das eiskalte Wasser auf sich herunter prasseln. Kaum fünf Minuten später hatte er das Handtuch über den Vorhang geworfen und das T-Shirt über seinen Oberkörper gestreift. Ja, Robert genoss die kleinen Dinge des Lebens. Das eisige Wasser erfüllte ihn beinahe mit der gleichen Freude wie das Vogelgezwitscher. Er ging in die Küche, füllte sich eine Müslischale und schaltete den Fernseher ein. Es war Punkt \u0001 \u0002 Uhr, der Nachrichtenkanal verkündigte wie jeden Morgen die Neuigkeiten aus aller Welt. Roberts Morgen war genau strukturiert. Weckerklingeln, Vogelgezwitscher. Aufstehen, Duschen, Anziehen. Nachrichten einschalten, frühstücken. Fernseher ausschalten, Jacke überziehen und anschließend in den Wagen \u0001 \u0002 mochte meinen, dass um diese Uhrzeiten die Welt noch schlief – New York aber war eine niemals schlafende Stadt. Mit eiligen Schritten ging Robert zu seinem Wagen herunter, stieg ein und drehte den Schlüssel im Zündschloss. „Rob!“ Der junge Mann drehte sich zu seinem Kollegen um, der ihn scheinbar noch nicht bemerkt hatte. „Guten Morgen, Peter.“ Rob lächelte ihm freundlich zu, ging dann mit dem Mann gemeinsam in das Gebäude der Post. Eine junge Frau, gerade mal Anfang 20, stand händeringend und fluchend vor einer Kiste mit Briefen. Peter und Robert, die den Raum betraten, bemerkte sie nicht.„Himmel! Das kann doch alles nicht wahr sein! Wofür haben wir denn zusätzlich zu den gottverdammten Maschinen noch Personal, dass sich um die Sortierung kümmert, wenn man dann doch alles alleine machen muss!“„Julie, Julie…“ Zärtlich und beruhigend legte Rob ihr eine Hand auf die Schulter. „Reg’ dich nicht auf, das tut deiner Kleinen nicht gut.“ Er lächelte sanft, warf einen Blick auf ihren Bauch. Liebevoll drückte er ihre Schulter. „Wenn dich das zu sehr aufregt, dann lass es jemand anderen machen.“ Dann warf er einen Blick auf die Kiste. „Wieder die Bezirke vertauscht?“ Fehler geschahen oft. Viel zu oft. Doch Rob war ein besinnlicher Mensch. Wenn er einen Fehler bemerkte, sortierte er die Kiste neu – andere Leute, wie Julie, konnten damit nicht so gut umgehen. Die junge Frau seufzte. „Rob, woher nimmst du nur deine innere Ruhe? Kannst du mir davon mal etwas abgeben? Glaub mir, das könnte ich wirklich gebrauchen…“ Prüfend warf er ihr einen Blick zu. „So schlimm?“ Zärtlich strich er durch ihr blondes Haar, schenkte ihrem Nicken nur ein sanftes Lächeln. „Das geht vorbei… Das geht vorbei… Als Sophie damals mit Elisa schwanger war, war es ähnlich…“ Für einen kurzen Moment wurde seine Stimme leiser, sein Lächeln verschwand. Dann schüttelte er den Kopf. „Wenn du das hier nicht machen willst, kann ich es dir auch eben sortieren.“Seelenruhig griff er nach der Kiste, nahm sie Julie aus den Händen. „Trink’ du lieber mal einen Kaffee. Ich hab so oder so noch ein paar Minuten Zeit, bis ich los muss, damit die Briefe alle pünktlich ausgeliefert sind.“Flink, aber doch unglaublich bedacht und nicht hektisch, blätterte er die Briefe durch und zog die falsch einsortierten Bezirke heraus. Er lächelte Julie noch einen Moment zu, flüsterte ein: „Du kriegst das alles schon hin.“ und steckte die Post gekonnt in die richtige Kisten. „Hey Rob“, bevor Peter sich seiner Arbeit zuwandte, warf er noch einen Blick auf seinen Kollegen, „Hast du Lust heute Abend zu uns zum Essen zu kommen?“ „Tut mir leid.“, er steckte einen weiteren Brief in eine Kiste, „Ich schaffe es nicht. Ich gehe noch für meine Nachbarin einkaufen und mit ihrem Hund raus. Sie schafft das alles nicht mehr…“ Der Tag verging schleichend. Jeder Vormittag verging schleichend. Es waren dieselben Straßen, die er Morgen für Morgen mit seinem Fahrrad durchfuhr. Es waren dieselben Briefkästen an denselben Häusern, die er Morgen für Morgen mit der Post füllte. Es waren dieselben Personen, denen er Morgen für Morgen begegnete. Doch Robert mochte die \u0001 \u0002, weil alles gleich und eintönig war, sondern wegen dem, was jeden Morgen anders war. Er genoss es jeden Morgen Manhattans Bewohner freundlich zu begrüßen. Denn das, was er in den Gesichtern jeden Morgen zu lesen bekam, das war anders. Schmerz. Freude. Leid. Abscheu. Wut. Trauer. Glück. Besorgnis. Stress. Elan. – Die menschliche Gefühlswelt umfasste eine Masse an Emotionen. Alles ausgedrückt in einem einzigen Gesichtsausdruck. Robert hatte gelernt Gesichter zu lesen. Schmerz zu erkennen. Freude zu würdigen. Und genau das war es, was ihn in der Meinung stärkte, dass sein Beruf die richtige Wahl war. Er stieg von seinem Fahrrad ab, warf zwei Rechnungen und einen mit Hand adressierten Brief in einen Briefkasten des Hauses. Die Tür ging auf, als er sich gerade davon abwenden wollte. Ein älterer Herr betrat mit seinem Hund die Straße. „Ich hab‘ Sie schon länger nicht mehr gesehen, Mr. Gardon. Waren Sie krank?“ Man sollte meinen, dass der Beruf eines Postboten unpersönlich war, doch bei Robert war es anders. Robert kannte die Leute. Er spürte, was in ihnen vorging, wenn er mal beobachtete, wie sie die Briefe in die Hand nahmen und manchmal hatte er Leuten, ganz ohne mit ihnen vorher gesprochen zu haben, bereites wichtigen Rat \u0001 \u0002 ältere Herr schüttelte, beinahe etwas stolz, den Kopf. „Nein, nein…. Ich war bei meiner Tochter. Sie ist jetzt auch hier nach Manhattan gezogen. Deshalb war ich öfters auch bei ihr. Besonders vorher, als sie die ganzen Sachen eingepackt hat, da konnte sie Hilfe gebrauchen.“Robert stockte etwas. Er kannte Mr. Gardon. Kannte ihn besser, als ein Postbote normalerweise die Leute kannte, denen er Briefe auslieferte. Er mochte den alten Herrn und seinen Schäferhund, der ihm bereits viel aus seinem Leben erzählt hatte. Er wusste, dass Jethro Gardon früh geheiratet, aber schon kurz nach der Geburt ihres Sohnes verwitwete. Seine Frau war damals an Krebs gestorben, so hatte der alte Herr berichtet. Er wusste, dass er ein riesen Basketball-Fan war und früher mit seinem Sohn stundenlang auf einen Korb, der an der Garage befestig war, geworfen hatte. Robert wusste, dass sein Schäferhund mittlerweile vier Jahre alt war und ihn treu jeden einzelnen Tag begleitete – von einer Tochter wusste er allerdings nicht. „Sie waren bei ihrer Tochter?“ Er versuchte sich seine Überraschung nicht anmerken zu lassen, glaubte im ersten Moment einfach etwas durcheinander zu werfen. Doch das wollte er nicht glauben.„Natürlich. Das habe ich doch grade gesagt. Jessica lebt nun auch in Manhattan.“ Immer noch von dieser Tatsache gepackt, strahlte er über beide Ohren.„Wie geht es ihrem Sohn, Mr. Gardon?“Jethro schüttelte den Kopf. „Wissen Sie, ich habe keinen Sohn…“TBC on \u0001 \u0002.2012",
            "wordcount": "1.212",
            "chapter_release": "18.08.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 2 „Bobby!“ Miss Miller strahlte über das ganze Gesicht. Sie war oft alleine, hatte doch kaum jemanden, der sie einmal besuchen kam. Robert gehörte zu den wenigen Leuten, die regelmäßig bei ihr vorbei schauten und er hatte es sich zur Aufgabe gemacht, ihr etwas unter die Arme zu greifen. Es störte ihn nicht, für seine ältere Nachbarin einkaufen zu gehen oder ihren alten Labrador auszuführen. Nein, für ihn war es eine Selbstverständlichkeit. „Darf ich reinkommen?“ In Miss Millers Gesicht machte sich Entrüstung breit. „Robert! Ich bitte dich, was fragst du noch?“ Sie schüttelte den Kopf, ging durch den Hausflur in den Wohnbereich. „Soll ich dir noch einen Kaffee kochen? Ich hab heute Morgen auch frische Kekse gebacken. Die musst du probieren!“ Dankend schüttelte er den Kopf, bückte sich zu Ferres herunter und kraulte \u0001 \u0002 Wohnung war gefüllt mit dem ihm mittlerweile wohlbekannten Duft. Eine Mischung aus Parfum, Gebäck, Heizungsluft, Raumspray und dem Geruch des Hundes. So eigen diese Kombination auch war, sie gehörte in diese vier Wände und vermittelte Herzlichkeit und Geborgenheit. Robert konnte nicht abstreiten, dass er diesen Geruch genau deswegen mochte. Seine Finger wanderten weiter durch das Fell des Hundes. „Nein... Nein Danke, Miss Miller. Ich wollte gleich direkt los um ihre Einkaufe zu erledigen. Vielleicht danach, ich weiß nicht wie voll die Läden um diese Zeit sind.“ Der schwarze Labrador blickte ihn an, fast so, als wolle er ihn auffordern doch wieder aufzustehen und endlich die Leine an sein Halsband zu befestigen. Und fast so, als hätte Rosemarie dies ebenfalls verstanden ging sie zu einem kleinem Schränkchen herüber. Ohne große Mühe zog sie die oberste, hölzerne Schublade heraus und entnahm die alte Leine. Das Leder zeigte durch den Gebrauch schon einige Spuren, an manchen Ecken war es eingerissen und der einst silberne Karabinerhaken wirkte mittlerweile kupferfarben. Doch das störte weder sie, noch Ferres, noch Robert. „Hier hast du auch die Liste. Es ist nicht sonderlich viel, aber ein bisschen braucht auch so eine alte Schachtel wie ich noch zum Leben.“ Rosemaries knochige Haut umfasste den handbeschriebenen Zettel beinahe so, als hätte er einen unschätzbaren Wert. Sie hatte in ihrem Leben gelernt, mit wie wenig man teilweise auskommen musste, sie hatte gelernt nicht alles einfach nur zu schlucken und Gegenstände in die Ecke zu werfen. Sie achtete selbst darauf, dass die Einkaufszettel nicht mit Eselsohren versehen waren.„Sie wissen genau, dass das nicht stimmt, Miss Miller. Sie sind keine ‚alte Schachtel‘.“ Kopfschüttelnd nahm er das Papier an sich, steckte es vorsichtig in sein Portemonnaie, ebenfalls bedacht es nicht mit Knicken zu versehen.„Ach Bobby! 82 ist schon ein Alter! Erzähl‘ mir doch nicht, dass ich nicht alt bin. Das weiß ich ebenso gut wie du!“ Während sie sprach umspielte ein herzliches Lächeln ihre Lippen. Ein Lächeln voller Lebensfreude.„Ich sprach nicht von ihrem Alter. Eher von dem Ausdruck ‚Schachtel‘. Zu ihnen passt viel mehr Dame.“ Mit diesen Worten klinkte er den Karabiner an das Halsband des Hundes, klopfte ihm auffordernd auf den Rücken. „Ach Bobby!“ Beinahe aus der Tür blickte er noch einmal zu seiner Nachbarin zurück. „Danke.“ Der Hund genoss den Spaziergang. Wenn er weite Wege raus kam, dann mit Bobby. Rosemarie konnte ihn nur noch kurz vor die Tür begleiten und einmal zum Zeitungsautomaten gehen. Mehr machten ihre alten Beine nicht mehr mit. Für Rob war alles ein Spiel. Sein Spiel. Und es hatte schon lange vorher begonnen, als es irgendjemand gemerkt hatte. Er wusste, dass er auf ein Polizeiaufgebot stoßen würde, wenn er vor dem Supermarkt stand. Er wusste, dass Reporter dort versuchen würden, die besten Aufnahmen zu schießen und er wusste, dass jede Menge Menschen stehen bleiben und gaffen würden. So war es immer, wenn etwas passierte. So war es damals auch gewesen. Damals, als Sophie und Elisa… Er schüttelte den Kopf. „Denk nicht daran. Denk nicht daran. Denk nicht daran.“ Wollte sich selbst von den Mordgedanken abbringen. Wollte nicht an den Tag denken, an dem er nach Hause gekommen war und die Polizei sein Haus mit Flatterband abgesperrt hatte. Nein, daran wollte er nicht denken. Ferres trottete immer noch neben ihm her, fast so, als könne er seine Gedanken lesen, aber ignorierte sie bewusst. Der Hund beruhigte Rob. Mit Ferres war es ein Geben und Nehmen. Miss Miller freute sich, dass er mit ihm rausgehen konnte, weil ihr Körper das nicht mehr mitmachte und Robert freute sich, dass er durch ihn die Abwechslung und Beruhigung bekam, die er dringend nötig hatte. Selbst, wenn es nach außen nicht so schien. Nach außen war er ruhig und besinnt, nach innen aber aufgewühlt und vollkommen verzweifelt. Hilflos. Aufgeschmissen. Es hatte sich nie gelegt. Nie. Und deshalb musste er nun tun, was er tat. Es war nicht seine Schuld. Es war nicht seine Schuld…„Entschuldigung, Sir! Sie können hier nicht lang!“ Es gehörte alles zu seinem Spiel. Er wirkte ahnungslos, überrascht. Er spielte gut. „Bitte? Was ist denn hier passiert? Ich gehe hier immer lang, wenn ich mit dem Hund zum Einkaufen gehe…“Im Hintergrund sah er das Geschehen seinen Gang nehmen. Im Vordergrund erschütterte Passanten. „Entschuldigung, aber es handelt sich um eine laufende Ermittlung. Sie können jetzt hier nicht lang und ich darf Ihnen auch keine weiteren Auskünfte geben.“ „Ich verstehe… Aber hören Sie, ich kann anders so schlecht mit dem Hund lang. Die ganzen Autos sind mir ehrlich gesagt zu gefährlich. Ich könnte meiner Nachbarin nicht zumuten, wenn Ferres etwas passiert.“„Sie können nicht hier lang. Tut mir leid. Das ist eine laufende Ermittlung.“Robert nickte. Ja, es war ihm bewusst. Damals hatte man ihm nicht einmal in das Haus lassen wollen… Damals…Doch es war ja alles nur sein Spiel. Ein Spiel, das er gewinnen musste. Im Hintergrund sah er wie ein Agent sich mit einer Frau unterhielt und in seine Richtung deutete. Er aber ließ sich nicht anmerken, dass er dies bemerkt hatte.„Wurde schon wieder ein Transvestit ermordet?“ Mittlerweile war es nicht mehr auffällig danach zu fragen. Es war das vierte Opfer. Und auch, wenn er die Antwort schon kannte, so wirkte Robert glaubwürdig. Niemand hätte ihm widersprochen. In seinem Gesicht spiegelte sich Sorge wieder, kombiniert mit Erwartungen. „Tut mir sehr leid, ich darf Ihnen wirklich keinerlei Auskunft geben…“ Hinter dem Polizisten erschien eine schlanke Frau mittleren Alters, mit nach hinten zusammengebundenen Haaren. Das Spiel ging in die zweite \u0001 \u0002 on \u0001 \u0002.2012",
            "wordcount": "1.057",
            "chapter_release": "18.08.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 3 „Entschuldigen Sie, Sir. Sie können hier wirklich nicht lang, wie mein Kollege schon gesagt hat, es handelt sich um eine laufende Ermittlung.“ Die Agent war ein ganzes Stück kleiner als er, lächelte ihn höflich an. Robert tat, als würde er sie nicht kennen, doch insgeheim wusste er genau, wer vor ihm stand. Vor ihr gab er ein ganz anderes Bild ab, als zuvor vor dem Polizisten. Vor ihr gab er eine andere Rolle in seinem Spiel. „Das verstehe ich natürlich. Wenn ich nur mit dem Hund hier lang gehe, ist es immer so schwer, einen anderen, sicheren Weg zu finden. Außerdem habe ich mich gefragt, ob wohl wieder ein Transvestit ermordet wurde.“ Sein Gegenüber schwieg einen Moment, fast so, als suchte sie nach den passenden Worten. Worte die ihr hätten einfallen müssen. Für den Bruchteil einer Sekunde konnte er in ihrem Gesicht lesen. „Was wissen Sie über diese Morde?“ Die Polizei konnte jeden Hinweis gebrauchen, den sie nur kriegen konnten. Sicherlich hatte Agent McTanner seine Kollegin nicht grundlos zu ihm geschickt. Robert wusste, dass er sich an ihn erinnern konnte. Dass er sich an ihn erinnern musste, nach all dem, was damals passiert war…„Ich? Sie beschuldigen mich nicht gerade ernsthaft, etwas damit zu tun zu haben, oder?!“ Mit gespielter und deutlich auffälliger Überraschung warf Robert ihr die Worte ins Gesicht. Ja, er musste alles tun, um den Verdacht von sich zu lenken – gespielte Entrüstung war dort das leichteste Mittel. Er hatte noch einiges vor. Das Spiel hatte gerade erst begonnen.„Natürlich nicht, Sir, ich habe Sie lediglich gefragt, was Sie über die Morde wissen. Das ist reine Formsache, ich muss Sie das fragen.“ Immer noch lächelte sie höflich und schien durchaus freundlich, fast so, als würde es die Agent nicht stören, Tag für Tag Zeuge für Zeuge zu befragen. Nein, fast so, als hätte Sie Gefallen daran gefunden in die hilflosen, verzweifelten, unsicheren und unschuldigen Gesichter zu blicken und die Fassaden soweit zu erforschen, bis sie ihn ihr Inneres sehen konnte. „Ehrlich gesagt weiß ich nicht viel mehr, als alle anderen auch. Bei mir laufen tagtäglich die Nachrichten, da hört man ja einiges. Von dem unmenschlichen Schwein, der grundlos Transvestiten entführt, vergewaltigt und ermordet. Ganz ehrlich, auch ich bin der Meinung, dass das nur ein Ausländer gewesen sein kann!“„Weshalb ein Ausländer? Leiden diese nicht meist selbst unter Rassismus?“„Na irgendwo müssen die ihre Aggressionen deshalb ja auslassen!“Eigentlich hasste Rob Rassisten. Es schockierte ihn, dass er selbst zu einem geworden war. Es schockierte ihn, dass er das geworden war, was er immer verabscheut hatte. Nur, dass er keine andere Wahl gesehen \u0001 \u0002 schüttelte den Kopf, wollte sich nicht weiter darüber unterhalten. Sie hatte etwas gehört, dass sie aufhören ließ. „Sie sagten, Sie wissen nicht viel mehr, als die anderen?“ Wartete, bis er nickte, bevor sie weiter sprach. „Dann wissen Sie immerhin etwas mehr.“Gelangweilt trottete Ferres neben Robert her, ließ sich im Schatten eines Polizeiwagens nieder. Robert, die Leine fest mit der rechten Faust umschlossen, blickte er der Frau gegenüber in die Augen.„Ich glaube ich habe mich noch gar nicht vorgestellt, Agent Jane Parker.“Er nickte. „Freut mich. Robert Goldman… Aber wirklich, viel helfen kann ich Ihnen nicht.“ Sein Gegenüber nickte, fast so, als wüsste sie schon über alles Bescheid. Zumindest über ihn. Nur mit Mühe konnte sich Rob ein Grinsen verkneifen. Oh ja, sie wusste wen sie vor sich hatte. Und sie würde noch zu spüren bekommen, wer er wirklich war. Er war nicht mehr das arme Opfer, das unter dem Tod seiner Familie litt – zumindest nicht \u0001 \u0002 folgende Schema war keine Neuheit für ihn. Weder das Gefasel, dass es Pflicht sei und nur zu den Formalitäten gehörte, noch die Aufnahme der Personalien. Er wusste, dass sie alles über ihn finden könnte, wenn sie nur einmal seinen Namen durch die Datenbank jagen würde. Doch er wusste auch, dass sie dies nicht tun würde. Er wusste, dass sie wusste, wer er war. Er wusste, dass sie wusste, dass Agent McTanner ihn kannte. „Als der erste Mann-“, seine Gedanken überschlugen sich. Nein, es war eine Frau gewesen. „- als die erste Frau ermordet wurde.“ Er hatte zu wenig Ahnung von ihr, war doch nur ein Zeuge. Ein Zeuge, der die Leiche gesehen hatte. Die verschmierte Schminke, den geschändeten Körper. Er hatte sie gesehen. Sie war der Anstoß zu allem gewesen. „Ich war auf dem Friedhof, um das Grab…“ Er suchte nach Worten. Nur den Bruchteil einer Sekunde stoppte er. Das Grab seiner Frau? Das Grab seiner Tochter? Auch wenn es sein konnte, dass Agent Parker Bescheid wusste, er würde sie wohl kaum beeindrucken, wenn er von seiner toten, ermordeten Familie erzählte? „…von Verwandten zu besuchen. Auf dem Weg dorthin wurde ich von der Polizei aufgehalten, man hatte sie einfach zwischen zwei Gräbern ablegt. Da war dieses Mädchen, die sie gefunden hatte. Ich habe mit mir gesprochen, weil einer der Polizisten nicht an sie heran kam. Sie hat schrecklich geweint. Ich glaube sie hieß Sandra, ja, ganz sicher…“„Sie haben mit ihr gesprochen, während der Polizist keinen Zugang zu ihr fand?“ Ungläubig zog Agent Parker die Augenbraue hoch, Robert zuckte nur die Schultern.„Ich hab sie vorher schon einmal getroffen. Eine Arbeitskollegin, Julie Dreyer, ist eine gute Freundin von ihr. Als sie vor einer Weile in ihre neue Wohnung gezogen ist und eine Einweihungsparty geschmissen hat, habe ich sie kennengelernt. Ein nettes Mädchen, auch wenn ich nur einen flüchtigen Eindruck von ihr bekam. Vielleicht aber hat sie mich deshalb mit ihr reden lassen. Ich kenne mich mit der Psychoanalyse eines Menschen nicht aus, aber ich habe gehört, dass so eine kleine Begegnung bereits Wunder wirken kann.“Sie nickte leicht, notierte sich etwas auf ihrem Notizblock, wozu Robert allerdings nicht die Möglichkeit zum Lesen bekam.„Erzählen Sie weiter, was hat sie Ihnen gesagt?“ Er sah an ihren Augen, dass sie sich erhoffte mehr zu erfahren, als Sandra Orth bereits ausgesagt hatte. Etwas, das sie vergessen oder verdrängt hatte, was Robert Goldman allerdings in Erinnerung geblieben war. Nein, so leicht wollte Robert sich nicht geschlagen geben. Er wollte ihr nicht alles offen legen. Er brauchte sie noch. Brauchte sie noch für sein Spiel. Sein Spiel...„Ich weiß wirklich nicht mehr, als sie der Polizei erzählt hat. Sie war ganz schön durcheinander… Das einzige, was mich irritiert hat, war, was die Nachrichten darauf sagten. Sie haben ihren Fund ganz anders beschrieben als ich es gesehen habe und Sandra es mir erzählte. Ich meine, sie haben es viel brutaler geschrieben. So grausam… Verstehen Sie mich nicht falsch, dass, was dieser Typ gemacht hat-“„-dieser Typ? Woher wissen Sie, dass es ein Mann war?“ Sie war gut, sehr gut. Robert hatte dazu geneigt sie zu unterschätzen. Doch in diesem Punkt konnte sie keine Lüge in seinem Gesicht erkennen. In diesem Punkt konnte er alles nur vermuten.„Eine Vermutung… Es könnte auch eine Frau gewesen sein…. Was ich sagen wollte, ich verabscheue diese Tat durch und durch. Ich meine, es ist grausam und brutal, nur hat die Presse es noch ganz anders dargestellt.“Agent Parker nickte verständnisvoll. Sie kannte die Nachrichten, sie kannte das Geschehen. Auch wenn sie den Tatort selbst nicht gesehen hatte, noch am Vorabend hatte sie die Berichte der zuständigen Polizisten gelesen, die Ihnen den Fall übergeben hatten. Er unterschied sich in einigen Teilen von dem, was die Presse berichtete. Doch es war ihr untersagt, etwas an die Außenwelt weiterzugeben. Dazu war sie nicht befugt.„Glauben sie nicht alles, was sie hören…“„Es ist ungewöhnlich, dass so viele Morde einer Gruppe in so kurzer Zeit passiert, oder?“ Agent Parker öffnete die Lippen, um ihm zu antworten, doch noch bevor ein Wort ihren Mund verlassen konnte, hob Robert entschuldigend die Hände. „Ich weiß, ich weiß… Es handelt sich um eine laufende Ermittlung.“ Er lächelte, hatte das Gefühl dass seine Art bei ihr durchaus positiv herüberkam. Doch wirklich wissen konnte er das nicht. Ihm fehlte die Erfahrung. Hatte doch immer nur eine Frau an seiner Seite gewusst. Eine Frau, die er bedingungslos geliebt hatte. Für diese eine Frau, für Sophie, tat er aber alles, was er jetzt tun musste.„Sagen Sie… Ich weiß, dass dies vielleicht nicht der richtige Ort und die richtige Zeit ist, um Sie zu fragen, ob sie nicht Lust hätten mal einen Kaffee mit mir trinken zu gehen…“ Robert beobachtete ihre Gesten. Überraschung, doch keine Abscheu. Es musste klappen. „Aber… ich würde es dennoch gerne tun.“Die hübsche Frau ihn gegenüber lächelte. „Dann tun Sie dies doch.“ Robert hatte gewonnen. Zumindest diesen Spielzug. „Würden Sie vielleicht einen Kaffee mit mir trinken gehen?“ TBC on \u0001 \u0002.2012",
            "wordcount": "1.433",
            "chapter_release": "18.08.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 4Es war ein Spiel. Einfach nur ein \u0001 \u0002 Robert lief, verfolgten ihn seine Gedanken. Es war, als würden zwei kleine Lebewesen auf seinen Schultern hocken, ein Engelchen und ein Teufelchen. Das Engelchen, was ihm zuflüsterte, dass er aufhören musste. Dass es okay sei, wenn er verlor. Eigentlich sei es doch gar kein Verlieren, eigentlich würde er doch gewinnen. Er könnte ganz viele Menschenleben retten. Er könnte eine neue Familie gründen, vielleicht sogar mit Agent Jane Parker. Er würde vielleicht sogar eine weitere Tochter bekommen und sie aufwachsen sehen. Er würde ein ganz neues Leben beginnen. Ein Leben zu zweit. Glücklich und zufrieden, bis in alle \u0001 \u0002 hatte er sich mit dem Gedanken angefreundet, da setze sich das Teufelchen auf seiner Schulter in den Vordergrund. Wäre er real gewesen, dann hätte Robert die Funken gespürt, die auf seine Jacken gesprungen wären. Es redete ihm ein, wie schrecklich die Welt war. Erinnerte ihn an all die Schmerzen, die er hatte ertragen mussten. Die er immer noch ertragen musste. Die Schmerzen, die sich in sein Herz gebohrt hatten. Alles, was er niemals mehr vergessen konnte. Sophie... Elisa… Es erinnerte ihn an all das Elend, dass er hatte erfahren müssen. Die mitleidigen Blicke, die immer noch auf ihm lagen, sobald er Leute traf, die er schon länger nicht gesehen hatte. Manchmal hatte er sogar das Gefühl, dass Julie und Peter ihn mittleidig ansahen. Dieses Gefühl hasste er besonders. Julie hatte er wie eine Tochter aufgenommen… Eine Tochter…Er lief durch die Straßen, geblendet von den Werbebannern, die an den Häusern hingen und wo die Lampen teils erloschen waren oder das Licht flackerte. Überall in dieser prunkvollen Stadt konnte man problemlos etwas finden, das kaputt war. Kaputt oder nicht mehr funktionierte. Fehlerhaft… Seine eiligen Schritte wurden langsamer, als er aus dem Radio einer Gruppe Jugendlicher die Nachrichten vernahm. Er stoppte, fing an diese zu verfolgen.„- immer noch nicht gefasst. Nachdem an diesem Nachmittag die 4. Leiche eines Transvestiten gefunden wurde, ermittelt das FBI auf Hochtouren. Dennoch werden Auskünfte jeglicher Art verweigert und die Öffentlichkeit von dem Verfahren ausgeschlossen. Langsam stellt sich doch die Frage, ob Manhattan wirklich noch sicher genug ist, wenn es dem FBI nicht einmal gelingt Hinweise auf den brutalen und rassistisch veranlagten Mann findet, der auf unmenschliche Weise seine Opfer schändet. Eine anonyme Quelle berichtete uns, dass der gewaltliebende Mann zudem seine Opfer v-“Der Redefluss der weiblichen Sprecherin wurde durch das Hupen eines Wagens übertönt, als die Lautstärke wieder so weit ruhig geworden war, dass Robert etwas hätte verstehen können, vernahm er lediglich das \u0001 \u0002 eilte er weiter durch die Straße, weiter Richtung nach \u0001 \u0002 war nicht böse. Er war nicht rassistisch veranlagt. Er war nicht unmenschlich und er war nicht gewaltliebend. Es war doch alles nur ein Spiel! Es war einzig und allein ein Spiel. Er hastete die Stufen zu seiner Wohnung herauf, machte kehrt, weil er beinahe vergessen hatte den Hund und die Einkäufe bei seiner Nachbarin abzugeben. Für einen Augenblick schloss er die Augen und atmete durch. Ein und aus. Ein und aus. Ferres, immer noch an seiner Seite, blickte mit großen Augen zu ihm herauf. Fast so, als würde er wieder einmal verstehen, was in ihm vorging. Durch das Geräusch des leisen Winselns öffnete Robert wieder die Augen, ging noch einmal in die Hocke und strich Ferres durchs Fell. „Du weißt, dass ich nicht böse bin, stimmt’s? Du verstehst mich noch…“Fast, als wolle er ihm zustimmen bellte er einmal, dann wurde die Türe \u0001 \u0002 ganze Weile später stand er vor seinem Kleiderschrank. Starrte auf den Inhalt, als wäre er ihm vollkommen unbekannt, vollkommen suspekt. Er hatte lange kein Date mehr gehabt. Vor 16 Jahren war er mit Sophie zusammen gekommen. Seit 16 Jahren hatte er kein Date mehr mit einer anderen Frau gehabt. Vor 16 Jahren hatte er sich geschworen niemals mehr jemand anderen als Sophie zu lieben. Und nun stand er vor seinem Kleiderschrank und suchte nach dem geeignetsten Outfit. In diesem Augenblick hatte er das Gefühl Frauen zu verstehen, wenn sie sich beklagten, dass sie keine passende Kleidung finden würden. Anzug und Krawatte? Er verwarf den Gedanken. Dies würde nicht nur zu spießig herüber kommen, sondern stellte ihn auch vor das Problem, dass er kein Hemd besaß, welches farblich mit dem schwarzen Anzugs kompatibel war. Er griff nach einem T-Shirt, legte es aber beiseite, kaum, dass er es entfaltetet hatte. Den nächsten Stapel schmiss er unbeachtet auf das Bett, blieb schließlich an einem lilafarbenden Hemd hängen. Ebenso griff er nach einer dunklen Jeans und streifte sich das fliederfarbende Oberteil über. Dann blieb er vor dem Spiegel stehen. Es musste funktionieren. Von diesem Spielzug hing der ganze weitere Verlauf ab. Entweder, sein Plan ging auf, oder er wanderte hinter Gittern.„Gehen sie direkt ins Gefängnis. Gehen sie nicht über Los. Ziehen sie nicht \u0001 \u0002 Mark ein.“ TBC on \u0001 \u0002.2012",
            "wordcount": "822",
            "chapter_release": "18.08.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 5„Hey…“ Robert lächelte und ging ein paar Schritte zu ihr herüber. Während er lief, begann er sich die Umgebung genau einzuprägen. Die Räume und die Türe. Die Personen, die umherliefen und die Masse. „Ich hätte nicht gedacht, dass man eine so schöne Frau so sicher verwahrt.“„Bitte?“ Jane verstand nicht richtig, was er damit ausdrücken wollte. „Du… wirst hier ziemlich sicher verwahrt. Es war beinahe unmöglich in diese Etage zu gelangen. Er deutete auf den Besucherausweis, den man ihm am Eingang verpasst hatte. „Sie haben mich ernsthaft nach Waffen untersucht… Scheinbar wird es hier nicht gerne gesehen, wenn man eine schöne Frau entführen will.“Sie lächelte, ging zu ihm herüber. Während sie lief, wurde sie von Steve an den Armen gepackt und festgehalten. Mit gespielt ernsten Gesichtsausdruck blickte der dunkelhäutige Agent in die Augen seines beinahe gleichaltrigen Gegenüber. „Verschwinde. Hier wird niemand entführt.“ Roberts Blick verengte sich. Einen Moment starrte er ihn an, erst wütend, dann direkt irritiert. Bevor er aber dazu kam, eine Frage zu stellen, drückte Jane ihren Kollegen nach hinten. „Stevie, ich kann selbst auf mich aufpassen.“Roberts Miene lockerte sich wieder, er spürte, dass nur mit ihm gespielt wurde. Doch er wollte das Spiel dominieren!„Entschuldige…“ Jane lächelte, befreite sich vollends von dem grinsenden Agent. „Manchmal habe ich das Gefühl, ich arbeite in einem Kindergarten und nicht beim FBI.“Ryan, der grade aus der Tür kam, grinste breit und sah zu ihr herüber. „Wo ist da der Unterschied?“ Robert nickte, legte ihr eine Hand auf den Rücken. Es kam ihm entgegen, dass er die Menschen genauer beobachten konnte. Scheinbar gehörte auch dieser Stevie zu dem Team. Damit waren es schon mal drei. Ryan McTanner. Jane Parker. Steve \u0001 \u0002, er würde das Spiel gewinnen. Während die Türe zurück ins Schloss fiel, hatte Robert lange genug die Möglichkeit einen Blick in sein Büro zu \u0001 \u0002 hatte sich nicht sonderlich verändert, seitdem er das letze Mal dort gewesen war. Er erinnerte sich ungern an den Tag, aber häufig. Man hatte ihn daher gebracht, vollkommen aufgelöst und mit den Nerven am Ende. An dem Tag hatte er das Gefühl, dass das Blut auch an seinen Händen klebte und dass sein Herz ebenfalls aufgehört hatte zu schlagen. In seinem Zustand hatte man ihn nicht in einen Verhörraum setzen wollen. Erst einmal nicht. Er konnte in diesem Moment auch nicht annähernd erahnen, was alles noch passieren würde und wie er noch dastehen würde. „Beruhigen Sie sich, Mr. Goldman. Ich weiß, dass das nicht einfach für Sie ist, aber sie müssen sich erst einmal sammeln.“ Er hatte die Augen zusammen gekniffen, zitterte am ganzen Leib und stützte seine Ellbogen auf seine Knie. Den Oberkörper nach vorne gebeugt hatte er den Kopf in die Hände gelegt und versuchte ruhig durchzuatmen. Doch es wollte ihm nicht gelingen. Immer wieder malte er sich Bilder aus, wie Sophie und Elisa auf dem Boden lagen und das Blut über sie verteilt waren. Unschuldig wie Engel und doch gequält wie Teufel. Er malte sich ihren leeren Blick aus und hörte ihre letzen Schreie in seinen Kopf. Obgleich man ihm hinter dem Flatterband aufgehalten hatte und er sein eigenes Haus nicht betreten hatte, so hatte er in dem Moment das Gefühl, dass er daneben gestanden hätte. Er sah auf, rieb sich mit den Händen über die Augen und nickte hastig. Dennoch rannen die Tränen über seine Wangen, er konnte sich nicht \u0001 \u0002 Blick fiel durch das Büro. Er wusste nicht warum, doch sein Blick suchte die wenigen Bilder ab, mit denen die Agent McTanner den Raum geschmückt hatte. Er entdecke ein Bild mit einer Frau, die er bereits auf dem Flur gesehen hatte. Eine Frau, die…„Robert?“ Janes Stimme holte ihn aus der Gedankenwelt zurück in die Wirklichkeit. Etwas irritiert sah sie ihn an, lächelte aber durchaus zärtlich und warmherzig. „In welche Welt bist du verschwunden? So musst du aufpassen, dass dir dein entführtes Opfer nicht entwischt.“ Robert schmunzelte, strich kurz über ihren Rücken. „Tut mir leid, ich habe so intensiv an dich gedacht, dass mir die Realität wohl fast entfallen ist.“ Dies war nicht einmal gelogen. Er hatte an sie gedacht. Zumindest zuletzt. „Lass uns gehen…“ Sanft lächelnd legte er ihr erneut eine Hand auf den Rücken und führte sie durch die Gänge des Bürokomplexes. Während er lief, warf er unauffällig den einen oder anderen Blick in die einzelnen Räume. Eigentlich ging es ihm nicht um diese Etage, doch die Anzahl der arbeiteten Menschen war für sein geplantes Vorgehen nicht irrelevant. Jane sah unglaublich gut aus. Sie hatte ihre Haare aus dem Zopf gelöst und lies sie sich nun locker über die Schultern fallen. Unter ihren schwarzen, gewellten Locken blitzen bei Lichteinfall kleine, aber durchaus sehr edle, silberne Ohrstecker auf und eine hübsche, ebenfalls silberne Kette mit einem kleinen, herzförmigen Anhänger zierte ihren Hals. Sie trug eine helle, rosefarbende Bluse und eine dunkelblaue, fast schwarze Jeans, die eng an ihren Beinen anlag. Sie hatte hübsche Beine… Mit ihren geschätzten \u0001 \u0002 besaß sie sicherlich keine Modelmaße, doch ihre zierliche Figur machte sie zu einer durchaus attraktiven \u0001 \u0002 außer ihrer hellen, leicht gebräunten Haut, hatte sie nicht viel mit der Art von Frauen gemeinsam, nach dem es ihm normalerweise begehrte. Wenn man dies so beschreiben konnte, denn in dem Fall war er sich nicht sicher. Er hatte sein ganzes Leben lang nur eine Frau \u0001 \u0002 Kontrast zu Janes schulterlangen, schwarzen Haaren hatte Sophie ihre braunen, glatten Haare bist zur Brust gewachsen. Sophie war ein ganzes Stück größer gewesen, schlank und unbeschreiblich schön. Als er sie damals, in der Schule, zum ersten Mal gesehen hatte, hatte er sie als Mode-Schickse abgestempelt und sie eine ganze Weile abgrundtief gehasst – bis er sich verliebt hatte. In die schönste Frau der \u0001 \u0002 größte Unterschied zwischen den beiden waren ihre Augen. Janes Augen waren grau und klein, während Sophies Gesichte braune, große Rehaugen zierten. Mit diesen Augen konnte sie damals alles bei ihm erreichen. Janes Augen lachten und funkelten. Auch wenn sie nicht sonderlich groß waren, so sandten sie eine enorme, wärmende Ausstrahlung aus. Sophies Augen konnten diese nicht mehr aussenden. Sie waren verbrannt worden. Mit dem ganzen Rest ihrem Körper und lagen nun unter der Erde. In einer kleinen Urne.„Sagen Sie, Jane…“„Du.“ Sie lächelte. „So viel Grundvertrauen stecke ich normalerweise in ein erstes Date.“Robert nickte leicht. „Freut mich. Sehe es nun bitte nicht als schlechtes Ohmen, dass mir schon wieder entfallen ist, was ich dir sagen wollte.“ Mit einem charmanten Lächeln auf den Lippen drückte er den Aufzugsknopf. „Ich hoffe schließlich, dass ich dich bei diesem Kaffeetrinken in meinen Bann ziehen kann.“In ihm machte sich Erleichterung breit, dass sie spielerisch auf seinen Zug ansprang und ihn nicht abwertend abstempelte.„Achso? Das Entführungsopfer darf sich also aussuchen, ob es wieder kommt?“Er nickte, trat in den Aufzug. Sobald sich die Türen geschlossen hatten verdunkelte sich sein Gesicht und das Lächeln verschwand.„Sicher. Sicher… Es sei denn, ich schnüre Ihnen die Kehle zu und hole das Messer aus dem Schrank.“ Janes Blick verengte sich etwas, irritiert sah sie ihn an. „Bitte…?“„Tut mir Leid“, das Lächeln fand seinen Platz wieder auf seinen Lippen. „Ich wollte witzig sein. Vielleicht hast du einfach den falschen Beruf für solche Art von Scherzen…“ TBC on \u0001 \u0002.2012",
            "wordcount": "1.220",
            "chapter_release": "18.08.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 6„Also, erzählen Sie – entschuldige, erzähl du mir doch mal etwas von dir.“Robert saß, etwas unbeholfen, auf dem Stuhl in dem kleinen Café. Sie hatten einen Platz in der Ecke des Raumes gewählt, sodass sie die laute Straße nach draußen hatten aussperren können. Auf dem Tisch stand in einer gläsernen Vase eine einzelne Rose, die das Wasser aus dem Behälter bereits halb aufgenommen hatte. Auf Jane wirkte dies jedoch eher süß, als abweisend. Es gefiel ihr, dass er scheinbar nervös war. Sie wollte ihm eine Chance geben und sich auf ihn einlassen, wenn er sich nicht allzu blöd anstellen würde. Schließlich brauchte sie ihn. Brauchte ihn als Art Ablenkung. Ablenkung, von Max. Es waren gerade einmal sechs Wochen vergangen, seit sie ihm den Ring zurückgegeben hatte und sich selbst eingestanden, dass sie an seiner Seite niemals glücklich sein würde. Nicht glücklich, weil sie ihn niemals wirklich geliebt hatte. Sie hatte ihn nicht lieben können, so sehr sie es versucht hatte. Alle Bemühungen hatten nichts ergeben. „Was soll ich dir denn erzählen?“ Der erste Gedanke, der ihr durch den Kopf schoss, war Ryan. Es war immer Ryan. Selbst wenn sie dies nicht wollte, sie konnte in diesen Momenten nie an etwas anderes denken. Vielleicht, weil der Drang zu groß war, irgendjemanden davon zu berichten. Doch das tat sie nicht, weil sie wusste, dass die ganze Situation dann nur schwerer werden würde. „Ich weiß nicht. Etwas von dir , deinem Leben…“ Er zögerte, sprach ersteimal nicht weiter. Deinem Beruf. Dem Fall. Die Worte lagen ihm auf der Zunge, doch er musste sich zurückhalten. Musste sich beherrschen. „Es gibt nicht sonderlich viel über mich zu erzählen.“Bobby lächelte, schüttelte leicht den Kopf „Ich glaube kaum, dass du kein interessantes Leben führst.“Ein leichtes Schmunzeln erschien auf ihren Lippen, sie konnte nicht bestreiten, dass ihr seine Art gefiel. „Interessant sicherlich. Aber vermutlich zu sehr von meiner Arbeit eingenommen. Da bleibt nicht viel Zeit für anderes, und von meinem Beruf zu erzählen wäre wohl uninteressant und nicht tragbar.“„Das könnte ich natürlich nicht verantworten.“„Sie?“ Etwas überrascht blickte Jane in Roberts Augen, fast so, als würde sie hoffen, dass sie in ihnen etwas erkennen könnte. In dieser Phase ging die Ermittlerin zu sehr mit ihr durch. Hinter jeder Ecke ahnte sie etwas Böses. Hätte sie gewusst, dass sie in diesem Moment richtig liegen sollte…„Ich. Aber wenn ich dich duze, dann du mich bitte auch.“„Tut mir Leid… Aber warum solltest du es dann nicht verantworten können?“ „Weil es fatal wäre, die Frau, die man zu einem ersten Date ausführt, direkt so in die Klemme bringt, dass sie Schwierigkeiten bekommt. Da würde ich doch jegliche, mögliche Chancen direkt verwerfen, richtig?“ Er lächelte charmant und entlockte ihr darauffolgend ein helles, lebhaftes Lachen. „Warum fängst du nicht an, mir etwas von dir zu erzählen? Vielleicht fällt mir dann ja etwas ein, was dich interessieren könnte.“ Er lächelte, lehnte sich leicht in den Stuhl zurück. Bevor er aber etwas erwidern konnte, erschien eine Kellnerin an ihrem Tisch. Mit freundlichen, aber durchaus aufgesetzten Lächeln fragte die blonde Frau, was sie Ihnen zu trinken bringen dürfe. Robert gab die Frage mit einem Blick in Janes Richtung an sein Gegenüber weiter. „Ich nehm einen Milchkaffee.“ Der Blick der Kellnerin war zusammen mit dem von Robert zu Jane herüber gewandert, kritzelte daraufhin etwas auf ihren Notizblock. Robert schüttelte minimal den Kopf, konnte nicht verstehen, wie sich jemand keine zwei Getränke merken konnte. „Ich nehme einen Kaffee.“ Die Frau nickte, notierte sich etwas, und verschwand wieder in den Raum. „Über mich gibt es nicht sonderlich viel zu erzählen… Ich bin Postbote. Ich stehe morgens auf, sortiere Briefe neu, die die Maschine falsch in die Kästen gepackt hat und unterhalte mich mit meinen Kollegen. Herzensgute Menschen, wirklich, herzensgute Menschen. Weißt du, die meisten Menschen halten es für eine schreckliche Vorstellung hier in Manhattan Post auszutragen. Aber ich mag meinen Beruf. Man lernt unglaublich viele neue Leute kennen und wenn ich überlege, dass ich den ganzen Tag im Büro sitzen könnte… Das ist für mich keine Alternative. Ich brauche für meine Routen auch etwas länger, als mein Kollege, aber dafür unterhalte ich mich mit einigen Menschen und das füllt mich auch irgendwie aus.“ Jane lächelte, sah ihn an. „Ich arbeite auch täglich mit Menschen, aber ich glaube, dein Beruf ist da einiges entspannter. Wenn ich mit Menschen arbeite, dann sind diese oftmals psychisch labil, weil sie einen Menschen verloren haben…“ Für den Bruchteil einer Sekunde blickte Robert zu Boden, jedoch so kurz, dass Jane die Trauer in seinem Blick nicht erhaschen konnte. Ja, psychisch labil hatte man seinen Zustand auch einmal beschrieben.„Ich wette, ich bekomme im Leben genauso viele Probleme mit, wie du. Nur... das deine wohl etwas schwerwiegender sind, als die, die ich Tag für Tag zu hören bekomme.“Robert lächelte wieder, als er zu ihr aufsah. „Sonderlich viel gibt es ansonsten nicht über mich zu erzählen. Ich wohne allein, aber ich bin auch nicht sonderlich oft zu Hause. Meine Nachbarin hat einen Hund, du hast ihn kennen gelernt, als du mich nach dem Opfer ausgefragt hast. Ferres heißt er. Mit Miss Miller kommt er nicht mehr raus, da sie die Strecken nicht mehr schafft, deshalb übernehme ich diese Aufgabe. Magst du Hunde?“Die zauberhafte Frau ihm gegenüber nickte leicht. „Ja….aber ich habe selbst keinen. Das wäre mir zu viel Arbeit. Das wäre dem Tier unfair gegenüber, da ich ihm die nötige Aufmerksamkeit nicht schenken könnte.“Es war eine ganze Zeit vergangen und obwohl sie beide nicht geplant hatten, so weit zu gehen, saßen sie nun, mit den Weingläsern in den Händen, in Janes Wohnzimmer. Es war nicht ihr erstes Glas und die Stimmung war um einiges lockerer, als noch einige Stunden zuvor. „Bin ich eine Schlampe, wenn ich was mit dir anfange, obgleich ich vor einigen Wochen noch verlobt war?“ Jane lächelte charmant, zugleich sah Robert in ihren Augen, dass sie schon leicht angetrunken war. Ihm ging es aber nicht anders. Er war auf dem besten Weg sein Ziel zu erreichen und die Überwindung, die er benötigte, um diesen Schritt zu tun, war zwar groß, lies sich jedoch im Alkohol nach und nach ertränken. Dennoch war keiner der beiden Betrunken, keinesfalls. Angetrunken traf es hingegen sehr gut. „Nein… nein, definitiv nicht. Sonst wäre ich genauso schlimm, denn ich war ja schon einmal verheiratet!“ Robert stand von seinem Stuhl auf, ging um den Tisch herum und legte von hinten die Arme um sie und beugte sich zu ihr herunter. Sanft pustete er ihr an dem Ohr vorbei eine Strähne nach vorne, küsste ihr Ohrläppchen. Sie kicherte leise, wehrte sich nicht, und legte ihren Kopf in den Nacken und blickte von unten zu ihm herauf. „Und wenn ich doch eine Schlampe wäre?“Rob schmunzelte, beugte sich soweit zu ihr herunter, dass sich ihre Gesichter nur wenige Zentimeter von einander befanden. Sie spürten den warmen Atem des anderen, in dem der süßliche Geruch des Weines mitschwang. Jane hob ihre Hand, legte mit einer zärtlichen Berührung ihre Finger auf die seinigen, ohne auch nur den Blick für eine Sekunde lang abzuwenden. Robert lächelte und seine Sorge, seine Struktur und seine Ernsthaftigkeit fielen in diesem Moment von ihm ab. Das Bild von Sophie, welches vor seinen Augen bislang bestanden hatte, war in diesem Moment verschwunden. Er konnte sich einlassen, auf das Spiel. Mit dem Wissen, dass es nur ein Spiel war. „Wollen wir dieses Gespräch nicht wo anders fortführen?“ Es waren Janes Worte, Robert wäre so weit nicht gegangen. Noch nicht, da es nur ein Spiel war. Dennoch spürte er in diesem Moment keine Hemmungen. Alles war verfallen, alles war verflogen. „Wenn du gerne möchtest.“ Zärtlich strich er mit seinen Händen über ihre Brust, sah in ihren Augen ihren willigen Blick. Er griff nach ihrer Hand, zog sie liebevoll vom Stuhl nach oben und hob dann so einen Arm, dass sie lächelnd eine Pirouette drehte. Die Kerze auf dem Tisch ließen sie brennen, während sie leise kichernd ins Schlafzimmer verschwanden. Liebevoll drückte er sie herunter auf die Matratze, knöpfte ihr ihre Bluse mit Zuneigung auf. Seine Berührungen kitzelten auf ihrer Haut, während sie sich seinem Oberteil widmete. Roberts Finger strichen durch ihre dunkeln Haare, die silbernen Ohrstecker betonten die Schönheit ihres Gesichtes. Janes Hände glitten über seine Arme, ihr Blick folgte diesem. „Elisa?“ Fragend sah sie ihm in die Augen, keinesfalls aber abgewendet oder abwertend. Sie wusste schließlich, dass er verheiratet war und während sie das aussprach, bereute sie es schon gefragt zu haben. Für einen kurzen Moment bildete sie sich ein, einen Funken Verletzlichkeit in seinen Augen zu erblicken. „Meine Tochter… sie… lebt aber nicht mehr.“ Es kaum schwer über seine Lippen, weshalb er sich bemühte diesen Dialog direkt zu beenden. Seine Lippen wanderten über ihren Hals, zärtlich ihre Hände über seinen Körper. Janes Finger tasteten sich zu seinem Hosenbund, öffnete den Gürtel und streifte seine Jeans mit einem Hauch von Versuchung in ihren Augen von seinen Beinen. Während die Kleidung auf dem Boden landete, trafen sich stetig ihre innigen Blicke. Im Zimmer war nichts außer die erregen Atem zu hören, bis ein lautes Klingeln die ruhige Idylle durchbohrte. „Lass es schellen…“, hauchte Rob in ihr Ohr, sie jedoch konnte nicht. „Entschuldige… das könnte wichtig sein.“ Sie stütze sich nach oben, griff mit einer Hand nach ihrem Handy. TBC on \u0001 \u0002.2012 [Hoffentlich :D]",
            "wordcount": "1.560",
            "chapter_release": "18.08.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 7Es war früher Samstagmorgen, als Robert erwachte. Seine innere Uhr war so eingestellt, dass er pünktlich aufstand, um ohne Weckerklingeln zur Arbeit zu gehen. Mit einem Lächeln auf den Lippen fiel sein Blick auf die hübsche Frau, die mit einem zufriedenen Gesichtsausdruck noch selig in seinen Armen schlief. Ihre dunkeln Locken fielen so sanft auf ihre Wagen, dass ihr Anblick an einen Engel erinnerte. Vorsichtig, um sie nicht zu wecken, stand er auf, sah noch einmal kurz zu ihr herüber. Der blonde Mann griff nach seiner Kleidung und tapste mit leisen Schritten zu der Tür. Für einen kurzen Augenblick warf er nochmal einen Blick zu ihr herüber, dann verschwand er ins Badezimmer. „Was tust du da eigentlich, Robert?“ Kopfschüttelnd betrachtete er sein Spiegelbild, zog sich schließlich an, als er keine Antwort erhielt. Wie sollte er auch, er konnte sich nicht selbst antworten. Er wusste keine Antwort. Rache? Zufriedenheit? Das Gefühl von Gerechtigkeit?Um den Gedanken zu vergessen, spritzte er sich Wasser ins Gesicht. Das kühle Nass brachte ihn für einen Moment dazu, die Welt zu vergessen. Er musste sich beeilen, musste schnell handeln. Musste schnell vergessen und wieder in sein altes Leben zurückfinden. Mit seligem Frieden für Sophie und Elisa. Der Gedanke an sie brachte ihn dazu, sich dreckig zu fühlen. Der letzte Abend war nicht richtig gewesen.„Es war ein Spiel.“ Er sah in den Spiegel, sprach zu sich selbst. „Es ist ein Spiel. Deshalb ist es okay.“ Sein Blick wanderte noch einmal an sich herunter, dann atmete er durch und verließ das Badezimmer. Auf leisen Sohlen schlich er noch einmal am Schlafzimmer vorbei, als er sie schlafen sah, verließ er die Wohnung. Nicht aber, ohne ihren Schlüssel einzustecken. Er lief die Straße herunter, an den ersten Bäcker vorbei. Er wollte hier nicht gesehen werden. Zwei Straßen weiter jedoch ließ er sich darauf auf. Mit einem Lächeln auf den Lippen begrüßte er die Verkäuferin. In zwei separate Tüten ließ er sich verschiedene Gebäckstücke einpacken. Er bezahlte, verabschiedete sich und ging zurück zu Jane. Möglichst leise versuchte er die Tür zu öffnen, weckte sie jedoch trotz des lauten Klacken des Schlosses nicht. Er deckte den Tisch für sie, kochte Kaffee und schüttete diese in eine Thermokanne, die Robert in einem der Schränke gefunden hatte. Dann warf er einen Blick auf die Uhr, nahm die zweite Brötchentüte und verließ leise ihre \u0001 \u0002 Minuten später betrat er das Postgebäude, wo er bereits von Julie erwartet wurde. Die junge Frau stand, mit einer Tasse Tee in der Hand, an der Wand gelehnt und hatte ihre Augen geschlossen. Dennoch sah er ihrem Anblick an, dass etwas nicht in Ordnung war. „Guten Morgen…“ Bei seinen Worten öffnete Julie die Augen, sah ihn mit leicht traurigem Blick an. Robert hob die Brötchentüte, lächelt leicht und ging dann zu ihr herüber. „Was ist passiert?“ Er drückte mit väterlicher Fürsorge ihre Schulter und wandte seine volle Aufmerksamkeit auf sie. „Nichts weiter…“ Über ihre Schultern hinweg warf er einen Blick auf den Stapel der Briefe, die auf ihn warteten. Sein Bezirk würde seine Post an dem heutigen Samstag etwas später erhalten. „Wollen wir nicht erst einmal frühstücken?“ Robert bemerkte ihren Blick, der ebenfalls zu den Auslieferungen wanderte. Aufgrund dessen zog er sie von der Wand weg und zu dem kleinen Aufenthaltsraum. Liebevoll zog er einen Stuhl zurück und setzte sich mit ihr zusammen an den kleinen Tisch. Er reichte ihr die Tüte, sie nahm sich ein Käsebrötchen und begann dennoch nicht zu essen. „Also, meine Kleine“, begann er schließlich mit ruhiger Stimme. „Was ist passiert?“ „Wir haben uns gestritten…“ Ihre Stimme war beinahe tonlos. Er griff selbst nach einer Laugenstange und begann zu essen. Wartete, dass sie weitersprach. „Eigentlich ist gar nichts weiter passiert und wir haben uns auch wieder vertragen aber…“ Während sie sprach, sammelten sich Tränen in ihren hübschen Augen. „… ich kann das Gefühl nicht ablegen, dass da trotzdem noch mehr ist. Weißt du, was ich meine? Wir haben uns angeschrien und er hat die Bücher von dem Tisch geworfen, dann sind wir wutentbrannt in verschiedene Zimmer und ein paar Minuten später hat er an meine Tür geklopft.“ Tränen rannen über ihre Wangen, herunter zu ihren Lippen. Robert legte seine Laugenstange beiseite und seine Hände auf ihre. „Er hat mich in den Arm genommen und sich entschuldigt, aber ich hatte trotzdem richtig Angst, dass er es ernst gemeint hat. Weißt du, was ich meine? Ich will ihm nichts Böses unterstellen, aber das Gefühl, der Zweifel, er ist einfach nicht mehr verschwunden.“ Langsam strich Rob mit den Fingern über ihren Handrücken. „Magst du mir erzählen, was passiert ist?“ Sie schüttelte den Kopf. „Nein… Ist nicht so wichtig.“ Hastig zog sie ihre Hände unter seinen weg und strich die Tränen aus ihrem Gesicht. „Es ist alles wieder gut.“ Sie erzwang sich ein Lächeln, stand wieder auf. Robert ließ sie, fragte nicht weiter nach und erhob sich ebenfalls. Er ging um den Tisch herum und schloss sie für einen kurzen Augenblick in die Arme. Leise flüsterte er ihr ein paar beruhigende Worte ins Ohr, bevor er ihre Schulter drückte und an ihr vorbei zu seinen Auslieferungen ging. Bevor er diese jedoch verteilte, unternahm er noch einen Abstecher zu den Computern mit den eingespeicherten \u0001 \u0002 als alle Briefe ausgeliefert waren und seine bürgerliche Arbeit beendet war, lief er auf den Parkplatz, der weit entfernt von Arbeitsplatz und Wohnung war: Es war strategisch notwendig. Für sein Spiel. Heute würde er den entscheidenden Zug machen, den Gegner Schach setzen. Er würde dieses Spiel gewinnen. Mit der Hand in der Jackentasche umfasste er den Schlüssel und beim Klicken, mit dem die Sicherung des Wagens gelöst wurde und die Lichter aufblinkten, wurde er ein anderer Mensch. Äußerlich blieb er der Selbe, doch innerlich stellte er sich um. Seine moralischen Empfindungen änderten sich nicht, doch seine Hemmschwelle sank. Mit kühlem Lächeln stieg er in den Wagen, lenkte ihn vom Parkplatz hinunter durch die Straßen. Er hatte sich erkundigt. Er wusste wo er hin musste. Er wusste, dass er sie dort antreffen würde, schließlich war sie gerade erst dort eingezogen war. Er bog den Wagen in die Straße, stellte ihn ab und drehte den Schlüssel um. Einmal atmete er noch durch, dann stieg er \u0001 \u0002 Vorgarten saß eine junge Frau, 28 Jahre alt. Nur an ihrer noch leicht männlichen Figur, konnte man erkennen, dass es sich hierbei um Mr. Gardons Sohn handelte. Ein Sohn, der kein Sohn mehr war und bald auch keine Tochter mehr sein würde. TBC on \u0001 \u0002.2012",
            "wordcount": "1.088",
            "chapter_release": "18.08.2012",
            "chapter_number": "9"
        }
    },
    "title": "Lebende Bombe - Und ich krieg dich doch",
    "topic": "W",
    "release": "\n18.08.2012\n\t\t\t\t\t\t",
    "author": "Kekzemonster"
}