{
    "tags": [],
    "chapcount": "26",
    "wordcount": "27.756",
    "chapters": {
        "1": {
            "text": "Liebe Leserinnen und Leser dieser \u0001 \u0002 Geschichte steht hier nur noch als Leseprobe. Denn es wurde als reales Buch unter dem Titel \"Im Fokus der Liebe\" veröffentlicht. Update Oktober 2022: Die Neuauflage ist am 08. September 2022 unter der ISBN: 978-3756274956 erschienen. Das Taschenbuch ist überall im Buchhandel und bei den gängigen Online-Anbietern erhältlich. Das E-Book gibt es derzeit nur über Amazon. Hier noch einmal die Regeln hier auf \u0001 \u0002, für die Einstellung einer Geschichte als Leseprobe, die ich natürlich alle eingehalten \u0001 \u0002. Der Geschichtentitel beginnt mit \u0001 \u0002 tut er. Er heißt \"Im Fokus der Liebe\" und ich hoffe, er passt zur Geschichte. Es geht ja um die Liebe. Die Liebe zwischen Eric und Jo, die Liebe zwischen Claire und Samira und die vergangene Liebe zwischen Eric und Claire, Jo und Curt und natürlich noch viel mehr... 2. Der Geschichtentyp ist auf Leseprobe \u0001 \u0002 :-)3. Im Kopfbereich der Geschichte müssen sich bestimmt Informationen zu Veröffentlichung etc. \u0001 \u0002 erfülle ich hier:a) Die Geschichte war zu 50 % hier bei \u0001 \u0002 online gestellt. Ich habe insgesamt 246 Seiten von 472 Seiten veröffentlicht. Das sind knapp über 50 % ;-)b) Die Geschichte ist seit Januar 2019 online und wurde im Juli 2019 zur Leseprobe umgewandelt. Alle meine Stammleser durften die Geschichte sogar bis zum Ende verfolgen, da ich alle Kapitel gepostet habe, sie jedoch nach einer gewissen Standzeit wieder gelöscht hatte, damit die Leseprobe erhalten blieb. Alle Reviews sind natürlich ebenfalls erhalten \u0001 \u0002) Stand der Veröffentlichung Oktober 2022: Das Buch ist seit September 2022 wieder überall im Buchhandel erhältlich und auf Amazon usw. \u0001 \u0002: Diese Leseprobe ist unlektoriert. Ich habe mit Absicht die ursprüngliche Fassung beibehalten, damit man die Entwicklung der Geschichte nachverfolgen \u0001 \u0002, ich hoffe ich habe alle Vorgaben eingehalten. Nun wünsche ich euch viel Spaß beim Lesen und ich würde mich freuen, wenn ihr das fertige Exemplar im Buchladen kaufen \u0001 \u0002 GrüßeEureJulirot im Juni 2022",
            "wordcount": "337",
            "chapter_release": "05.07.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "Guten \u0001 \u0002 kommt das nächste Vorkapitel mit ein bisschen Einblick in Erics Gefühlswelt. Ich wünsche euch viel Freude beim Lesen und eine schöne \u0001 \u0002 lieb \u0001 \u0002**********Eric„Cole, du solltest endlich mit ihr reden“, sagt Nicklas zu mir und schaut mich an. Er sieht merkwürdig aus, so blass, aber ich schiebe es auf die Dunkelheit, die uns umgibt. Wir sitzen im JUCE an der Bar und trinken Bier.„Ich kann nicht mit ihr reden, Nick. Sie ist dafür verantwortlich, dass du jetzt tot bist“, antworte ich meinem besten Freund und fühle mich wie paralysiert, leicht und schwer zugleich.„Nein ist sie nicht. Sie ist lediglich zur falschen Zeit am falschen Ort gewesen. Außerdem hast du mit ihr geschlafen. Du musst doch was für sie empfinden.“„Sie ist so süß, Nick.“ Er beugt sich zu mir und jetzt sehe ich, dass sein Hals ein Loch hat. „Du liebst sie, Cole. Du liebst sie“, sagt er immer wieder und ich starre ihn an. Das Loch in seinem Körper wird immer größer und jetzt sehe ich, dass Blut herunter läuft. ‚Warum steht er noch?‘, frage ich mich und mir wird ganz mulmig zumute.„Nick“, rufe ich, doch er ignoriert mich. Er wiederholt ein ums andere Mal:„Du liebst sie … du liebst sie …“„Nick“, schreie ich nun und greife nach ihm, doch er ist weg. Ich kann ihn nicht mehr sehen. Panik keimt in mir auf und wieder schreie ich:„Nick …“ Meine Stimme ist zu laut, zu schrill. Ich öffne die Augen und setze mich auf. Es ist stockdunkel. Wahrscheinlich ist es mitten in der Nacht. Ich habe keine Ahnung, wie lange ich geschlafen habe, aber ich fühle mich schrecklich. Mir ist kalt und mir steht der Schweiß auf der Stirn. Mein Herz hämmert gegen meine Brust und mir ist übel. Ich versuche meinen Atem wieder unter Kontrolle zu bekommen, doch es gelingt mir nicht. Ich höre seine Stimme in meinem Kopf. „Du liebst sie … du liebst sie …“ Ich schlage die Hände vors Gesicht und versuche sie zum Schweigen zu bringen. Dieser Traum, er kam mir so real vor. Ich schaue auf die Uhr und sehe, dass es kurz vor fünf Uhr morgens ist. Es lohnt sich nicht mehr, noch einmal zu schlafen, wenn ich gleich zur Arbeit gehen will. Zur Arbeit. Es jagt mir einen Schauer über den Rücken und ich beginne zu zittern. Ich sprinte ins Bad, weil ich das Gefühl habe mich gleich übergeben zu müssen. Doch als ich mich über die Toilette beuge, passiert nichts. Ich richte mich auf und blicke in den Spiegel. Mich empfängt ein Geist. Ich sehe nicht aus wie ich selbst. Doch in diesem Moment beschließe ich, es nicht noch schlimmer zu machen. Ich weiß, dass ich nicht kneifen kann. Ich muss da jetzt durch. Ich muss mich dem stellen, was mir am meisten Angst macht. Und so lasse ich langsam Wasser ins Waschbecken laufen und beginne mich zu rasieren.",
            "wordcount": "488",
            "chapter_release": "17.03.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 4Montag, 16. JanuarDer Montag war schneller gekommen, als er es erwartet hatte. Und genau wie er es vorausgesagt hatte, war er alles andere als bereit, wieder zur Arbeit zu gehen. Doch trotz allem liebte er seinen Job und er wusste, dass Claire ihn ohne zu zögern feuern würde, wenn er nicht, wie vereinbart, im Revier auftauchte. Also ging er eine Runde joggen und stieg dann unter die Dusche. Das Wasser belebte ihn und nach einem kurzen Frühstück, was lediglich aus Müsli und Kaffee bestand, schwang er sich schließlich auf sein Rad und fuhr die knapp 10 km zur Arbeit. Er schloss das Fahrrad auf dem Hof des Reviers an und ging hinein. Josh, der für gewöhnlich tagsüber an der Pforte saß, begrüßte Eric mit einem freundlichen, wenn auch mitleidigen Lächeln und Eric grüßte ihn kurz angebunden zurück. Tapfer lächelte er seinen Kollegen an und nahm dann seinen Rucksack und seinen Fahrradhelm und fuhr nach \u0001 \u0002 Fahrstuhltüren öffneten sich mit dem gewohnten ‚Pling‘ und Eric zuckte zusammen. Wie oft war er hier zusammen mit Nicklas herausgekommen? Er konnte es nicht einmal zählen. Es war zur Gewohnheit geworden, sich irgendwo zu treffen und dann gemeinsam zur Arbeit zu fahren. Und jetzt war er das erste Mal seit ewigen Zeiten allein. Er trat hinaus und lief in Richtung seines Schreibtisches. Dabei kam er an Nicklas Schreibtisch vorbei, der noch immer genauso aussah, wie er ihn vor gut vier Wochen verlassen hatte, als sie zusammen nach New York geflogen waren. Eric runzelte die Stirn und starrte eine Weile darauf.„Wir haben uns nicht getraut irgendetwas wegzuräumen.“ Eric wirbelte herum.„Verdammt noch mal Marco. Du hast mich erschreckt.“ „Sorry Cole. War nicht meine Absicht.“„Kein Ding, Mann.“ Eric trat auf seinen Kollegen zu und klopfte ihm auf die Schulter. Marco verzog den Mund zu einem Lächeln und meinte:„Schön, dass du wieder da bist.“„Ja … schön wieder hier zu sein“, entgegnete Eric, obwohl er es noch nicht fühlte.„Wirst du auch bleiben?“, fragte David, der soeben mit einer Tasse Tee aus der Küche gekommen war. Eric konnte das Schildchen des Teebeutels nicht ganz erkennen, aber er roch eindeutig Pfefferminz.„Seit wann trinkst du denn Tee?“, entgegnete er, ohne Davids Frage zu beantworten.„Du warst einfach zu lange weg, Kumpel.“ David hielt seine Hand nach oben und Eric schlug ein.„Ich sehe, ihr habt mich vermisst.“„Nicht wirklich“, meinte Marco ironisch und Eric fühlte sich schon ein wenig besser. Er stellte seinen Rucksack auf den Boden neben seinen Schreibtisch und drehte sich dann wieder zu seinen Kollegen herum.„Hat irgendwer von euch einen Pappkarton oder sowas ähnliches?“ Marco hob eine Braue und schaute irritiert zu David, der nur mit den Schultern zuckte. Eric deutete auf Nicklas‘ Schreibtisch und meinte:„Ich denke, ich sollte seine persönlichen Sachen bei Mike vorbeibringen.“ Mike war Nicklas‘ Freund gewesen, mit dem er eine mehrjährige Beziehung gehabt hatte. Mike war ebenfalls Polizist, allerdings beim FBI.„Ich hab‘ hier was“, sagte Marco und lief in die Kaffeeküche, um gleich darauf mit einer größeren Schachtel wieder zu kommen. Es war eine Cupcake-Schachtel, die offensichtlich von der letzten Bürofeier übrig geblieben war. Eric grinste.„Ich denke, das hätte Nick gefallen.“ Marco und David verdrehten die Augen und Eric trat an Nicklas‘ Schreibtisch heran. Seltsamerweise hatte er gerade überhaupt keine Berührungsängste, als er nun begann die Schubladen nach persönlichen Gegenständen zu durchsuchen. Nicklas war ein relativ ordentlicher Mensch gewesen, so dass es nicht sonderlich schwer war, alles zusammen zu packen. Helga, die Büropflanze, die immer auf seinem Schreibtisch gestanden hatte, stellte er kurzerhand auf seinen eigenen Tisch und die wenigen Fotos, die Nicklas rund um seinen Bildschirm geklebt hatte, steckte er in einen Briefumschlag. „Was meint ihr, Leute, was machen wir mit seiner Lieblingstasse?“ Nicklas‘ Kaffeetasse zierte der schöne Spruch »Kein Kaffee ist auch keine Lösung« und er hatte seit jeher sämtliche Lacher auf seiner Seite gehabt. Eric fand es einfach zu schade, sie irgendwo in einer Ecke verschwinden zu lassen.„Warum die Tasse nicht allen zur Verfügung stellen?“ Eric hob den Kopf und starrte in braune Augen. Es war Joselyn, die zusammen mit Claire den Raum betreten hatte. Eric blieb die Luft weg, als er sie nun zum ersten Mal seit der Trauerfeier wieder sah. Sie lächelte ihn an, doch ihr Lächeln wirkte aufgesetzt und erreichte ihre Augen nicht. Er konnte sehen, dass sie sich alles andere als wohl fühlte. Und er wusste ganz genau, dass er eine gehörige Portion Mitschuld an ihrem Zustand trug. Doch er war nicht in der Lage einen Schritt auf sie zuzugehen – noch nicht. Er senkte den Blick vor Joselyn und richtete ihn stattdessen auf Claire. Diese wirkte, wie immer, sehr professionell und Eric konnte keine Anzeichen entdecken, dass sie ihm den kleinen Ausrutscher von vor ein paar Tagen in irgendeiner Art und Weise übel nahm. Claire räusperte sich, kam auf Eric zu und sagte dann mit fester Stimme:„Über die Tasse könnt ihr später noch philosophieren. Ich würde dich und Joselyn gerne in meinem Büro sprechen. Jetzt gleich.“ ***„Du willst was?“, rief Eric aufgebracht und strich sich durch die Haare. Er hatte sich nicht hinsetzen wollen, sondern tigerte quer durch Claires Büro. Joselyn hingegen saß stocksteif vor Claires Schreibtisch, hatte die Beine übereinander geschlagen und die Finger verschränkt. Ihre Lippen bildeten eine dünne Linie und sie wirkte, als würde sie jeden Moment in Tränen ausbrechen. Sie sagte keinen Ton, ließ Claire reden und wartete ab.„Ich mache euch zwei zu Partnern“, erklärte Claire noch einmal und lehnte sich auf ihrem Stuhl nach vorne. Sie musterte Eric und setzte dann einen strengen Blick auf.„Würdest du dich bitte hinsetzen, Eric“, setzte sie dann noch hinterher und ihr Ton duldete keine Widerrede. Eric schnaubte und ließ sich dann neben Joselyn auf den Stuhl sinken. Joselyn drehte sich ein wenig zu ihm herum und er merkte, dass sie ihn auch weiterhin anstarrte. In ihren Augen funkelte es. Im Moment konnte er nicht genau sagen, ob es Wut oder Traurigkeit war, aber es ließ ihn einen Moment inne halten und seine eigene Wut hinunterschlucken.„Claire …“, versuchte er es noch einmal, doch sie hob ihre Hand und brachte ihn somit zum Schweigen.„Joselyn hat zugestimmt wieder in den aktiven Dienst zurück zu kehren.“„Ach ja?“, fragte Eric verblüfft und schaute Joselyn nun direkt an. Noch vor kurzem hatte sie sich strikt geweigert auch nur irgendetwas mit dem Polizeidienst zu tun haben zu wollen. Und jetzt wollte sie wieder auf die Straße. Er konnte es beim besten Willen nicht nachvollziehen.„Woher der plötzliche Sinneswandel?“, fragte er daher.„Wenn mir der Tod von Nick eins gezeigt hat, dann, dass da draußen Menschen herumlaufen, die hinter Schloss und Riegel gehören. Ich möchte Gerechtigkeit Eric – für Nick. Und wo könnte ich das besser als da draußen?“ Eric schluckte. Sie hatte recht. Sie hatte so verdammt recht. Aber er war noch nicht bereit dies zuzugeben. Sein Herz zog sich schmerzvoll zusammen, als er an seinen Partner dachte und er musste das Wort Rache ganz schnell aus seinen Gedanken verbannen. Er wusste nicht, wie er damit umgehen sollte und Joselyns Worte hatten ihn wieder daran erinnert, was er eigentlich zu tun hatte. „Punkt für dich, Jo“, flüsterte er und blickte sie an. In ihrem relativ blassen Gesicht konnte er Erstaunen erkennen. Sie hatte nicht damit gerechnet, dass er ihr zustimmen würde. Sie sah so klein und verletzlich aus, wie sie da vor ihm saß und am liebsten hätte er ihre Hand genommen und ihr gesagt, dass alles wieder gut werden würde. Aber das konnte er nicht, denn er war es, der Trost brauchte. Er war derjenige, der nicht damit zurechtkam, dass sein bester Freund gestorben war. Und er war es, der Joselyn insgeheim dafür verantwortlich machte, dass es so gekommen war.„Aber das ändert nichts daran, dass ich keinen neuen Partner brauche“, ergänzte er dann und stand auf. „Setz dich, Eric“, rief Claire und er schüttelte den Kopf, blickte noch einmal zu Joselyn hinüber und verließ dann das Büro. Die Tür fiel mit einem lauten Knall ins Schloss und Joselyn zuckte zusammen. Eine Weile blieb es still zwischen den beiden Frauen, bis Claire schließlich den Telefonhörer von der Gabel nahm und eine Nummer wählte. Joselyn schaute ihre Chefin neugierig an. „Wen rufen Sie an?“, fragte sie.„Die Personalabteilung. Sie sollen Erics Papiere fertig machen.“ Es klang hart und Joselyn seufzte innerlich auf. Sie rang eine Weile mit sich, doch dann beugte sie sich nach vorne und drückte auf das Telefon, so dass die Leitung unterbrochen wurde. Claire schaute sie verwundert an.„Lassen Sie mich mit ihm reden, Claire“, bat sie schließlich und deutete mit dem Kopf in Richtung Flur.„Und Sie meinen das bringt irgendetwas?“, fragte Claire, die ernsthaft abzuwägen schien, was denn nun das Richtige war.„Ich kann es zumindest versuchen, oder? Und wir beide wissen doch, dass Sie nicht ernsthaft wollen, dass er geht.“ Claire seufzte und legte dann den Hörer zurück auf die Gabel. Sie war Joselyn dankbar, dass diese ihr die Entscheidung noch eine Weile abnahm.„Sie haben eine Woche, Joselyn.“ Joselyn nickte und erhob sich. „Verstehe“, sagte sie und verließ dann Claires Büro. ***Er war aus Claires Büro gestürmt, vorbei an den verwunderten Gesichtern von David und Marco, hatte die Tür schwungvoll geöffnet und war dann die vier Treppen nach unten in den Keller gerannt. Die Tür zum Fitnessraum war gegen die Wand gekracht, als er sie mit voller Wucht aufgestoßen hatte. Er hatte sich ein Handtuch gegriffen und war schnurstracks auf einen der in der Mitte des Raumes hängenden Boxsäcke zugelaufen. Erst als er ein paar Mal wütend auf ihn eingeschlagen hatte, hatte er sich wieder einigermaßen beruhigt und umfing nun den hin und her schwingenden Sack mit den Armen. Erschöpft lehnte er sich dagegen, schloss die Augen und versuchte seinen rasenden Puls wieder unter Kontrolle zu bekommen. In diesem Augenblick bereute er es zutiefst, dass er heute hierher gekommen war. Er hätte zu Hause bleiben sollen. Er war noch nicht bereit. Alles in diesen Räumen erinnerte ihn an seinen toten Partner. Selbst der Duft von Kaffee und dieser Raum hier, machten ihn verrückt. Wie lange sollte das noch so weiter gehen? Bis er endgültig zusammenbrach oder bis er irgendwann verrückt wurde? Verzweifelt legte er seine Hände übers Gesicht und strich dann langsam darüber. Doch es half wenig.„Es wäre wirklich schön, wenn du wenigstens den Anstand haben würdest, mir in die Augen zu sehen.“ Eric versteifte sich und drehte sich dann ganz langsam herum. Er sah Joselyn, die ihre Hände in die Hüften gestemmt hatte und ihn wütend anfunkelte. Wie hatte sie ihn so schnell gefunden? „Lass mich in Ruhe, Jo“, entgegnete er und versuchte ihr auszuweichen, indem er an ihr vorbei lief. Doch sie hielt ihn am Arm fest und zwang ihn so stehen zu bleiben.„So nicht, Eric Coleman. Du hast mich lange genug ignoriert. Ich weiß nicht, was ich machen soll, damit du nicht mehr wütend auf mich bist. Ich kann Nick nicht wieder herbringen. ICH KANN ES NICHT.“ Sie stieß die Luft aus und schaute ihn an. Sie war laut geworden und sie registrierte, dass die anderen, die gerade hier trainierten, neugierig zu ihnen herüber blickten. Aber es war ihr egal. Er machte sie wütend. Unglaublich wütend. Er machte ihr und sich selbst das Leben unnötig schwer, so konnte es nicht weiter gehen. Er jedoch schien es anders zu sehen. Er wollte weiter im Selbstmitleid versinken und bis zu einem gewissen Grad konnte sie das sogar nachvollziehen. Sie dachte an Curt und wie sie sich nach seinem Tod gefühlt hatte. Aber das war etwas anderes gewesen. Oder doch nicht? Sie verstärkte ihren Griff um seinen Oberarm. Er trat einen Schritt zurück, schüttelte sie ab und blitzte sie nun ebenfalls wütend an.„Ganz genau, du kannst es nicht“, bestätigte er noch einmal und schaffte es, dass sie sich noch mieser fühlte. Er bohrte einen kleinen giftigen Pfeil in sie hinein und das tat weh. Wo war der Eric hin, der sie liebevoll angelächelt hatte? Der ihr zugeflüstert hatte, dass er im Begriff war, sich in sie zu verlieben? Sie hatte begonnen ihm zu vertrauen. Sie hatte Gefühle für ihn entwickelt und nun war er eiskalt. Sie hielt es einfach nicht mehr aus, aber sie hatte auch keine Ahnung, was sie noch sagen sollte.„Was ist dein eigentliches Problem, Eric?“, fragte sie.„Jo, lass mich in Ruhe.“ Er wollte nicht mit ihr reden. Er wollte nur noch weg, aber sie ließ ihn nicht durch.„Claire hat uns zu Partnern gemacht, ob es dir nun gefällt oder nicht.“„Jo, du verstehst es nicht, oder?“„Nein Eric, ehrlich gesagt verstehe ich es ganz und gar nicht.“„Ich will keinen neuen Partner. Nie mehr. Nicht dich und sonst keinen. Nick war mein Partner, verdammt.“ Er schlug wieder gegen den Boxsack und merkte wie ihm der Schmerz durch die Hand schoss. Er verzog das Gesicht und strich über seine Knöchel, die sich rot einzufärben begannen. Joselyn stand nur da und starrte ihn mit offenem Mund an. Das war nicht ihr Eric. Dieser Eric machte ihr Angst. Langsam drehte sie sich um und ging zur Tür. Er starrte ihr hinterher und als sie schon fast verschwunden war, hielt er sie doch noch einmal auf.„Jo …“ Sie drehte sich um. Er erkannte Tränen in ihren Augen. Sie sagte kein Wort, schaute ihn nur an.„Ich …“ Weiter kam er nicht. Jetzt trat sie wieder einen Schritt auf ihn zu und sagte:„Weißt du Eric, ich dachte, wir sind sowas wie Freunde. Freunde helfen einander. Freunde sind füreinander da. Aber du benimmst dich gerade, als wäre ich dein Feind. Und das tut verdammt weh. Und weißt du was? Ich hatte vor, dir den Arsch zu retten, aber du hast es eindeutig nicht verdient, gerettet zu werden. Wir sind fertig miteinander.“ Sie drehte sich um und ließ ihn stehen. Er schaute ihr nach und flüsterte:„Bitte hilf mir.“ Doch sie hörte es nicht mehr.*******Vielen Dank fürs Lesen und Reviewen. Ich wünsche euch einen schönen Tag und ein schönes \u0001 \u0002 Juli",
            "wordcount": "2.452",
            "chapter_release": "22.03.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "Guten \u0001 \u0002 geht es mit Joselyn weiter. Ich wünsche euch viel Spaß beim Lesen und bis ganz \u0001 \u0002 schönen \u0001 \u0002****************Joselyn„Sie hat gesagt, ich solle in den aktiven Dienst zurück gehen“, berichte ich Nathalie zu Beginn unserer nächsten Sitzung.„Claire weiß genau, was sie Ihnen zumuten kann.“ Nathalie hat ihre Brille auf der Nase und schaut mich abwartend an.„Ich weiß nicht, ob ich das schaffe.“„Warum denken Sie das, Joselyn?“ Nathalies Frage überrascht mich. Was soll ich ihr darauf antworten? Dass ich mich unsicher fühle? Dass ich Angst habe zu versagen? Dass ich alles andere als stark bin? Oder dass ich Angst vor Eric habe? Davor, dass er mein Partner wird und noch mehr davor, dass er es nicht wird. Ich habe noch ein paar Tage, um ihn dazu zu bringen, zukünftig mit mir da draußen zu sein. Nur ein paar Tage bleiben mir, um ihm seinen Job zu retten, ohne den er nichts ist. Und ich weiß noch nicht einmal, warum ich das für ihn tue. Er hat mich verletzt. Er hat mir so wehgetan wie noch nie ein Mensch zuvor in meinem Leben und ich weiß nicht, ob er es verdient hat, gerettet zu werden. Aber ich kann nicht anders. Er zieht mich immer noch magisch an und ich kann ihn nicht einfach aufgeben, auch wenn ich im Moment sauer auf ihn bin.„Ich weiß es nicht“, sage ich und Nathalie runzelt die Stirn. Sie weiß genau, dass ich lüge. Sie weiß es immer. Sie ist ein Profi.„Joselyn, ich habe hier Ihre Akte. Sie haben Ihren Abschluss mit Auszeichnung gemacht. Ihre Beurteilungen sind einwandfrei. Sie haben alle körperlichen Tests bestanden. Es ist einzig Ihr Kopf, der Sie davon abhält es zu versuchen. Oder aber …“ Sie schaut mich mit diesem wissenden Blick an, der mir manchmal Angst macht. Sie scheint in meinen Kopf hineinsehen zu können.„Ja?“, frage ich.„Sie haben noch einen ganz anderen Grund, warum Sie daran zweifeln, dass es die richtige Entscheidung ist, wieder als Polizistin zu arbeiten.“„Woher wissen Sie das?“„Nennen wir es Intuition“, sagt Nathalie und schaut mich wieder an. Mir zittern die Knie.„Wahrscheinlich haben Sie recht“, gebe ich zu und blicke unsicher zu Boden. Ich hasse meinen Kopf dafür, dass er bestimmte Dinge einfach nicht loslassen kann. „Es ist Eric, richtig?“„Claire möchte, dass wir Partner werden“, beeile ich mich zu sagen, bevor ich wieder den Mut verliere.„Und Sie möchten das nicht?“„Doch, ich schon.“„Nur er möchte es nicht.“„Er riskiert gerade seinen Job mit seiner Sturheit.“„Und das möchten Sie nicht?“„Ich weiß nicht. Ich denke, dass er diesen Job braucht. Er liebt ihn. Was ist er, wenn er kein Polizist mehr ist? Aber ich weiß nicht, ob es richtig ist, ihn dazu zu zwingen, einen Partner zu haben, den er nicht will.“„Aber das ist nicht Ihre Entscheidung, Joselyn.“ Ich seufze und weiß nicht, was ich darauf antworten soll. Es ist wahrscheinlich wirklich nicht meine Entscheidung, aber was soll ich tun? Ich kann nicht schon wieder davon laufen. Das kann ich Matthew nicht antun. Jedoch, was bleibt mir sonst für eine Wahl? Eric vertreiben? Nathalie bricht mein Schweigen.„Hören Sie, Joselyn. Ich habe da schon eine ganze Weile eine Idee.“ Ich hebe den Blick und sehe in Nathalies freundliches Gesicht.„Welche?“„Es nennt sich Konfrontationstherapie.“„Was meinen Sie damit?“ Ich kann Nathalie nicht ganz folgen.„Vertrauen Sie mir, Joselyn!“, fordert sie mich auf und ich frage mich, was Vertrauen eigentlich bedeutet. Kann ich das überhaupt noch? Ich bin so oft enttäuscht worden. Sie steht auf und geht mit einem Lächeln zur Tür. Ich drehe mich herum und folge ihr mit meinem Blick. Ich kann mir gerade keinen Reim darauf machen, was sie von mir will. Sie geht in den Nebenraum und unterhält sich mit ihrer Assistentin. Die Stimmen sind gedämpft und ich kann nicht sagen, worüber sie sprechen. Und dann ist da noch eine andere, eine männliche Stimme, die mir plötzlich eine Gänsehaut verursacht. Ich merke, wie meine Kehle trocken wird und mein Magen sich zusammen zieht. Langsam erhebe ich mich und trete vor den Stuhl, auf dem ich gesessen habe, halte mich an der Lehne fest, weil ich Angst habe umzufallen. Als ich den Blick hebe, fällt dieser auf den Mann, der hinter Nathalie das Zimmer betritt. Und als sich unsere Blicke treffen, scheint wieder einmal die Zeit still zu stehen.",
            "wordcount": "733",
            "chapter_release": "28.03.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 5Donnerstag, 19. JanuarMit ausgestreckten Armen rannte Matthew durch das leere Zimmer und spielte Flugzeug. Sein Lachen hallte durch die Räume und die Maklerin schaute skeptisch drein. Joselyn warf ihr einen entschuldigenden Blick zu und versuchte ihren Sohn davon abzuhalten, auf einen der Barhocker, die vor dem Küchentresen standen, zu klettern. Sie wusste, es war keine gute Idee gewesen, den Kleinen zur Besichtigung mitzunehmen, aber sie hatte keine Wahl gehabt. Ihre Eltern waren im Skiurlaub und die Maklerin hatte nur Abendtermine gehabt, so dass Joselyn gezwungen gewesen war, ihren Sohn mitzunehmen. Es war bereits weit nach 19 Uhr und Matthew entsprechend quengelig, was die Sache auch nicht besser machte, aber was sollte sie tun? Die Maklerin ratterte ihren Text herunter und Joselyn hatte das Gefühl, überhaupt nicht ernst genommen zu werden. Die Wohnung war wirklich schick. Sie war teilmöbliert und hell. Sie lag nur 20 Gehminuten von ihrer Arbeit entfernt, zu ihren Eltern war es nicht weit mit dem Auto und Matthew könnte weiterhin in den angestammten Kindergarten gehen. Eigentlich war die Wohnung perfekt, wenn auch ein wenig teuer, aber dies würde Joselyn schon irgendwie in den Griff bekommen. Sie hatte ein langes Gespräch mit Claire gehabt und diese hatte ihr versichert, wenn sie wieder als Detective arbeiten würde, bekäme sie eine Gehaltserhöhung. Außerdem gäbe es Überstunden- und Feiertagszuschläge und einen besonderen Zuschlag für die Undercoverarbeit, falls dies notwendig werden sollte. Und Joselyn hatte fest vor, Matthews Vater noch einmal wegen der Unterhaltszahlungen in die Pflicht zu nehmen. Ob ihr das gelingen würde, wusste sie zwar nicht, aber sie wollte es wenigstens versuchen.„Also, Miss Davis. Was halten Sie von der Wohnung?“, fragte die Maklerin nun und klappte ihre Aktentasche zusammen.„Sie ist wunderbar und ich würde sie sehr, sehr gerne nehmen“, antwortete Joselyn und schnappte sich Matthews Arm, bevor der wieder quer über das in der Mitte stehende Sofa rennen konnte. Er meckerte zwar, ließ sich aber dann problemlos hochheben und legte den Kopf auf ihre Schulter. Er schien wirklich müde zu sein.„Gut. Ich rufe Sie dann an.“ Die Maklerin drehte sich um und ging in Richtung Tür. Joselyn folgte ihr und hatte das Gefühl, dass sich niemand bei ihr melden würde. Im Geiste schloss sie bereits mit der Möglichkeit ab, endlich auf eigenen Füßen zu stehen. Sie bedankte sich bei der Frau und stieg dann die Treppe hinunter in den Hof, der sehr schön bepflanzt war und zudem noch einen Spielplatz enthielt. Matthew machte große Augen, als er die Rutsche entdeckte, aber Joselyn schleppte ihn tapfer zum Auto.„Mummy, ich will rutschen“, brüllte er los und Joselyn musste sich die Ohren zuhalten, da sie genau neben ihm war.„Nein mein Schatz, wir fahren jetzt nach Hause. Es ist spät.“ In dem Moment fing Matthew an zu weinen und steigerte sich in seinen Wutanfall hinein, so dass Joselyn keine andere Wahl hatte, als mit einem brüllenden und weinenden Kind nach Hause zu fahren. Auf der Fahrt versuchte sie immer wieder den Kleinen zu beruhigen, aber weder Bestechungsversuche mit einer Extrarunde Fernsehen noch angedrohte Bestrafungen, zeigten ihre Wirkung. Matthew weinte einfach weiter. Und so war Joselyn genervt und völlig fertig, als sie eine viertel Stunde später im Haus ihrer Eltern ankam. Sie parkte das Auto und lud Matthew aus. Dann machte sie für ihn etwas zu Essen und setzte ihn vor den Fernseher. Sie wusste, dass dies nicht die pädagogisch wertvollste Methode war, aber sie besaß im Moment absolut nicht die Nerven, sich noch länger mit ihm und seinen Launen zu beschäftigen. Während Matthew aß, nutzte sie die Gelegenheit und räumte ein wenig auf und packte ihre und seine Sachen für den morgigen Tag. Schließlich brachte sie ihn ins Bett. Ungeduldig wartete sie, bis er endlich eingeschlafen war und ging dann ins Badezimmer. Sie stellte sich unter die Dusche und versuchte ihre schmerzenden Muskeln zu lockern. Nachdem sie mehrere Minuten den Massagestrahl direkt auf ihren Rücken gehalten hatte, stellte sie das Wasser ab und trat aus der Dusche. Sie trocknete sich ab, cremte sich ein und schlüpfte in Jogginghose und T-Shirt. Dann band sie sich die Haare zu einem unordentlichen Knoten nach oben und schaute in den Spiegel. Sie betrachtete sich lange und ausgiebig und stellte fest, dass da ein paar kleine Fältchen um die Augenwinkel aufgetaucht waren. Langsam strich sie mit dem Zeigefinger über die zarte Haut und versuchte erfolglos die Zeichen des Stresses einfach wegzuwischen. Sie seufzte und holte ihre Nachtcreme aus dem Schrank. Als sie fertig war, griff sie nach dem kleinen Plastikbeutel, den sie neben die Toilette gestellt hatte und holte eine rosa Schachtel heraus. Sie öffnete sie und entnahm ihr das Teststäbchen, legte die Packungsbeilage beiseite und öffnete den Toilettendeckel. Sie setzte sich auf die Brille, riss die Folie des Stäbchens auf und hielt es sich zwischen die Beine. Es dauerte eine Weile bis sie es schaffte, sich so weit zu entspannen, dass sie auf das Stäbchen pinkeln konnte, aber schließlich funktionierte es und sie legte das Stäbchen auf ein Papiertaschentuch. Dann stand sie auf und spülte, wusch sich die Hände und zählte im Geiste die Sekunden. Als die angegebene Zeit verstrichen war, nahm sie das Teststäbchen in die Hand und schaute darauf. Sie hielt die Luft an und schloss die Augen.******Ich danke fürs Lesen und hoffe auf eure Meinungen. LG und ein schönes Wochenende. Eure Juli",
            "wordcount": "888",
            "chapter_release": "05.04.2019",
            "chapter_number": "13"
        },
        "14": {
            "text": "Guten \u0001 \u0002, kommen wir mal wieder zu Eric und kehren wir mit ihm zusammen zurück zur Begegnung zwischen ihm und \u0001 \u0002 bin gespannt, was ihr dazu sagen \u0001 \u0002 schönen Abend noch und seid lieb \u0001 \u0002 Juli*************EricIch sitze in meiner unaufgeräumten Bude, trinke Bier und denke nach. Wieder einmal. Es lässt mich nicht los. Nick lässt mich nicht los. Joselyn lässt mich nicht los und ich versuche verzweifelt, endlich einen Weg zu finden, damit umzugehen. Das Bier schmeckt fad, aber es rinnt durch meine Kehle und spült den Kummer hinunter. Es löscht die Verzweiflung - fürs erste. Ich weiß, dass das meine Probleme nicht lösen wird, aber es ist im Moment das Einzige, woran ich mich festhalten kann. Meine Gedanken drehen sich im Kreis, doch irgendwann traue ich mich, sie zurück zu lenken zu dem Tag, an dem ich Joselyn bei Nathalie begegnet bin.>Ich betrete dieses Zimmer und mit einem Mal ist mir heiß und kalt zugleich. Ich habe nicht gewusst, dass sie auch hier sein würde. Es ist mein erster Termin bei Nathalie Moers. Es ist eine Auflage, die nicht ungewöhnlich ist nach einem traumatischen Erlebnis und ich war dieser Therapie aufgeschlossen entgegen getreten. Doch in diesem Moment fühle ich mich einfach nur überrumpelt. Mir wird die Luft knapp, als ich ihr nun in die Augen sehe. Diese wunderschönen dunklen Augen, die ich so sehr vermisst habe. Sie starrt mich an. Offenbar hatte sie ebenfalls keine Ahnung, dass wir hier zusammentreffen werden. Nathalie bedeutet mir, mich zu setzen und ich nehme dankbar auf einem der Stühle vor ihrem Schreibtisch Platz. Joselyn setzt sich neben mich, ohne mich aus den Augen zu lassen und ich fühle mich noch unheimlicher. Nathalie schaut von ihr zu mir und wieder zurück und eine ganze Weile ist da diese Stille, die sich auf uns hinab senkt und die uns beinahe zu erdrücken scheint. Plötzlich geht die Tür auf und Nathalies Assistentin erscheint mit einem Tablett und drei Tassen. Sie kommt auf uns zu und drückt uns jedem eine Tasse in die Hand. Ein verführerischer Duft nach Kaffee steigt mir in die Nase und ich schaue hinüber zu Joselyn. Ich kann ein Grinsen nicht unterdrücken, als ich an unser erstes Zusammentreffen im Revier denken muss und ich weiß, dass sie gerade ebenfalls daran denkt. Ich hebe meine Tasse und proste ihr zu und endlich erscheint ein kleines Lächeln auf ihrem Gesicht.„Also gut, Joselyn, Eric …“, beginnt Nathalie das Gespräch und wir schauen sie beide an. „Ich hoffe, Sie verzeihen mir, dass ich Sie in diese Situation gebracht habe.“„Schon okay“, rufen wir gleichzeitig und schauen uns an. Joselyns Gesicht ist blass und sie sieht müde aus, doch sie scheint froh zu sein, dass ich da bin. Und wenn ich ganz ehrlich bin, ist es mir ebenfalls recht. Da ist es wieder, dieses Knistern zwischen uns. Es ist niemals ganz weg gewesen, nur ein wenig gedämpft. Mein Herz klopft und ich trinke schnell einen Schluck Kaffee, um meine Gefühle wieder unter Kontrolle zu bekommen. Nathalie beobachtet uns beide ganz genau. Sie lässt uns Zeit, uns an die Situation zu gewöhnen und ich frage mich, was genau Sie nun vorhat. Wenig später erhalte ich die Antwort, als Nathalie sagt:„Wenn Sie nichts dagegen haben, würde ich heute einfach mal aufs Reden verzichten und mit Ihnen beiden diesen hervorragenden Kaffee genießen. Alles andere wird sich zu einem späteren Zeitpunkt ganz von selbst ergeben.“ Wir starren sie mit offenem Mund an, doch es dauert nicht lange, bis wir schließlich zustimmend und auch ein wenig erleichtert, nicken.< Meine Gedanken kehren ins Hier und Jetzt zurück und plötzlich steigt in mir ein Entschluss empor. Ich brauche zwar noch einen Schluck, um endlich den Mut zu fassen, das zu tun, was ich gleich tun werde, was ich schon lange hätte tun sollen. Doch dann ist es plötzlich ganz einfach. Ich stehe auf und schnappe mir meine Jacke, ziehe meine Schuhe an und verlasse die Wohnung.",
            "wordcount": "662",
            "chapter_release": "09.04.2019",
            "chapter_number": "14"
        },
        "15": {
            "text": "Guten \u0001 \u0002 ist es endlich soweit. Joselyn und Eric treffen aufeinander und reden tatsächlich mal ein bisschen. Ich hoffe es gefällt euch und ihr sagt mir eure \u0001 \u0002 und schon mal ein schönes \u0001 \u0002***************Kapitel 6Sonntag, 22. JanuarEs klingelte und Joselyn schreckte aus dem Schlaf hoch. Sie brauchte eine Weile, um sich zu orientieren. Sie rieb sich die Augen und registrierte, dass sie auf der Couch lag. Der Fernseher lief noch und sie griff nach der Fernbedienung, um den Ton auszustellen. Er war die einzige Lichtquelle im Raum und sie war froh darüber. Sie musste eingeschlafen sein, nachdem sie Matthew ins Bett gebracht hatte. Es war Sonntagabend und obwohl sie hatte nicht arbeiten müssen, war der Tag anstrengend gewesen und sie fühlte sich nicht gut. Da ihre Eltern immer noch im Urlaub waren, hatte sie Matthew den ganzen Tag alleine bespaßen müssen. Sie waren auf dem Spielplatz und am Strand gewesen, hatten zusammen gekocht und dann ein wenig ferngesehen. Es hatte Joselyn Freude bereitet, einen ganzen Tag mit Matthew zu verbringen, sich voll auf ihn einzulassen, aber irgendwann waren ihr dann doch die Ideen ausgegangen und sie hatte sich gewünscht, er würde eine Weile für sich alleine spielen, damit sie in Ruhe die Wäsche machen konnte. Doch er hielt leider nicht lange durch und so stand die Wäsche immer noch ungelegt herum und auch aufgeräumt war nicht wirklich. Aber das konnte sie nicht ändern. Sie war einfach zu erschöpft gewesen, um sich noch einmal \u0001 \u0002 nun war sie schon ein wenig verärgert, dass sie aus dem Schlaf gerissen worden war. Trotzdem stand sie auf und streckte ihre steifen Glieder. Es klingelte noch einmal und Joselyns Kopf fuhr automatisch in Richtung Treppe. Hoffentlich wurde Matthew durch den Lärm nicht wach. Aber wie sie ihren Sohn kannte, würde er mühelos weiterschlafen. Man konnte eine Rakete neben ihm zünden, wenn er einmal schlief, dann schlief er. Zum Glück. Sie lief in den Flur und spähte durch den Türspion. Sie erschrak und hielt den Atem an. Hektisch drehte sie sich hin und her und wusste nicht so recht, was sie tun sollte. Ihr Blick fiel in den Spiegel und sie sah sich selbst, blass, verschlafen und mit zerzaustem Haar. Ihr Besucher begann an die Tür zu klopfen und Joselyn versuchte eilig wenigstens ihre Haare zu richten. Doch es gelang ihr nicht, also ließ sie es bleiben und öffnete die Tür.„Eric“, rief sie und hielt die Tür fest. Sie war sich nicht sicher, ob sie schon wieder bei seinem Spitznamen angekommen waren, ob sie sich wieder Freunde nennen durften. Die Begegnung bei Nathalie hatte etwas zwischen ihnen bewirkt, dessen war Joselyn sich sicher, aber es standen noch so viele unausgesprochene Dinge zwischen ihnen, die sie würden klären müssen. Nur hatte Joselyn nicht so bald damit gerechnet und schon gar nicht an diesem Sonntagabend, an dem sie eigentlich auf der Couch vor dem Fernseher hatte versinken wollen. Eric, der soeben den Arm gehoben hatte, um erneut zu klopfen, ließ denselben wieder sinken und starrte sie an.„Was zum Teufel machst du hier mitten in der Nacht?“, fragte sie ihn. Er blickte auf seine Uhr und murmelte dann:„Es ist noch nicht mal Mitternacht.“ Seine Stimme war leicht schwankend, ebenso wie seine Haltung. Joselyn runzelte die Stirn.„Bist du etwa betrunken, Eric Coleman?“, fragte sie dann und blies sich eine Haarsträhne aus der Stirn, die sie schon die ganze Zeit über kitzelte.„Nur ein ganz kleines bisschen“, sagte er und grinste.„Verdammt noch mal“, rief sie ihm entgegen und zog ihn dann am Arm ins Haus. In diesem Moment war sie dankbar dafür, dass ihre Eltern weggefahren waren. Es hätte sich eine peinliche Szene abgespielt und darauf war Joselyn ganz und gar nicht scharf. Er stolperte auf sie zu und fing sich dann an der Wand ab, bevor er den Halt verlor. Joselyn hielt ihn fest. „Du musstest dir also Mut antrinken, um endlich mit mir reden zu können?“, fragte sie ungläubig und in ihr sammelte sich die Wut. Er stand vor ihr, den Kopf gesenkt, mit einer Miene, die nicht zu deuten war und ihr Herz begann zu hämmern. Er machte sie nervös.„Es tut mir leid“, murmelte er und trat einen Schritt auf sie zu, doch sie wich ihm aus und er blieb ruckartig stehen, was gar nicht gut für seinen angeknacksten Gleichgewichtssinn war. Er merkte, wie ihm schwindlig wurde und er musste sich wieder an der Wand abstützen. „Was tut dir leid, Eric?“, rief sie ihm entgegen. „Dass du hier mitten in der Nacht sturzbetrunken auftauchst? Dass du mich seit Wochen ignorierst? Dass du nicht einmal gefragt hast, wie es mir geht? Oder dass du mich nach Nicklas‘ Tod einfach so stehen gelassen hast und mich nicht einmal ansehen konntest?“ Sie hatte sich in Rage geredet und war lauter geworden als ihr lieb war. Wieder schaute sie zur Treppe, doch im Kinderzimmer war alles ruhig. Er stand vor ihr mit hängenden Schultern und einem Blick, der ihr durch und durch ging, aber er sagte nichts. Eine Weile schauten sie sich an und sie wartete darauf, dass er irgendetwas tat, doch er biss sich nur auf die Lippen und schwieg. Schließlich drehte sie sich um und ließ ihn stehen, ging in die Küche und lehnte sich seufzend an den Küchenschrank. Sie fühlte sich in diesem Moment hundeelend und hätte am liebsten ihren Tränen freien Lauf gelassen. Was sollte sie mit ihm machen? Was wollte er hier? Und warum kam er in diesem Zustand? Hektisch begann sie mit der Kaffeemaschine zu hantieren, als er mit einem Mal hinter ihr stand und eine Hand auf ihre Schulter legte. Sie spürte ihn ganz nah und die Sehnsucht stieg in ihr empor. Seine Hand war warm und seine Berührung fühlte sich gut an. Das hatte sie vermisst. Sie hatte ihn vermisst. „Können wir reden?“, fragte er leise und Joselyn ließ den Kopf sinken. Dann drehte sie sich ganz langsam zu ihm herum und sagte:„Ich mach uns Kaffee.“ ***Zehn Minuten später saßen sie auf der Couch und tranken Kaffee. Mal wieder.„Das wird langsam zur Gewohnheit“, sagte sie und deutete auf die Tasse in ihrer Hand. Er nickte und schlang dann die Hände fester um seinen Becher. Er hatte noch nichts getrunken, schaute nur dem Dampf zu, der sich aus der Tasse emporwand und wärmte seine Hände. Ihm war ein wenig übel vom Alkohol und er wusste nicht, ob Kaffee die beste Idee war. Er war aus einer bestimmten inneren Eingebung heraus hierhergekommen, nicht weil er es bewusst gewollt hatte. Und eigentlich hatte er nicht die leiseste Ahnung, was er sagen sollte. „Also“, setzte Joselyn noch einmal an. „Warum bist du hier?“ Seine blauen Augen musterten sie und sie erkannte darin so viel Schmerz und Trauer und auch eine Wut, die sie selbst ebenfalls spürte.„Ich …“, begann er, kam aber nicht weiter. Am liebsten wäre er aufgestanden und davon gelaufen. Er wusste nicht, ob er alles, was jemals zwischen ihnen gewesen war, kaputt gemacht hatte. Und das machte ihm Angst. „Eric …“ Jetzt beugte sie sich zu ihm herüber und griff nach seiner Hand, zog sie von der Tasse weg und strich sacht über seine schlanken Finger. „Jo, ich …“ Und in diesem Moment gab er auf. Er konnte nicht mehr. Er konnte nicht mehr stark sein. Er konnte es nicht mehr aufhalten. Er fühlte wie der Schmerz in seiner Kehle emporkroch und wie der Kloß in seinem Hals anschwoll. Es war wie ein Feuer in ihm, was unablässig brannte und ihn auffraß. Er schlug die Augen nieder und merkte, wie sich Nässe auf seinen Wangen bildete. Joselyn hielt seine Hand und sagte nichts, ließ ihn einfach weinen. Und auf eine merkwürdige Art und Weise tat ihm dieses Schweigen gut. Es tat ihm gut, seinen Schmerz herauszulassen, indem er hier auf dieser Couch mit ihr zusammen saß und sie seine Hand hielt. Sie nahm ihm die Kaffeetasse ab und stellte sie auf den Tisch neben ihre eigene. Dann griff sie wieder nach seiner Hand und streichelte ihm über die Fingerknöchel. Sein Herz klopfte wie wild und die Tränen flossen weiter, wurden mehr und ein leises Schluchzen trat aus seiner Kehle. Er weinte um seinen besten Freund, um einen Teil seiner Familie und darum, dass er die letzten Wochen so schwach gewesen war.„Es ist okay“, sagte sie und drückte seine Hand. Er rührte sich nicht.„Es ist völlig okay.“„Ich vermisse ihn.“„Ich weiß. Das tue ich auch.“„Er war wie ein Bruder für mich und ich habe ihm geschworen, dass ich auf ihn aufpassen werde, so wie er auf mich aufpassen wollte. Ich habe versagt.“„Hast du nicht.“„Ach Jo …“, meinte er seufzend und entzog sich ihrem Griff. Dann wischte er sich ein wenig ungeschickt über die Augen und versuchte so die Tränen zu stoppen. Joselyn reichte ihm wortlos ein Taschentuch, dass er dankbar entgegen nahm.„Weißt du, Eric …“, begann sie schließlich, nachdem sie eine Weile geschwiegen hatten.„Cole“, unterbrach er sie und schaute sie von der Seite her an.„Okay, Cole“, bestätigte sie seine Bitte und es fühlte sich in diesem Moment wieder richtig an. „Als ich Curt verloren habe, da fühlte ich diesen Schmerz tief in mir. Am Anfang war es einfach nur ein dumpfes Gefühl. Ich konnte es nicht glauben. Besser gesagt, ich wollte es nicht glauben. Ich habe immer gedacht, wenn ich mich nur lange genug anstrenge, dann wird alles wieder so, wie es war. Dann kommt er plötzlich zur Tür herein und nimmt mich in den Arm. Ich könnte ihm sagen, wie sehr ich ihn liebe und dann wären wir wieder glücklich. Dann wäre ich wieder glücklich …“ Sie versuchte seinen Blick einzufangen, doch er starrte nur nachdenklich auf seine Hände, die er in seinen Schoß gelegt hatte. Das Taschentuch hatte er zerknüllt in der rechten.„Irgendwann kommt dann der Schmerz heraus. Es wird real, Cole. So wie bei dir jetzt. Du kannst es nicht länger verdrängen oder leugnen. Du musst trauern und in dieser Phase geht es einem wirklich richtig schlecht. Aber …“ Sie griff unter sein Kinn und hob es ganz sacht an, so dass er sie anschauen musste.„… es wird besser. Es wird die Zeit kommen, in der du wieder aufrecht gehen kannst. In der es bergauf geht und irgendwann wirst du auch wieder lachen. Und weißt du was?“ Er schüttelte den Kopf.„Darauf freue ich mich. Ich vermisse dein Lächeln.“ Sie hatte leise gesprochen, doch er konnte die Emotion in ihrer Stimme erkennen. Langsam rückte er näher auf sie zu und zog sie schließlich in eine feste Umarmung. Joselyn versteifte sich zunächst, doch ihr Widerstand brach schnell und dann erwiderte sie diese. Nach ein paar Minuten löste er sich von ihr und stand auf.„Wo willst du hin?“, fragte Joselyn und schaute ihn an.„Ich sollte jetzt gehen“, meinte er und steckte die Hände in die Hosentaschen. Er wirkte ein wenig verlegen.„Du kannst so doch nicht quer durch die Stadt gehen. Wie bist du überhaupt hierhergekommen?“„Mit dem Bus“, sagte er.„Du kannst die Couch haben“, meinte sie schließlich und stand nun ebenfalls auf. Sie lief die Treppe hinauf ins Schlafzimmer ihrer Eltern, holte ein Bettlaken und Handtücher aus dem Schrank und kam dann wieder herunter. Er hatte sich zurück auf die Couch fallen lassen und war gerade dabei, seinen Kaffee zu probieren, als sie ihn wieder nach oben scheuchte. Sie legte das Bettlaken auf die Couch und drückte ihm dann die Sofadecke in die Hand. „Danke“, murmelte er. Sie nickte und legte die Handtücher auf den Tisch. Er setzte sich wieder und begann langsam seine Schuhe auszuziehen. Sie beobachtete ihn eine Weile und stand unschlüssig in der Tür herum. Dann nahm sie all ihren Mut zusammen und sagte:„Eins muss ich aber noch wissen, Cole.“„Ja?“ Er hielt in seiner Bewegung inne und schaute sie stirnrunzelnd an. „Gibst du mir die Schuld?“ Er hob eine Braue und schaute ihr in die Augen. Die Magie war wieder da und ließ es zwischen ihnen knistern.„Wenn ich es täte, dann wäre ich nicht hier, Jo“, sagte er schließlich und Joselyn nickte. Eine Weile betrachtete sie ihn. Dann drehte sie sich um und ging in ihr Schlafzimmer.",
            "wordcount": "2.074",
            "chapter_release": "11.04.2019",
            "chapter_number": "15"
        },
        "16": {
            "text": "Guten Morgen ihr \u0001 \u0002 nach einer längeren Urlaubspause kommt heute endlich das nächste Stückchen meiner Geschichte. Wir kehren zurück zu Claire. Ich hoffe es gefällt euch. Diese Woche kommt auf alle Fälle noch das dazugehörige \u0001 \u0002 und ich wünsche euch allen noch einen schönen \u0001 \u0002****ClaireIch frage mich, was ich hier tue und weiß es eigentlich ganz genau. Ich tue meinen Job. Noch nie habe ich mich vor einer Aufgabe gedrückt, habe alles, was man von mir verlangt hat, mit Bravour gemeistert, habe stets Lob und Anerkennung bekommen und bin so die Karriereleiter hinaufgeklettert. Dass dabei meine Ehe auf der Strecke geblieben ist, ist bedauerlich, aber leider nicht zu ändern. Es hat nicht funktioniert und vielleicht waren wir auch zu unterschiedlich, wer weiß das schon. Mein Job hat mir stets Ruhe und Sicherheit gegeben. Dort wusste ich immer genau, was ich zu tun habe. Gefühle sind nicht relevant. Es zählt stets Logik, Mut und Ausdauer. Ich habe mich nach oben gekämpft, auch oftmals gegen Vorurteile, weil ich eine Frau bin, aber ich habe es geschafft. Und es macht mich stolz, dass ich jetzt dort bin, wo ich bin. Und dann kam dieser Auftrag. Er ist anders. Er verlangt mir sehr viel ab. Ich versuche, wie immer, das Richtige zu tun, den Befehlen zu gehorchen, aber ich weiß jetzt schon, dass ich das nicht schaffen werde. Ich sollte Informationen sammeln und das werde ich auch tun. Sie haben mir keine Anweisungen gegeben, auf welche Art und Weise ich das tun sollte. Ich habe freie Hand. Einige erste Ergebnisse konnte ich schon übermitteln, aber mir fehlt noch so viel. Theodor Samira ist ein mächtiger Mann mit viel Einfluss, das habe ich schon immer gewusst. Wir haben so oft versucht, ihn und sein Konsortium zu zerschlagen, aber bis jetzt sind wir immer ohne Erfolgt gewesen. Selbst bei der Sache mit Harper konnten wir ihm letztendlich nicht viel nachweisen. Und Harper liegt immer noch im Koma. Ob er jemals wieder erwachen wird, ist fraglich und so liegt alles in meinen Händen. Ich würde gerne mit jemandem darüber reden, aber da ist niemand. Früher war da Eric, aber nun bin ich ganz allein. Und das erste Mal in meinem Leben macht mir das etwas aus.",
            "wordcount": "375",
            "chapter_release": "22.04.2019",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel 7Montag, 23. JanuarSie öffnete die Augen und blickte sich in dem Hotelzimmer, in welches er sie mitgenommen hatte, um. Es handelte sich um eine Penthouse Suite, die ein Vermögen pro Nacht kostete. Das Design war schlicht, aber elegant. Granit und Marmor waren vorherrschend und das Bett war mit Seide überzogen. Sie räkelte sich noch einmal unter ihrem Laken und drehte dann den Kopf zur Seite. Die andere Hälfte des Bettes war leer. Das Bettlaken, welches ihm als Zudecke gedient hatte, lag zusammengeknüllt auf dem Boden. Zwischen den halb zugezogenen Gardinen lugte die Sonne hervor und sie musste blinzeln, als sie davon geblendet wurde. Sie richtete sich auf und hielt sich ihr eigenes Laken vor die Brust. Sie war nackt, doch fühlte sie sich keineswegs so. Er behandelte sie stets wie eine Lady und das schmeichelte ihr ungemein. Es war ihr drittes Treffen innerhalb einer Woche und es hatte bis jetzt immer auf die gleiche Art und Weise geendet. Es störte sie nicht, obwohl sie wusste, dass es nicht angemessen war. Im Gegenteil, es machte sie süchtig. Sie hörte Wasser im Badezimmer rauschen und wusste, er stand unter der Dusche. Sie warf einen Blick auf ihr Handy und stellte fest, dass es beinahe neun Uhr war. Da waren drei verpasste Anrufe und ein Dutzend Nachrichten, aber sie las keine davon. Die Personen, die wissen mussten, wo sie sich aufhielt, wussten es und alles andere war ihr egal. Sie horchte wieder auf das Rauschen aus dem Nebenraum und stand langsam auf. Sie schlang das Bettlaken um sich herum und lief dann hinüber zu dem monumentalen Schreibtisch, den er zum Arbeiten benutzt hatte. Sie sah den Laptop und einige Papiere, daneben sein Handy und diverse Zeitungen. Schnell griff sie in ihre Handtasche, die sie am vergangenen Abend neben dem Schreibtisch abgestellt hatte und holte einen USB-Stick heraus. Sie beugte sich über den Laptop, der im Standby-Modus war und steckte den Stick an. Es dauerte eine Weile, aber dann wurde der Bildschirm hell. Sie dankte im Geiste ihren Technikern, die diesen Zaubertrick möglich gemacht hatten und betete, dass das Herunterladen der Dateien ebenso rasch gehen würde. Sie setzte sich auf den Bürostuhl und legte die Beine auf den Tisch, während sie wartete. Die Dusche im Nebenraum verstummte und sie merkte, wie ihr Herz anfing wie wild zu pochen. Sie fixierte den Stick und als er endlich fertig war, zog sie ihn hastig ab und ließ ihn in ihrer Tasche verschwinden. Keine fünf Sekunden später betrat er den Wohnraum. Seine Haare glänzten noch feucht und mit ihm kam ein verführerischer Duft nach Aftershave ins Zimmer. Er blickte zu ihr und runzelte die Stirn, schien sich zu fragen, was sie an seinem Schreibtisch zu suchen hatte. Er nahm das Handtuch, welches über seinen Schultern hing und begann sich damit über den Nacken zu rubbeln. „Guten Morgen“, sagte sie und öffnete die Beine ein wenig, so dass er sehen konnte, dass sie immer noch nackt war. „Morgen“, murmelte er und trat auf sie zu, beugte sich zu ihr herunter und zog sie dann an sich heran. Sie war gezwungen, ihre Beine vom Tisch zu nehmen und landete in seinen Armen. Ihr Puls beschleunigte sich augenblicklich und sie sog seinen Duft ein. Erneut fragte sie sich, was genau sie hier tat, aber sie konnte sich nicht wehren. Sie registrierte, dass er einen Blick auf seinen Laptop warf, bevor er seine Lippen auf die ihren presste.**********Danke fürs Lesen an meine treuen Reviewerinnen und an alle anderen, bisher noch anonymen Leser/innen.",
            "wordcount": "590",
            "chapter_release": "24.04.2019",
            "chapter_number": "17"
        },
        "18": {
            "text": "\u0001 \u0002 kommt das nächste Vorkapitel. Ich hoffe es gefällt euch. Ich wünsche euch allen schon mal einen schönen \u0001 \u0002 und bis \u0001 \u0002 Juli**************EricEtwas Kaltes, Feuchtes berührt mein Gesicht und ich öffne verwirrt meine Augen. Doch ich kann nichts sehen außer rosa Haut und drehe den Kopf beiseite. Wieder fühle ich es und erkenne nun kleine Finger, die über meine Wangen streichen und mich offensichtlich zu wecken versuchen. Ein leises Kinderlachen dringt an meine Ohren und lässt mich vollends munter werden. „Matthew“, murmele ich und greife nach seinen Händen. Sie sind ganz nass und voller Seife. Offenbar hat der Kleine es mit seiner morgendlichen Toilette zu gut gemeint. „Aufstehen“, ruft er aus vollem Halse und stupst gegen meine Nase.„Ich bin noch müde“, sage ich und ziehe mir das Kissen über den Kopf.„Das gildet nicht, Onkel Eric. Ich habe Hunger.“ ‚Onkel Eric?‘ In diesem Moment fühle ich mich tatsächlich uralt.„Kannst du dir nicht irgendwas machen?“ Ich reibe mir die Augen, doch sehr viel wacher werde ich dadurch nicht. Ich blinzele gegen das grelle Licht, welches durch die seitlichen Fenster hereinkommt.„Ich darf nicht alleine“, entgegnet Matthew und schaut mich mit seinen großen Augen an. Sie erinnern mich an seine Mutter. Sie sind genauso braun und genauso tiefgründig. Mir wird ganz mulmig zumute.„Wo ist deine Mum?“, frage ich und hebe ganz langsam meinen Oberkörper von der Couch in eine aufrechte Position. Ich habe eindeutig einen Kater. Ich habe Kopfschmerzen und mir ist irgendwie schwindlig. Nie wieder Alkohol, rede ich mir ein und weiß im gleichen Moment, dass ich das niemals einhalten kann.„Mama schläft noch und mein Bauch tut schon weh vor Huuuuuunnnnngerrrrr.“ Matthew greift sich an den Bauch und krümmt sich, um mir zu zeigen, wie sehr ihm der Bauch schmerzt.„Na gut Kleiner. Lassen wir deine Mum noch ein bisschen schlafen. Komm mit.“ Ich hieve mich vom Sofa hoch und strecke meine steifen Glieder. Mein Schädel dröhnt und ich sehne mich nach einer heißen Dusche und einem starken Kaffee. Matthew schnappt sich meine Hand und zieht mich in die Küche. Der Fünfjährige weiß offenbar genau, wo alles steht und zieht mich schnurstracks zum Regal mit den Cornflakes. Er greift sich eine Packung und hält sie mir hin.„Die willst du?“ Er nickt eifrig. Ich nehme die Packung und stelle sie auf den Tisch. Dann gehe ich zum Kühlschrank und hole die Milch heraus. Ich suche in den Schränken und finde eine Müslischale und einen Löffel, die ich ebenfalls auf den Tisch stelle. Matthew klettert auf seinen Hochstuhl und setzt sich brav hin. Dann beobachtet er mich. Ich schiebe ihm seine Müslischale und die Cornflakes hinüber und er schaut mich irritiert an.„Was ist?“, frage ich ihn und beginne nach dem Kaffeepulver zu suchen. Ich habe die Kaffeemaschine entdeckt und will mir nur schnell einen Kaffee zubereiten.„Du musst die Milch warm machen“, sagt Matthew und hebt die Packung an, so dass sie leicht in Schieflage gerät. Ich kann sie gerade noch auffangen, bevor sich der Inhalt fein säuberlich über den Tisch ergießen kann.„Ach ja?“, frage ich ihn und beginne die Kaffeemaschine mit Wasser und Pulver zu bestücken. Dann drücke ich auf den Powerknopf und seufze erleichtert auf. Das wäre schon mal geschafft.„Du musst sie in das Gerät stellen, das so schön rückwärts zählen kann.“„Was?“ Jetzt bin ich verwirrt, aber Matthew zeigt mit seiner kleinen Hand auf die Mikrowelle und ich nicke, nehme die Milch, gieße etwas in die Müslischale und stelle dann alles in die Mikrowelle hinein.„30“, sagt Matthew.„Wie bitte?“ Ich drehe mich zu ihm um.„Mama macht immer 30 Minuten.“ Er blickt mich ziemlich ernsthaft an und ich kann nicht anders als zu schmunzeln.„Du meinst Sekunden“, korrigiere ich ihn.„Minutensekunden“, meint er und greift nach dem Löffel.„Alles klar.“ Ich drehe an dem Rädchen und stelle die Sekunden ein. Matthew beobachtet mich. Dann beginnt die Maschine sich zu drehen und Matthew zählt lauthals mit, bis das Ding anfängt zu piepen. Ich hole die Müslischale aus der Mikrowelle und verbrenne mir prompt die Finger. Matthew lacht. Verdammt. Ich puste auf meinen Finger und stelle die Müslischale mit einem lauten Krach auf den Tisch.„Du musst Wasser drauf tun“, meint Matthew und schüttet ein paar Cornflakes in seine Schale, ohne sie zu berühren.„Weiß ich selber“, knurre ich und stecke mir den Finger in den Mund.„Mama macht immer Salbe drauf, wenn mir was weh tut“, erklärt Matthew und ich schiele um die Ecke, ob ich Joselyn irgendwo entdecken kann. Ich habe das Gefühl, ich könnte ein wenig Hilfe mit ihrem Sohn gut gebrauchen. Doch sie ist nirgends zu sehen.„Schmecken dir deine Cornflakes?“, frage ich stattdessen und Matthew nickt, schaufelt weiterhin Löffel um Löffel in seinen Mund und ich sitze daneben und halte mir den Kopf. Die Kaffeemaschine knarzt und zischt und langsam rieche ich das köstliche Aroma von Kaffee. Ich hole mir eine Tasse, gieße etwas davon hinein und greife nach der Milch.„Onkel Eric“, ruft da Matthew.„Ja?“, frage ich und setze mich wieder zu dem Kleinen.„Bist du jetzt mein neuer Papa?“ Ich verschlucke mich an meinem Kaffee und muss husten. Ich brauche eine ganze Weile, um wieder zu Atem zu kommen. ‚Was soll ich ihm darauf antworten?‘„Mama hat geweint wegen dir“, plappert er munter weiter und mir schwillt die Kehle zu. „Das hat sie getan?“ Matthew nickt wieder. Dann legt er den Löffel beiseite und steht auf.„Wo willst du hin?“, frage ich ihn.„Ich habe Bauchschmerzen.“„Ähm“, mache ich nur, weil ich langsam mit meinem Latein am Ende bin.„Hier“, sagt Matthew und streicht über seinen Bauch.„Wo ist hier?“, fragte ich und komme mir selten dämlich vor.„Am Bauchschnabel.“„Am …“ Ich muss lachen, weil ich so etwas noch nie gehört habe, aber als ich Matthews bedrücktes Gesicht sehe, verstumme ich sofort. In dem Moment kommt Joselyn mit einer Tüte Brötchen zur Tür herein und bleibt wie angewurzelt stehen.„Hi“, sage ich und atme erleichtert aus. Meine Erfahrungen mit Kindern erstrecken sich aufs Fußballspielen, allenfalls noch auf das Kühlen von Verstauchungen oder Auswaschen von Platzwunden, was mein Job als Trainer einer Fußballmannschaft manchmal mit sich bringt. Doch hier fühle ich mich völlig überfordert. Ich schaue ihr in die Augen und sie erwidert meinen Blick. Sie hat mir gefehlt.„Hi“, entgegnet sie und Matthew läuft auf sie zu, wirft sich an sie heran und umschlingt sie ganz fest. Sie streicht ihm über den Kopf und ich schaue den beiden zu und ein warmes Gefühl steigt in mir auf. In diesem Moment bin ich wieder glücklich.",
            "wordcount": "1.095",
            "chapter_release": "30.04.2019",
            "chapter_number": "18"
        },
        "19": {
            "text": "So, ich habe überlegt, ob ich noch einen Tag warte mit dem nächsten Kapitel, aber mich dann dazu entschieden, es doch schon zu \u0001 \u0002 freue mich auf euer Feedback. Jetzt kommen wir langsam zum Thema Claire und ihr \u0001 \u0002 schon mal ein schönes Wochenende. LGJuliUpdate zum Thema Veröffentlichung:Nachdem ich nun viele Wochen auf Rückläufe von Verlagen gewartet habe (und keine bekommen habe, bzw. Absagen erhalten habe), habe ich es nun wieder bei meinem Verlag eingereicht. Ich bin gespannt, was nun passiert. ***********Kapitel 8Zum ersten Mal seit einer gefühlten Ewigkeit betraten sie wieder gemeinsam das Büro. Sie hatten Matthew im Kindergarten abgegeben und waren dann in Joselyns Wagen zusammen zur Arbeit gefahren. Sie hatten einen kurzen Umweg über Erics Wohnung gemacht, damit er sich frische Sachen anziehen konnte und nun waren sie hier. Im Büro duftete es nach Kaffee, aber es war kein Mensch zu sehen. Neun Uhr war offizieller Dienstbeginn und es war mittlerweile bereits nach zehn.„Wo sind denn alle?“, fragte Eric und schaute sich suchend um. Joselyn zuckte mit den Schultern.„David und Marco sind wahrscheinlich unterwegs. Sie haben einen neuen Fall, soweit ich weiß.“„Und Claire?“ Sie drehten sich zum mittleren Büro um, aber es war leer.„Sieht so aus, als wären wir allein“, stellte Joselyn fest.„Gut so. Dann wird man wenigstens nicht gleich überfallen“, murmelte Eric und hängte seine Tasche über seine Stuhllehne.„Du hast dich noch nicht entschieden, oder?“, fragte Joselyn.„Was meinst du?“„Ich meine unsere Partnerschaft.“ Eric schaute sie an und fühlte sich ziemlich ertappt. Als er schwieg, nickte sie nur kurz und wandte sich ab, um zu ihrem Schreibtisch zu gehen. Er seufzte.„Gib mir einfach noch ein bisschen Zeit, um darüber nachzudenken. Das geht alles ziemlich schnell.“„Okay“, sagte Joselyn nur, ohne sich umzudrehen. Sie war enttäuscht. Die Stimmung zwischen ihnen war merkwürdig. Sie hatten noch nicht wirklich über sich geredet, über ihre Gefühle zueinander und über ihre Beziehung, wenn es denn überhaupt noch eine gab. Seit er gestern bei ihr aufgetaucht war, herrschte zwar nicht mehr dieses eisige Schweigen zwischen ihnen, aber sie befanden sich auch noch nicht auf dem Wege der Besserung. Und das Thema Partnerschaft war, bis vor zwei Minuten, überhaupt noch gar nicht auf den Tisch gekommen. Und selbst jetzt war er ihr wieder ausgewichen. Sie verstand ihn einfach nicht. Wovor hatte er Angst?„Ich müsste kurz zu Caroline und ein paar Auswertungen abholen“, sagte Eric schließlich und schaute Joselyn dabei zu, wie sie ihre Tasche im Schreibtisch verstaute. Sie fuhr herum.„Du musst dich nicht bei mir abmelden, Cole“, sagte sie. „Denn wir haben offensichtlich keine Beziehung, weder beruflich, noch privat, wenn ich das richtig mitbekommen habe.“ Bei ihren Worten war er zusammen gezuckt. „Tut mir leid, Jo, so war das alles nicht gemeint. Ich … ich weiß einfach nur nicht, was ich machen soll“, sagte er und steckte seine Hände in die Hosentaschen.„Was von dem ganzen Schlamassel meinst du jetzt genau?“„Unsere private Beziehung“, sagte er und schaute sie an. „Ich weiß einfach nicht, was ich da machen soll.“„Was sagt dir dein Gefühl?“, fragte sie und ihre Stimme zitterte.„Das ist es ja gerade. Im Moment ist alles in mir drin so verworren. Ich weiß nicht, was ich fühle. Ich habe so viel mit mir selbst zu tun, dass ich … manchmal will ich am liebsten gar nichts fühlen.“„Ich verstehe, was du meinst, Cole. Ich kann es nachvollziehen.“ Sie dachte an Curt und ihre schwere Zeit nach seinem Tod. Damals hätte sie auch am liebsten sämtliche Gefühle ausgeblendet. Aber das war nun mal nicht möglich.„Ich denke bald, dass …“ Er stockte. „… dass es besser wäre, wenn wir beide … ganz langsam … ähm ...“„… einen Schritt nach dem anderen machen?“, beendete sie seinen Satz und er nickte. „So was ähnliches“, murmelte er und versuchte ein Lächeln. Sie schaute ihn eine Weile an und nahm schließlich seine Hand, fuhr mit den Fingern über seine Knöchel und drückte ihm dann einen Kuss darauf.„Ich weiß, dass wir nicht einfach mit Vollgas wieder starten können. Dazu ist einfach zu viel passiert. Wir brauchen Zeit und wir haben noch viel zu besprechen“, sagte sie und ließ dann seine Hand los.„Du hast recht. Lass uns darüber reden. Wann hast du Zeit?“, fragte er. Sie zögerte einen Moment, doch dann hatte sie sich schnell wieder gefangen.„Mittwoch?“„Okay“, sagte er.„Kannst du kochen?“, fragte sie ihn und er hob eine Braue.„Ich glaube schon, zumindest ist noch niemand von meinem Essen umgefallen.“„Gut, du gehst einkaufen und ich stelle die Küche zur Verfügung. Matthew geht um halb acht ins Bett, danach habe ich Zeit.“„Ist das …?“, fragte er.„Nein“, beantwortete sie seine unausgesprochene Frage zu einem Date und drehte sich dann weg, um zu ihrem Schreibtisch zu gehen. Er schaute ihr verwirrt nach und lief dann in Richtung hinteres Treppenhaus, öffnete die Tür und trat hinaus. Wie in Trance lief er die drei Stockwerke hinab ins Labor, wo Caroline und ein paar Techniker arbeiteten. Er sah, dass die Tür halb offen stand und er hörte Stimmen. Es waren eindeutig Caroline und Claire, die sich offensichtlich über irgendetwas Wichtiges unterhielten. Eric war eigentlich nicht der Typ, der lauschte, aber einige Wortfetzen, die er gleich zu Anfang mitbekam, erregten seine Aufmerksamkeit und er blieb in einigen Metern Entfernung stehen und hörte zu.„Du musst herausfinden, was auf diesem Stick ist, Caroline, aber es muss vorerst noch geheim bleiben“, sagte Claire.„Wo hast du den her?“, fragte Caroline.„Das ist unwichtig. Wichtig ist nur, dass wir die Daten sorgfältig analysieren und endlich herausfinden, mit wem Samira Geschäfte macht.“„Weiß Kingston davon?“, wollte Caroline wissen. Samuel Kingston war der Polizeichef und ihrer aller Boss. Er war es, der Ihnen die Aufträge gab und sie ihnen, wenn nötig, wieder entzog. „Natürlich, was denkst du denn“, sagte Claire hastig. „Okay. Wonach genau soll ich suchen?“, fragte Caroline und Eric merkte, dass seine Kollegin alles andere als begeistert war.„Das weiß ich noch nicht. Nach allem, was verdächtig ist. Ich habe die gesamte Festplatte kopiert. Du wirst schon was finden.“ Eric beschloss seiner Lauscherei ein Ende zu setzen und sich bemerkbar zu machen. Er schlich zurück zum Flur und öffnete die Tür zum Treppenhaus. Dann knallte er sie zu und lief schnellen Schrittes zurück zum Raum, in dem Caroline und Claire sich gerade aufhielten. Er betrat das Zimmer und rief:„Hallo Mädels. Einen wunderschönen guten Morgen.“ Sein Blick wanderte von einer zur andern und die beiden Frauen starrten ihn mit offenem Munde an.„Komme ich ungelegen?“, fragte er weiter und wich Claires strengem Blick aus.„Keineswegs. Ich war sowieso gerade am Gehen“, meinte sie dann und legte Caroline den Stick auf den Tisch. Dann drehte sie sich herum und lief, nicht ohne Eric noch einmal konsterniert anzusehen, zur Tür. Caroline drehte sich zu Eric herum und fragte:„Was willst du?“„Ich wollte die Daten abholen, die ich für meinen Bericht noch brauche.“„Okay, ich habe alles hier.“ Sie ging zu einem Tisch und wühlte kurz darauf herum. Dann griff sie einen dünnen Ordner und reichte ihn Eric. „Danke Caro“, sagte er und drückte den Ordner an seine Brust.„Sonst noch was?“, fragte Caroline.„Ähm … was genau wollte Claire hier?“ Sie wussten beide, dass Claire fast nie hierherkam. Und wenn, dann handelte es sich wirklich um etwas sehr, sehr Wichtiges.„Kann ich dir nicht sagen.“ Eric versuchte Carolines Blick einzufangen, doch sie wich ihm aus. Und jetzt wusste er, dass da irgendetwas faul war. Er wusste nur noch nicht was.",
            "wordcount": "1.248",
            "chapter_release": "02.05.2019",
            "chapter_number": "19"
        },
        "2": {
            "text": "Liebe Leser/\u0001 \u0002 ist die Fortsetzung zu der Geschichte \"Im Fokus der Vergangenheit\", welche als reales Buch unter gleichnamigem Titel im Oktober 2018 im Handel erschienen ist. Es ist unbedingt zu empfehlen zuerst Teil eins zu lesen, da die aktuelle Geschichte auf diesem Buch aufbaut. Ich möchte noch einmal betonen, dass dies ein Arbeitstitel ist und noch einmal geändert wird, wenn der endgültige Titel feststeht. Ich poste diese Geschichte hier, weil ich meinen treuen Lesern und Reviewern von Teil 1 die Gelegenheit geben möchte, die Geschichte weiter zu verfolgen. Was passierte nach den tragischen Ereignissen in New York? Was wird aus Eric und Joselyn, was mit Harper und Miller und wo ist Samira? An dieser Stelle noch einmal der Hinweis: Band zwei baut auf Band eins auf. Man sollte also den ersten Teil gelesen haben, sonst versteht man die Zusammenhänge wahrscheinlich nicht. Hier noch einmal der Link zur Leseprobe von Band 1:https://\u0001 \u0002.de/s/59ba9fcc00038f71101e8b50/1/Leseprobe-Im-Fokus-der-VergangenheitUnd die ISBN: 978-3-96200-120-9 falls doch jemand den ersten Teil kaufen möchte *ich mach mal ein bisschen Werbung* ;-)Und für diejenigen, die lieber ein eBook mögen. Das kann man als Kindle Edition über Amazon bestellen. Danke an Elayne, für den Tipp. An das eBook hatte ich gar nicht mehr gedacht. :-)Ich habe dieses Mal die Geschichte bei Krimi gepostet, da es mehr Krimi als Liebesgeschichte ist. Die Liebe kommt aber auch nicht zu kurz, das kann ich euch schon mal \u0001 \u0002 denke, ich werde ein bis zwei Kapitel pro Woche hochladen und hoffe, es gefällt euch. Ich habe vor, auch diese Geschichte einigen Verlagen anzubieten. Mal sehen ob ich das Glück habe, sie auch noch als reales Buch veröffentlichen zu \u0001 \u0002, nun wünsche ich euch viel Spaß beim Lesen und hoffe ihr schreibt mir, was ihr von der Fortsetzung \u0001 \u0002 GrüßeEure JulirotHinweis:Diese Geschichte ist mein Eigentum. Sie darf ohne Erlaubnis weder kopiert, heruntergeladen noch anderweitig verwendet werden.",
            "wordcount": "335",
            "chapter_release": "13.02.2019",
            "chapter_number": "2"
        },
        "20": {
            "text": "Hallo ihr \u0001 \u0002 wieder ein Vorkapitel zum nächsten Kapitel. Dieses Mal geht es wieder um Claire. Ich habe übrigens noch mal nachgeschaut, ob alle \"Vorkapitel\" kursiv gedruckt sind. Ja sind sie. Ich bin mir immernoch nicht sicher, ob ich das so belasse oder doch in \"normalen\" Text umwandele. In einem richtigen Buch kommt es glaube ich ganz gut, wenn die Sachen voneinander auch optisch getrennt sind. Ich weiß es nicht. Auf alle Fälle, sind die \"Vorkapitel\" nicht in jedem Fall Träume. ;-)Seid ganz lieb gegrüßt und habt eine schöne \u0001 \u0002 Juli******ClaireHeute ist es endlich soweit. Ich werde Samiras engsten Stab kennenlernen. Ich bin aufgeregt. Ich weiß, dass ich meinem Ziel, mich in seine Organisation einzuschleichen, mit jeder Minute näher komme. Und das ist gut so. Es dauert schon viel zu lange und Kingston sitzt mir im Nacken. Ich weiß, er möchte endlich Resultate sehen und ich weiß, ich muss mich zurück halten, um Theodors Charme nicht noch weiter zu erliegen, als ich es ohnehin schon tue. Erst gestern habe ich Caroline die Daten von Samiras Laptop gegeben und sie hat mir schon einige Informationen bereitgestellt. Ich kenne seinen Finanzchef und ich kenne seinen Bruder. Ich weiß ungefähr, wie viele Unternehmen er eigentlich besitzt, aber ich habe noch keine Ahnung, wie viel davon legal und wie viel ein Fake ist. Aber das werde ich alles noch herausfinden. Ich nehme mir Zeit mit meinem Outfit, stehe eine gefühlte Ewigkeit vor meinem Kleiderschrank und entscheide mich dann für ein schlichtes schwarzes Kostüm, dazu goldenen Schmuck und schwarze Schuhe. Die Absätze sind hoch, 12 Zentimeter und ich brauche eine Weile, um mich daran zu gewöhnen. Ich lege ein wenig Parfum auf, BB, meinen Lieblingsduft. Dann kämme ich meine Haare und stecke sie zu einem kunstvollen Knoten auf. Als ich noch ein kleines Mädchen war, haben meine Freundinnen und ich uns stundenlang die Haare gestylt. Wir haben alle möglichen Frisuren ausprobiert, und ich war immer diejenige, die die kunstvollsten Werke zustande gebracht hat. Dieses Talent ist mir bis heute erhalten geblieben, nur dass ich mittlerweile keine Zöpfe mehr flechte, sondern meine Kreationen etwas exotischer aussehen. Als ich mit meinen Haaren fertig bin, beginne ich mich zu schminken und setze meine Augen und vor allem meine Lippen in Szene. Ich weiß genau, wie man Männer betören kann und bin immer wieder aufs Neue überrascht, wie sehr sie sich von einem hübschen Gesicht und einem tollen Körper beeindrucken lassen. Als ich fertig bin, nehme ich meine Handtasche und verstaue alle notwendigen Utensilien darin. Ich schreibe Kingston eine Nachricht, dass ich mich auf den Weg zu Samira mache und erhalte keine fünf Minuten später meine Instruktionen. Ich streiche mir noch einmal über die Haare, nehme meine Autoschlüssel und verlasse das Haus. Ich steige in meinen Wagen und fahre zu meiner nächsten Mission.",
            "wordcount": "475",
            "chapter_release": "06.05.2019",
            "chapter_number": "20"
        },
        "21": {
            "text": "Kapitel 9Dienstag, 24. JanuarSie betraten den Konferenzraum und er bedeutete ihr sich zu setzen. Claire schaute sich kurz um, streifte die ihr bis dato nur aus ihren Recherchen bekannten Gesichter und nahm dann rechts neben Theodor Samira Platz. Der Raum war groß und hell, mit einem ovalen Tisch in der Mitte, an dem gut und gerne 20 Leute Platz finden konnten. Heute waren es lediglich vier, sie eingeschlossen. Auf dem Tisch standen Kaffeetassen und Gebäck, sowie Milch und Zucker.„Kaffee, Miss Simmons?“, fragte Samira an Claire gewandt und deutete auf die Tassen. Er benutzte nicht die vertraute Anrede, sondern stellte eine professionelle Distanz her. Anders hatte sie es auch nicht erwartet. Theodor Samira war stets ein Profi, wenn es um Geschäftliches ging. „Gern“, antwortete sie und strich sich den Rock glatt. Sie wusste, sie wurde beobachtet, aber das störte sie nicht. Samira schenkte ihr ein und stellte die Tasse vor sie auf den Tisch. Die anderen nahmen sich ebenfalls etwas und schauten sie dabei weiterhin misstrauisch an. Samira setzte sich und faltete die Hände.„Also, Miss Clarissa Simmons, darf ich Ihnen meine beiden engsten Vertrauten vorstellen?“ Er deutete nach rechts.„Das ist mein Bruder Claudio und das …“ Er deutete nach links. „… ist mein finanzielles Genie Miko Nguyen. Es gibt nichts, was er nicht irgendwie zu Geld machen kann.“ Claire nickte den beiden Männern zu und beobachtete heimlich den asiatisch aussehenden Mann. Er wirkte verbissen und Claire konnte nicht sagen, ob er begeistert war, dass sie hier war. Samiras Bruder hatte eine Miene aufgesetzt, die an Skepsis grenzte und Claire konnte es durchaus nachvollziehen. Sie war eine Fremde. Noch dazu eine Frau und wahrscheinlich dachten die beiden, dass Theodor einzig aufgrund seiner Hormone auf sie hereingefallen war, was ja auch in gewisser Art und Weise stimmte. Das sich entwickelnde Gespräch verlief nicht besonders wohlwollend und Claire erntete das ein oder andere Mal bitterböse Blicke und gemeine Spitzen von Claudio und Miko, aber damit konnte sie umgehen. Theodor stärkte ihr den Rücken, indem er unmissverständlich klar machte, dass er hier das Sagen hatte und dass er eine neue Anwältin engagieren konnte, wann immer er das wollte. „Ich möchte, dass du sie mit den Zahlen vertraut machst“, sagte Theodor an Nguyen gewandt und dieser schaute seinen Boss überrascht an.„Theo, kann ich dich einen Moment sprechen!“, meldete sich plötzlich Claudio zu Wort und sprang auf. Sein Blick ruhte auf Claire und sie konnte die Feindseligkeit förmlich spüren. „Sicher.“ Die beiden Männer verließen den Raum und Claire blieb mit Nguyen allein zurück. Eine Weile sprachen sie kein Wort, dann sagte er:„Ich weiß nicht genau, was Sie vorhaben, Miss Simmons, aber ich verspreche Ihnen, dass Sie damit nicht durchkommen werden.“ Claire beugte sich ein wenig über den Tisch, so dass er in ihren Ausschnitt schauen musste.„Ich habe vor, einen neuen Job anzutreten, sonst nichts.“„Sonst nichts“, wiederholte er ihre Worte und lachte auf. „Ihr Boss hat mich engagiert, weil ich gut bin.“„Fragt sich nur wobei“, giftete Nguyen zurück. „Das … werden Sie wohl nie erfahren.“ Claire nahm einen Schluck aus ihrer Kaffeetasse und stellte fest, dass der Kaffee gar nicht mal so schlecht war. Nguyen runzelte noch immer die Stirn. Claire lehnte sich zurück und er stand auf, lief zum Fenster und tat für einen Augenblick so, als würde er angestrengt hinaus schauen. Doch Claire wusste genau, dass er sie weiterhin genauestens musterte. Sie konnte es ihm nicht einmal verübeln. Er tat nur seinen Job, aber inzwischen wurde ihr das Ganze doch etwas unangenehm. Sie vermied es, sich zu ihm umzudrehen und mit einem Mal spürte sie ihn ganz dicht neben sich. Er hatte sich zu ihr herunter gebeugt und Claire konnte seinen warmen Atem an ihrem Hals fühlen. Doch da war noch etwas anderes. Ein metallischer Gegenstand, den er ihr in die Seite presste. Claire schluckte. „Ich warne Sie nur einmal. Wenn Sie irgendetwas mit Theodor vorhaben … egal was, wenn Sie ihm schaden … Ich werde es erfahren. Und dann werde ich nicht mehr so freundlich sein, verstanden?“ Er drückte die Waffe noch ein wenig mehr in ihr Fleisch und Claire musste sich zusammen reißen, um nicht laut aufzuschreien. In diesem Moment wünschte sie, sie hätte diese Mission nie begonnen. Doch sie konnte nicht mehr zurück. Also griff sie zur Seite und umschloss die Waffe mit ihrer Hand, zog sie ganz langsam nach oben und stand auf. Sie drückte Nguyens Arm zur Seite, so dass die Waffe nun auf den Boden gerichtet war. Während der ganzen Prozedur wich sie seinem Blick nicht aus. Und als sie sicher sein konnte, dass er ihr nichts tun würde, sagte sie:„Wie gesagt, ich möchte diesen wirklich gut bezahlten Job. Alles andere interessiert mich nicht.“ In diesem Moment kamen die anderen beiden zur Tür herein und Claire blickte auf. Sie sah, dass Samira sie und Nguyen skeptisch musterte und sie spürte, dass sich die Stimmung mit einem Mal verändert hatte. Sie versuchte Samiras Blick einzufangen, aber er wich ihr aus. Nguyen packte seine Sachen zusammen und verließ den Raum. Zurück blieben sie, Samira und sein Bruder. Es wurden noch ein paar belanglose Kleinigkeiten ausgetauscht und dann wurde die Runde beendet. ***Sie verließen den Konferenzraum und Claire folgte Samira den langen Gang entlang zu seinem Büro. Er lief schnell und sie hatte Mühe auf ihren High Heels mit ihm Schritt zu halten. Sie betraten das Vorzimmer und Samira wies seine Sekretärin schroff an, in der nächsten Stunde keine Anrufe durchzustellen. Dann hielt er Claire die Tür auf und ließ sie eintreten. Er schloss sie leise wieder und drehte sich dann langsam zu ihr um. Claire setzte ein Lächeln auf und wartete. Er verriegelte die Tür und kam auf sie zu, strich ihr mit der Hand leicht über die Schulter und den Nacken und kämmte ihr Haar zur Seite, so dass ihre Haut entblößt wurde. „Was hast du vor?“, fragte sie ihn und schmiegte sich an seine Seite, legte ihren Kopf schief und ließ ihn weiter machen.„Dasselbe könnte ich dich fragen, Claire Brown.“ Claire versteifte sich und zog ruckartig ihren Kopf zur Seite. Es dauerte ein paar Sekunden bis das, was er gerade gesagt hatte, wirklich bei ihr angekommen war. Ihr Mund wurde trocken und sie fühlte, wie ihr das Herz auf einmal bis zum Halse schlug. Er starrte sie eine Weile an und sagte kein Wort, musterte sie nur von oben bis unten und sie versuchte gleichmäßig zu atmen. Die Gefahr kroch in diesen Raum und Claire hatte keine Ahnung, was nun passieren würde. Sie roch sein Aftershave, als er sich nun wieder zu ihr hinab beugte und ihr in die Augen schaute. Sie konnte sich nicht abwenden. Sie begehrte ihn und das, obwohl dies ihr Todesurteil sein konnte. „Seit wann weißt du es?“, flüsterte sie und merkte, wie ihre Stimme zitterte. Er strich ihr mit dem Finger über die Wange und hinab zu ihrem Ausschnitt. Ihre Brust hob und senkte sich im schnellen Rhythmus ihres Atems und sie schaute ihn angstvoll an.„Eine Weile.“ Seine Hand wanderte in ihren Ausschnitt und griff in ihren BH, strich über ihre Brust und sie musste ein Stöhnen zurück halten. Was tat er nur mit ihr? Sie konnte absolut nicht klar denken.„Und was hast du nun vor?“, zwang sie sich weiter zu fragen. Er quälte sie, indem er immer weiter mit ihr spielte und sie in diesem Zustand der Erregung und Angst zurück ließ. Plötzlich zog er sie mit einem Ruck zu sich heran und legte seine Lippen ganz dicht an die ihren, ohne sie jedoch tatsächlich zu berühren. „Theo?“, rief sie und er drückte sie noch enger an sich heran. Sie spürte seine körperliche Erregung und war verwirrt. Was wollte er von ihr? Sie töten? Sie lieben? Was es auch immer war, es machte sie unglaublich heiß. Sein Atem ging mittlerweile genauso schnell wie ihr eigener und sie sah das Verlangen in seinen Augen aufblitzen.„Ein schöner Name“, flüsterte er ihr ins Ohr und manövrierte sie dann gleichzeitig zu seinem Schreibtisch, schob sie gegen die Tischkante und begann sie zu küssen.„Was?“„Claire, Claire, Claire“, murmelte er und drückte sie schließlich nach unten. Sie konnte sich nicht wehren und sie wollte es auch gar nicht. Wenn er sie hätte töten wollen, dann hätte er es schon längst tun können. Noch war sie sicher. Doch das war wohl alles nur eine Frage der Zeit.**************Ich danke euch fürs Lesen und Reviewen und wünsche euch ein schönes \u0001 \u0002 Juli",
            "wordcount": "1.466",
            "chapter_release": "10.05.2019",
            "chapter_number": "21"
        },
        "22": {
            "text": "JoselynSeufzend lege ich das Teststäbchen auf ein Papiertuch und zähle die Sekunden. Das ist mein dritter Test innerhalb von sechs Tagen und ich weiß genau, was er anzeigen wird. Mir wird ganz schlecht bei dem Gedanken, was auf mich zukommen wird und ich frage mich die ganze Zeit, wie das hatte passieren können. Wir hatten ein Kondom benutzt, dass weiß ich ziemlich genau. Was ist also schief gegangen? Ich brauche die restliche Zeit nicht abzuwarten, die zwei Linien sind deutlich zu sehen. Mir kommen die Tränen. Ich kann mich im Moment nur auf diese Tests verlassen. Zum Arzt habe ich mich noch nicht getraut. Doch ich fühle, dass es wahr ist. Es ist zwar anders als damals bei Matthew. Mir ist nicht übel und ich bin nicht müde, noch nicht. Einzig meine Brust schmerzt, wenn man dagegen kommt. Ansonsten kann ich beim besten Willen nichts spüren. Ich schniefe und denke an Eric. Ich werde es ihm sagen müssen, doch ich habe keine Ahnung wann und wie. Wir sind nicht zusammen, waren es noch nie so wirklich und eine Beziehung mit einem Baby zu beginnen, ist nicht gerade eine gute Basis. Wir kennen uns noch nicht wirklich, haben noch nichts miteinander erlebt und wissen nicht einmal, ob wir tatsächlich zusammen passen. Und nun sind wir für den Rest unseres Lebens aneinander gebunden, egal was passieren wird. Das habe ich so nicht gewollt. Ich merke, dass ich wütend werde, doch ich will mich nicht gegen das Leben in mir wenden. Trotz allem hat es eine Chance verdient, egal was passieren wird. Mein Handy vibriert auf dem kleinen Regal über dem Waschbecken und ich schrecke zusammen. Ein Blick verrät mir, dass es Eric ist. Er wartet auf mich vor der Tür. Wir haben uns zum Essen und Reden verabredet. Nur haben wir nicht definiert, welches Thema zur Sprache kommen soll. Ich schlucke meine Tränen hinunter und schreibe ihm kurz, dass ich gleich da bin. Dann prüfe ich meine Frisur und versuche die Spuren meiner Traurigkeit zu beseitigen, indem ich ein wenig Puder auflege. Die Schachtel und das Teststäbchen stopfe ich in den Badezimmerschrank und dann eile ich zur Tür.",
            "wordcount": "359",
            "chapter_release": "13.05.2019",
            "chapter_number": "22"
        },
        "23": {
            "text": "Hallo ihr \u0001 \u0002 ich es nicht erwarten kann, eure Meinung zu hören, hier schon mal das nächste Kapitel. Es ist quasi die Ruhe vor dem Sturm. Seid lieb gegrüßt und bis \u0001 \u0002 Juli***************Kapitel 10Mittwoch, 25. Januar„Hi Jo.“ Eric lehnte im Rahmen der Eingangstür und schaute sie an. Joselyn schenkte ihm ein Lächeln und ließ ihn dann herein. Er beugte sich zu ihr hinunter und etwas schüchtern drückte er ihr einen brüderlichen Kuss auf die Wange, den sie genauso schüchtern erwiderte. Sie merkte, wie Hitze in ihr aufstieg und wich schnell vor ihm zurück. „Schön dich zu sehen“, sagte sie, drehte sich um und ging dann voran in die Küche. Er folgte ihr und stellte die mitgebrachten Einkaufstüten auf den Küchentisch.„Was hast du gekauft?“, fragte Joselyn und lugte vorsichtig in eine der Tüten.„Ich hoffe, du magst Fisch“, antwortete er und begann dann seine Schätze auszupacken.„Ich liebe Fisch“, rief sie und half ihm dabei.„Schläft Matthew schon?“, erkundigte er sich, als sie die Zutaten ausgebreitet hatten und Joselyn ihm Pfannen und Töpfe herausgesucht hatte.„Ich hoffe es. Er ist zumindest still, aber ich fürchte, er liegt noch wach und lauscht dem, was wir hier unten so treiben.“ Sie grinste ihn an und er grinste zurück. Der eindeutig zweideutige Satz schwebte zwischen ihnen und lockerte die Stimmung ein wenig auf.„Ich hab ihm ein paar Fußballkarten mitgebracht“, sagte Eric, griff in seine Hosentasche und hielt ihr den Stapel Karten hin. „Da wird er sich bestimmt freuen. Wenn du willst, dann kannst du kurz hoch gehen und mal schauen, ob er tatsächlich noch wach ist.“„Okay“, sagte Eric und lief zur Treppe. „Bin gleich wieder da.“ Joselyn nickte.„Ich werde inzwischen mal mit dem Reis anfangen.“„Danke“, murmelte er und verschwand. Joselyn schaute ihm grübelnd nach. Es berührte ihr Herz, dass er sich so um Matthew bemühte, aber sie war auch vorsichtig. Sie wusste nicht, was das mit ihnen werden sollte. Bis vor drei Tagen noch war er ihr aus dem Weg gegangen, hatte ihr die Schuld an Nicklas‘ Tod gegeben und sich völlig in sich zurückgezogen. Was sollte nun auf einmal anders sein? Sie seufzte und goss Wasser in einen Topf, schüttete Reis hinein und stellte alles auf den Herd. Er hatte Wein mitgebracht und sie fragte sich gerade, wie sie ihm klar machen sollte, dass sie im Moment keinen Wein trinken durfte, als er zurück in die Küche kam und sagte:„Er war schon so gut wie eingeschlafen und ich wollte ihn nicht unnötig wieder wach machen. Ich habe die Karten auf seinen Nachttisch gelegt, dann findet er sie morgen früh bestimmt gleich.“ Sie drehte sich zu ihm herum und sein sanftes Lächeln bescherte ihr ein Kribbeln in der Magengegend.„Danke, Cole, das ist lieb von dir“, sagte sie und er nickte ihr kurz zu, steckte die Hände in die Hosentaschen und wirkte mit einem Mal sehr unsicher. Stille breitete sich zwischen Ihnen aus. Der Reis blubberte und der Kühlschrank summte, aber ansonsten war es beinahe gespenstisch still. Sie hob den Kopf und ihre Blicke trafen sich. Es machte sie beide verlegen hier zu stehen und nicht zu wissen, was sie sagen sollten. Sie schauten sich eine ganze Weile einfach nur an und stellten fest, dass das Prickeln, welches seit ihrer ersten Begegnung zwischen ihnen existiert hatte, immer noch vorhanden war. Die Spannung war unerträglich und doch bewegte sich keiner von beiden, bis ein Zischen sie aus ihrer Erstarrung erwachen ließ. Joselyn sprintete zum Herd, riss den Topf zur Seite und fluchte. Eric trat neben sie und half ihr.„Lass mich das machen“, bat er sie und griff sich einen Lappen, um das übergekochte Wasser wegzuwischen. Sie nickte und trat zur Seite, lehnte sich an den Tisch und versuchte, ihr wild klopfendes Herz wieder unter Kontrolle zu bekommen.„Cole“, sagte sie schließlich und er hielt in seiner Bewegung inne, schaute sie an.„Ja?“, fragte er.„Was machen wir hier eigentlich?“, fragte sie und richtete sich auf. Er zuckte mit den Schultern und fand keine Antwort.„Ich weiß nicht“, stammelte er.„Das ist doch verrückt.“ Sie hob die Hände über den Kopf und strich sich dann durch die Haare.„Was meinst du?“, erkundigte er sich verwirrt.„Das mit uns, ich meine, wir schlafen miteinander, dann ignorierst du mich wochenlang, dann kommst du hier vorbei und schüttest mir dein Herz aus und dann ist alles wieder gut?“ „Du bist wütend“, stellte er fest.„Ja, das bin ich.“„Und du hast jedes Recht dazu“, sagte er und ließ sich auf einen der Küchenstühle fallen, legte den Kopf in die Hände und hielt einen Moment lang inne. Joselyn wagte es nicht irgendetwas zu sagen. Sie stand einfach nur da und schaute ihn an. Nach einer gefühlten Ewigkeit hob er den Kopf und schaute sie an.„Unsere Nacht, Jo.“ Er stockte. „Sie hat mir so viel bedeutet. Ich habe wirklich daran geglaubt, dass wir etwas daraus machen können.“„Und jetzt glaubst du es nicht mehr?“, fragte sie und hatte Angst vor der Antwort.„Ich … ich bin verwirrt. Ich habe Angst, dass es nicht funktioniert. Das mit Nick hat mich so dermaßen aus der Bahn geworfen, dass ich einfach gerade nicht weiß, ob ich Gefühle zulassen kann.“„Ich habe auch Angst, Cole. Eine scheiß Angst, das kannst du mir glauben. Ich habe Matthews Vater verloren und ich habe Curt verloren. Was glaubst du, wie es mir bei der ganzen Sache geht? Ich traue mich kaum dich anzusehen, weil ich weiß, was ich empfinde und weil ich weiß, wie schnell alles wieder vorbei sein kann, aber …“„Aber?“, fragte er und jetzt sah er Tränen in ihren Augen glitzern. „Ich kann nichts gegen meine Gefühle tun. Sie sind nun einmal da und ich muss einfach wissen, was du denkst, weil …“ Er hatte nach ihrer Hand gegriffen und sie zu sich heran gezogen. Sie landete auf seinem Schoß und er legte seine Hände auf ihren Rücken, zog sie zu sich heran und drückte ihr seine Lippen auf den Mund. Sie war überrascht und verwirrt und wusste im ersten Moment nicht, was sie tun sollte. Doch dann spürte sie seinen Mund weich und warm auf dem ihren, sie fühlte seine Zunge, die versuchte sie zu liebkosen und öffnete ihren Mund. Während sie sich küssten, zuerst sanft, dann fordernder, erinnerten sie sich sofort an den letzten Kuss, den sie sich gegeben hatten, damals in New York und es machte sie beide glücklich und traurig zugleich. Joselyn hob die Hände und legte sie sanft auf seine Wangen, strich mit den Fingerspitzen darüber und küsste ihn weiter. Er schmeckte so gut und löste dieses angenehme Prickeln in ihr aus, dem sie sich nicht entziehen konnte. Der Kuss dauerte an und war sehr zärtlich, doch beide trauten sie sich nicht weiter zu gehen. Ihre Hände blieben dort, wo sie waren und alles, was sie tun konnten, war sich gegenseitig festzuhalten. „Ich hab‘ dich vermisst, Jo“, flüsterte er zwischen zwei Küssen und sie merkte, wie ihr schon wieder die Tränen in die Augen schossen. Sie löste sich von ihm und legte ihre Stirn gegen die seine. Sie waren außer Atem und durcheinander.„Ich hab‘ dich auch vermisst, Cole“, gab sie zurück und er küsste sie auf die Stirn, nahm dann ihre Hände und hielt sie fest.„Es tut mir leid“, sagte er und versuchte ihren Blick einzufangen. „Ich wollte dich nicht verletzen. Ich wollte dich auch nicht im Stich lassen. Ich war nur so wütend. Ich habe einfach falsch reagiert und ich hoffe, du kannst mir verzeihen, denn ich habe das, was ich in New York da in diesem Hotelzimmer gesagt habe, absolut ernst gemeint, Jo.“ Er hielt inne und schaute ihr in die Augen. Seine Stimme war leise und zitterte und Joselyns Herz zog sich zusammen.„Meinst du, wir haben eine Chance?“, fragte sie sanft. „Ich möchte, dass wir die haben“, antwortete er ihr und Joselyn begann zu lächeln. Eigentlich wäre jetzt ein guter Zeitpunkt gewesen, ihm von ihrem kleinen Geheimnis zu berichten, aber sie konnte es nicht. Sie war innerlich einfach noch zu aufgewühlt, um gleich die nächste Hammernachricht los zu werden, deswegen schwieg sie und legte wieder ihre Lippen auf seinen Mund. In dem Moment klingelte ihr Telefon und sie schraken gleichermaßen zusammen. „Tut mir leid“, murmelte sie und merkte, dass sie das Klingeln ablenkte.„Kein Problem. Geh ruhig“, sagte er und sie schaute ihn entschuldigend an. Dann stand sie von seinem Schoß auf und lief in den Flur, wo sie ihr Telefon hatte liegen lassen. Er stand ebenfalls auf und schaute ihr nach. Sie kam zurück und rief:„Da muss ich kurz dran gehen. Es ist meine Maklerin. Bin gleich wieder da.“ Sie wirkte aufgeregt, fast wie ein kleines Kind.„Ich kümmere mich inzwischen ums Essen“, rief er ihr nach, als sie mit dem Telefon am Ohr im Wohnzimmer verschwand. Er rieb sich kurz über den Nacken und besah sich dann das Chaos in der Küche, welches sie angerichtet hatten. Dann begann er die Zutaten zusammen zu suchen, die er für das Essen, welches er geplant hatte, brauchte und stellte Töpfe und Pfannen auf den Herd. Er war gerade dabei den Fisch zu braten, als Joselyn freudestrahlend zu ihm zurückkehrte. Eric blickte vom Herd auf und hob fragend eine Braue. „Du wirst es nicht glauben“, rief sie und gab ihm spontan einen Kuss auf die Wange.„Was denn?“, fragte er.„Ich hab‘ eine Wohnung.“ Sie hüpfte auf und ab wie ein kleines Kind und Eric musste lachen.„Ich wusste gar nicht, dass du eine gesucht hast“, stellte er dann fest und wendete geschickt den Fisch.„Hast du etwa geglaubt, ich will ewig bei meinen Eltern wohnen?“, fragte sie ihn tadelnd.„Das nicht, aber … keine Ahnung, Jo. Wo liegt sie?“„Nicht am Strand, leider, aber dafür näher an der Arbeit und nicht weit vom Kindergarten entfernt. Ich habe sie mir letztens angesehen und eigentlich gedacht, dass ich sie sowieso nicht bekomme, weil ich Matthew dabei hatte.“„Vielleicht hat gerade er die Maklerin beeindruckt“, meinte Eric und kramte nach Tellern und Besteck.„Ich glaube auch. Sie erzählte mir, dass sie auch Kinder hat und dass sie mir zuerst die Wohnung anbieten möchte, genau aus diesem Grund.“„Das ist doch super. Wann kannst du einziehen?“„In einem Monat. Wahrscheinlich kann ich schon nächste Woche den Vertrag unterschreiben und dann muss ich mir nur noch ein paar Möbel und Umzugshelfer besorgen.“„Ich stehe zur Verfügung“, sagte Eric und hob ihr seine Hände entgegen. „Danke, das ist wirklich lieb von dir“, sagte Jo und schaute dann neugierig auf den Herd. Ihr war inzwischen richtig schlecht vor Hunger und sie wusste, sie musste dringend etwas essen. In diesem Augenblick wusste sie, dass sie definitiv schwanger war, denn dieses Gefühl kannte sie. Diese latente Übelkeit, gepaart mit unbändigem Hunger. Eric, der sie beobachtete hatte, fragte:„Alles okay mir dir? Du siehst irgendwie blass aus.“ Joselyn nickte und suchte nach einem Glas, welches sie mit Leitungswasser füllte.„Ja, ich hab nur Hunger.“ „Das trifft sich gut. Das Essen ist gleich fertig.“ Er deutete auf den Herd, auf dem der Reis noch blubberte und der Fisch sowie das Gemüse bereits servierfertig darauf warteten, auf den Tisch gestellt zu werden. „Sehr gut.“ Sie setzte sich an den Tisch, auf den er die Teller gestellt hatte und wartete, bis er alles fertig hatte und die Teller gefüllt waren.„Wie wäre es mit einem Glas Wein?“, fragte er und hob die Flasche, die er mitgebracht hatte.„Für mich nicht, danke“, kam ihre Antwort ein wenig zu schnell und er schaute sie überrascht an, sagte aber nichts dazu. „Okay, dann Wasser“, meinte er und stellte den Wein zurück auf den Tisch. Sie begannen zu essen und es legte sich eine beruhigende Stille über den Raum. ***Nach dem Essen hatten sie sich in Joselyns Zimmer zurückgezogen und saßen sich nun gegenüber auf dem Bett. Es war dunkel, lediglich das kleine Nachtlicht auf Joselyns Schreibtisch hatten sie angeknipst. Sie hielten sich an den Händen und versuchten die peinliche Stimmung irgendwie zu meistern. Es fühlte sich an, als wären sie Teenager, die nicht wussten, wie sie nun, da sie beschlossen hatten, miteinander zu gehen, weiter machen sollten.„Es ist total verrückt“, lachte Joselyn plötzlich.„Was?“„Wir benehmen uns total kindisch“, sagte sie.„Dem kann ich nicht widersprechen“, meinte er.„Was hältst du von einem Film?“, fragte sie und sprang vom Bett.„Warum nicht.“ Sie ging zum Regal und ging die Filme durch.„Also, ich habe »Cassablanca«, »Vom Winde verweht«, diverse neuere Liebes- und Actionfilme, Matthews Ninjakrieger …“„Was ist »Vom Winde verweht«?“, unterbrach er sie.„Sag bloß, du kennst »Vom Winde verweht« nicht. Das ist ein Klassiker. Clark Gable und Vivian Leigh, das Traumpaar des Amerikanischen Bürgerkrieges schlechthin.“ Er starrte sie nur mit offenem Mund an und zuckte mit den Schultern.„Das, mein Freund“, sagte sie und griff nach der DVD. „… ist eindeutig eine Bildungslücke.“ Sie legte die DVD in den Recorder und schaltete den Fernseher ein. Dann ließ sie sich neben ihn zurück aufs Bett fallen und drückte auf Play. Der Vorspann begann und Joselyn lehnte sich zurück. Eric nahm ihr die DVD Hülle aus der Hand und versuchte im Halbdunkel etwas zu erkennen.„Du hast mir nicht gesagt, dass das Ding vier Stunden geht“, sagte er entsetzt und Joselyn grinste ihn an.„Hattest du heute etwa noch anderweitige Pläne?“, fragte sie zurück und er schüttelte den Kopf. Dann ließ er sich zurück fallen und legte einen Arm um ihre Schultern. Joselyn rutschte an ihn heran und bettete ihren Kopf an seine Brust. Es war okay für sie beide, vorerst aufs Reden zu verzichten und einfach nur die Nähe des jeweils anderen zu genießen. Eric streichelte sanft über Joselyns Arm und die gemütliche Atmosphäre trug dazu bei, dass sie schon nach zehn Minuten eingeschlafen war. Auch Eric spürte diese Schwere und schaffte es ganze weitere zehn Minuten, dann war auch er im Land der Träume versunken. ***Er erwachte, weil seine Hosentasche vibrierte. Verwirrt rieb er sich über die Augen und brauchte erst einmal ein paar Sekunden, bis er registrierte, wo er überhaupt war. Sanft schob er Joselyn von sich herunter und stand auf. Im Fernsehen rannte gerade eine völlig verzweifelte Scarlett vor den Flammen davon um ihr Leben, aber er interessierte sich nicht sonderlich für den Film. Er zog sein Handy aus der Hosentasche und warf einen Blick darauf. Er runzelte die Stirn und verließ dann leise den Raum. Im Flur nahm er das Gespräch an und flüsterte:„Claire.“ Er hörte sich an, was sie zu sagen hatte. Dann legte er auf und ging zurück zu Joselyn. Er beugte sich über sie und drückte ihr einen Kuss auf die Stirn. Sie bewegte sich leicht im Schlaf, wachte aber nicht auf. Er machte den Fernseher aus und deckte Joselyn zu. Dann schaute er noch einmal auf sie hinab und griff dann nach seinen Schuhen, die er vor dem Bett abgestellt hatte. Schließlich schlüpfte er wieder nach draußen und schlich die Treppe hinab. Er suchte und fand einen Zettel, hinterließ Joselyn eine Nachricht und machte sich dann auf den Weg.",
            "wordcount": "2.605",
            "chapter_release": "15.05.2019",
            "chapter_number": "23"
        },
        "24": {
            "text": "So Ihr \u0001 \u0002 geht's zum Krimiteil dieses Romans. Ich bin gespannt, was ihr \u0001 \u0002 übrigens: Ich habe im letzten Kapitel noch eine Ergänzung vorgenommen. Wir erfahren jetzt auch, ob Matthew noch wach war und die Fußballkarten bekommen hat. Danke an dich, liebe Tina für den \u0001 \u0002 und nun wünsche ich euch ein schönes \u0001 \u0002 Juli*****************ClaireIch war noch nie so erschüttert, wie in diesem Augenblick. Ich habe nicht mit so etwas gerechnet. Nicht mit diesem Anblick, nicht mit den Gefühlen, die dies in mir auslösen würde. Nicht mit alledem, was hier gerade passiert zu sein scheint. Ich habe das Gefühl, zu spät gekommen zu sein, etwas Wichtiges übersehen zu haben. Meine Hände zittern so heftig, dass ich es kaum schaffe, mein Handy aus der Tasche zu ziehen. Ich überlege wen ich anrufen soll und es fällt mir eigentlich nur eine Person ein, der ich blind vertrauen kann. Eric nimmt erst nach dem siebten Klingeln ab und er wirkt ziemlich verschlafen, dabei ist es erst kurz nach zehn.„Claire“, sagt er kurz und ich merke, dass er nicht allzu begeistert von der Störung ist.„Eric“, flüstere ich. „Ich brauche deine Hilfe.“„Was ist passiert?“ Jetzt habe ich seine Aufmerksamkeit.„Er ist tot, Eric.“ Meine Stimme bricht beinahe und ich schaue wieder verzweifelt auf die Leiche.„Wer Claire? Von wem sprichst du?“„Ich rede von Theodor Samira, Eric. Er liegt hier tot vor mir. In seinem eigenen Wohnzimmer.“ Meine Finger sind ganz kalt.„Wo bist du, Claire?“ Ich nenne ihm die Adresse.„Okay, bleib dort. Ich bin in 20 Minuten bei dir“, sagt er bestimmt und ich bin froh, dass ich ihn angerufen habe.„Eric.“„Ja?“„Du solltest ein paar Querstraßen weiter weg parken. Ich lasse dich durch den Hintereingang herein. Nur zur Sicherheit“, erkläre ich ihm und höre sein kurzes »Okay«. Dann lege ich auf und versuche mich so weit zu beruhigen, um meinem Exmann gegenübertreten zu können.",
            "wordcount": "325",
            "chapter_release": "17.05.2019",
            "chapter_number": "24"
        },
        "25": {
            "text": "Guten \u0001 \u0002 ohne viele Worte ...LG und eine schöne \u0001 \u0002*****Kapitel 11Er stellte den Wagen am Straßenrand ab und schaltete den Motor aus. Er brauchte ein paar Sekunden, um sich zu sammeln. Claire hatte ihn mit ihrem Anruf in einen Zustand der Angst versetzt. Und gleichzeitig war er ziemlich verwirrt. Was zum Teufel machte sie bloß bei Samira zu Hause? War sie völlig verrückt geworden? Und warum in Gottes Namen war er tot und sie dort? Das bereitete ihm Sorge und er musste sogleich wieder an seinen toten Freund denken. Noch einen Menschen in seinem Leben durfte er einfach nicht verlieren. Die ganze Fahrt über hatte er gegrübelt und hatte sich ermahnen müssen, auf die Straße zu achten. Jetzt stieg er aus und lief die paar Blocks, bis er zu dem abgelegenen Grundstück kam, dessen Adresse Claire ihm genannt hatte. Er sah sich um und hoffte, dass er unbemerkt an den Kameras vorbei kommen würde. Schnell lief er zum Hintereingang und klopfte leise gegen die Scheibe. Keine zwei Sekunden später, wurde die Tür geöffnet und Claire zog ihn nach drinnen. Er konnte einen Blick auf sie werfen, als der Schein der Hausbeleuchtung sie traf. Sie wirkte völlig aufgelöst. Ihre Wimperntusche war verlaufen und hatte dicke schwarze Streifen auf ihren Wangen hinterlassen. Ihre Haare waren unordentlich und sie wirkte geknickt, und das erste Mal seit einer gefühlten Ewigkeit konnte er auf ihren Zügen echte offene Gefühle entdecken. Eines davon war nackte Angst.„Was ist passiert?“, fragte er und griff nach ihrem Arm, um sie zu sich herum zu drehen. Er wollte ihr ins Gesicht sehen können.„Ich habe keine Ahnung, Eric. Ich kam hierher, weil wir hier verabredet waren. Es wirkte alles ruhig. Und dann habe ich ihn gefunden.“ Eric schaute sie verwirrt an. Er begriff noch immer nicht ganz, was es bedeutete, dass sie hier war. Sie zog ihn mit sich fort in Richtung Wohnzimmer, schloss die Vorhänge und knipste die kleine Stehlampe in der Ecke an. Dann deutete sie auf den Boden. Dort lag, auf einem weißen Teppich, Theodor Samira mit weit geöffneten Augen auf dem Rücken. Der Teppich hatte sich von seinem Blut rot eingefärbt. Er hatte eine Schusswunde im Kopf und eine in der Brust. Es war offensichtlich, dass er ziemlich schnell tot gewesen sein musste. Eric ging in die Hocke und prüfte zur Sicherheit noch einmal den Puls. Dann schaute er sich etwas genauer um, prüfte die Wände und den Boden und stand dann wieder auf. Claire blieb dicht hinter ihm und schwieg.„Es war vermutlich ein Profi“, sagte er dann und schaute Claire an. „Ich tippe auf einen Schalldämpfer, ansonsten wären wahrscheinlich schon sämtliche Nachbarn alarmiert. Die Gegend ist ziemlich ruhig. Wir sollten die Polizei rufen.“ Sie griff nach seinem Arm.„Nein.“„Claire, jetzt wäre ein geeigneter Zeitpunkt, mir zu sagen, was genau du hier eigentlich gemacht hast.“ Er schaute sie streng an.„Ich bin undercover hier.“„Und?“ Sie strich sich die Haare hinter die Ohren und versuchte seinem Blick auszuweichen, doch er ließ nicht locker. „Du erinnerst dich doch, dass ihr den Tipp bekamt, wo ihr Harper finden könnt? Damals, als ihr in New York Curt Williams Fall wieder aufgerollt habt.“„Ja“, sagte Eric knapp. Er wollte eigentlich ungern an New York erinnert werden, aber es ließ sich offensichtlich nicht ganz vermeiden.„Ich wurde zu dieser Zeit damit beauftragt, mich mit Samira … anzufreunden …“„Anzufreunden?“ Erics Stimme hatte einen sarkastischen Unterton, den Claire ganz und gar verstehen, aber nicht gut heißen konnte.„Ich bin als Anwältin bei ihm aufgetaucht zu dem Zeitpunkt, als er in Untersuchungshaft saß. Ich habe ihn frei bekommen und mich dann nach und nach in sein Leben und seine Organisation geschmuggelt.“„Und jetzt ist er tot“, stellte Eric fest.„Ja, jetzt ist er tot“, wiederholte sie und er sah, dass Tränen in ihren Augen glitzerten. Mit einem Mal war ihm alles klar. Er wirbelte zu ihr herum und zischte sie an:„Verdammt noch mal Claire, du hast dich nicht bloß bei ihm eingeschmuggelt, du hast dich in ihn verliebt.“ Sie antwortete nicht, sondern stand einfach nur da und starrte auf Samiras Leiche hinab. Er hörte ein leises Schluchzen und strich sich seufzend übers Gesicht. Dann trat er auf sie zu und zog sie zu sich heran. Sie ließ es geschehen und weinte an seiner Schulter, bis er sie schließlich von sich weg schob und ihr ein Taschentuch reichte. Sie wischte sich die Tränen ab und blickte ihn an.„Das war nicht geplant“, stammelte sie. Eric musste an Joselyn denken und murmelte vor sich hin:„Wer plant schon, in wen er sich verliebt.“ Dann straffte er die Schultern und dachte angestrengt nach. Nach einer Weile fragte er:„Okay, wer wusste, dass du heute hier sein würdest? Wen von unseren Leuten können wir anrufen?“„Niemanden.“„Was?“„Ich weiß, ich hätte es nicht tun sollen. Es gehörte nicht zur Mission und ich habe gegen die Vorschriften verstoßen.“„Gegen sämtliche Vorschriften, die es gibt, Claire. Du riskierst gerade deinen Job und das alles nur für diesen Mann. Ich verstehe dich nicht.“„Eric“, rief sie und steckte das Taschentuch weg. „Ich habe dich nicht hergebeten, damit du mir eine Strafpredigt hältst, sondern damit du mir hilfst. Ich weiß selbst, wie das alles hier aussieht, aber was soll ich tun?“„Okay, du bist schon mal hier gewesen?“„Ja, undercover, das sagte ich doch schon.“„Dann brauchen wir uns um Fingerabdrücke keine Gedanken machen.“„Kingston wird uns den Fall zuteilen, wenn die Leiche gefunden wird, da bin ich mir ganz sicher.“„Und ich bin mir ganz sicher, dass du in großer Gefahr schwebst.“„Ich kann auf mich aufpassen.“„Das sieht man“, brummt Eric und sie warf ihm einen giftigen Blick zu.„Wir sollten jetzt gehen“, meinte Claire schließlich.„Und was machen wir mit ihm?“ Eric deutete auf Samira.„Die Putzfrau wird ihn morgen früh finden und dann ist es ein offizieller Fall.“„Wenn du das alles so genau weißt, warum hast du mich dann hergebeten?“„Weil ich schlecht zu Fuß in die Stadt zurück gehen kann. Ich bin mit dem Taxi hergekommen und …“„Und?“, hakte er nach.„Ich brauchte einen Freund.“ Sie blickte ihm in die Augen und sein Widerstand löste sich auf. Sein Herz wurde weich und er schluckte. Sie waren kein Paar mehr, aber sie waren Freunde. Sie verband noch etwas und das würde wahrscheinlich auch immer so bleiben.„Na gut, Claire, aber ich möchte, dass wir gleich morgen früh mit den anderen sprechen. Sie müssen wissen, worauf sie sich einlassen. Du kannst zwar vorerst Kingston und das FBI und alle anderen im Dunkeln tappen lassen, aber nicht unser Team.“ „Ich weiß“, sagte sie. Eric nickte ihr zu und ging dann an ihr vorbei zum Hinterausgang. Sie schaltete das Licht aus und folgte ihm. Sie liefen durch die Nacht zu seinem Auto und er fuhr sie zu ihrem Appartement. ***„Hier“, sagte Eric und reichte Claire eine Tasse, aus der das Schildchen eines Teebeutels hing. „Danke“, sagte sie und schloss ihre Hände um die Tasse. Sie hatte sich umgezogen und trug jetzt eine Jogginghose und einen Pullover. Ihre Haare hatte sie in einem Pferdeschwanz nach hinten gebunden und sie hatte sich das Gesicht gewaschen. Sie hatte die Beine unter ihrem Schoß vergraben und wirkte auf der großen Ledercouch gerade ziemlich klein. Eric stand eine Weile unschlüssig herum, bis er sich schließlich neben sie setzte und sie ansah. „Schau mich bitte nicht so vorwurfsvoll an“, sagte sie und trank vorsichtig einen Schluck Tee.„Ich schaue nicht vorwurfsvoll. Ich bin nur verwundert.“ Er schluckte. „Das ist es also?“„Was ist es also?“, fragte sie verwirrt.„Das ist das, was du wolltest? Was du gesucht hast?“„Ich verstehe nicht, was du meinst?“„Ich frage mich nur, warum du dich in einen Mann wie Samira verlieben konntest. Suchst du den Nervenkitzel? Zieht dich seine Macht an? Sein Charisma? Die Gefahr? Was ist es Claire?“„Bist du eifersüchtig, Eric?“, fragte sie ihn.„Nein, nicht auf so einen Typen wie Samira“, antwortete er.„Ich weiß es nicht“, sagte sie.„Ich glaube schon.“„Ja, vielleicht ist es ein bisschen was von allem. Bist du nun zufrieden?“ Sie sprang auf und stellte die Tasse krachend auf den Couchtisch.„Ich verstehe es nicht, Claire. War alles, was wir hatten einfach nur ein bisschen langweilig?“„Nein, so ist das nicht.“„Wie dann?“ Er schaute zu ihr hoch und erkannte sie nicht wieder. Sie wirkte sehr zerbrechlich. Das komplette Gegenteil von dem, was sie sonst ausstrahlte.„Ich kann es nicht genau erklären, Eric, ohne dich zu verletzen.“„Glaub mir Claire, darüber bin ich hinweg.“„Vielleicht bist du einfach ein zu guter Mensch. Ganz anders als ich, anders als Theodor … es war.“„Du bist nicht schlecht, Claire“, versuchte er sie zu beruhigen.„Wenn ich einiges anders gemacht hätte, wenn ich vollkommener gewesen wäre, sanfter, einfühlsamer, dann wäre unsere Beziehung vielleicht nicht kaputt gegangen.“ Jetzt weinte sie. Eric stand auf, trat auf sie zu und griff ihr mit dem Finger unters Kinn.„Wenn, wenn, wenn, Claire. Das kannst du nicht wissen. Unsere Beziehung ist nicht allein wegen dir zerbrochen. Ich bin auch nicht unschuldig. Und dann waren da noch diese Umstände …“ Sie schauten sich an und mussten an den Tag denken, als er sie aus dem Krankenhaus abgeholt hatte und die Diagnose sie beide niedergeschmettert hatte.„Weißt du, Eric, ich frage mich manchmal, ob alles anders gekommen wäre, wenn ich noch Kinder bekommen könnte. Wenn diese Fehlgeburt mich nicht das gekostet hätte, was eine Frau ausmacht.“ Er schüttelte mit dem Kopf und zog sie dann an sich heran, legte seine Arme um sie herum und versuchte seine eigenen Tränen zurück zu halten. Es war schon so lange her, aber es tat immer noch weh.„So darfst du nicht denken. Es hätte andere Möglichkeiten gegeben.“ Sie griff um seine Mitte und drückte ihn an sich.„Tut mir leid, dass ich dich da hineinziehe. Ich möchte dich um etwas bitten.“„Ja, sicher.“„Könntest du vielleicht aussparen, dass ich gefühlsmäßig tiefer in der Sache drin steckte, als allgemein bei so einem Einsatz üblich ist?“ Sie trat von ihm zurück und schaute ihn bittend an. Er überlegte einen Augenblick. Dann nickte er.„Danke, Eric.“ „Kommst du denn klar?“, wollte er wissen und schickte sich an zu gehen. Sie zuckte mit den Schultern und schaute sich dann in ihrer schicken Wohnung um.„Wenn du willst, kann ich auch heute Nacht hier auf der Couch schlafen.“„Würdest du das denn tun?“, fragte sie zaghaft.„Ist ja nicht so, dass ich die nicht kenne. Es schläft sich ganz gut darauf.“ Er versuchte ein Grinsen und sie lächelte ihn dankbar an. Dann verschwand sie im Schlafzimmer und kehrte mit einer Decke und einem Kissen zurück. Sie drückte es ihm in die Hand und er richtete sich sein Bett her. Sie beobachtete ihn eine Weile und wünschte ihm dann eine Gute Nacht. „Schlaf gut, Claire“, sagte er. Sie nickte ihm kurz zu und ließ ihn dann allein.[Fortsetzung folgt...]Im Roman, \"Im Fokus der ...\"erscheint im Buchhandel unter der ISBN 978-3-96200-235-0Verlagshaus Schlosser",
            "wordcount": "1.878",
            "chapter_release": "21.05.2019",
            "chapter_number": "25"
        },
        "26": {
            "text": "So ihr \u0001 \u0002 kann mit Stolz behaupten, dass ich in der Bearbeitung von Fokus Teil 3 vorangeschritten bin. Derzeit poste ich die Geschichte hier auf FF. Wer also Lust hat, ist herzlich eingeladen \u0001 \u0002 einmal der Link \u0001 \u0002://\u0001 \u0002.de/s/617d526c00038f71187cec6f/1/Im-Fokus-IIIUnd damit hier auch schon mal was steht, gibt es einen kleinen Auszug an dieser \u0001 \u0002 freue mich auf \u0001 \u0002 eure Juli***************AusblickIm Fokus der ... Teil IIIPrologTijuana, Mexiko, 26. JuliSie schrie und zerquetschte ihm beinahe die Hand. Es waren laute, markerschütternde Schreie und Eric wusste nicht, wie lange er dies noch ertragen konnte. Es dauerte nun schon viel zu lange. Irgendetwas stimmte da nicht, und er fühlte sich so hilflos, wie noch nie zuvor in seinem Leben. Und das Schlimmste war, dass es keine medizinische Hilfe für sie gab. Jedenfalls nicht im \u0001 \u0002 Gegenteil: sie waren in großer Gefahr. Man hatte ihn und Joselyn hierhergebracht, nach Mexiko, weg aus den Staaten und weg aus der Sicherheit. Es grenzte schon beinahe an ein Wunder, dass sie überhaupt erlaubt hatten, dass er bei ihr war und ihr bei der Geburt ihres Babys half. Zumindest soweit er dazu imstande \u0001 \u0002 Moment waren sie allein im Raum. Doch er wusste, ihre Bewacher waren nicht weit weg, hatten sie hier zurückgelassen, weil sie sie nicht einfach töten konnten. Weil sie sie noch brauchten. Das allein war ihr Glück. Aber Eric konnte auch nicht mit Sicherheit sagen, ob sie sie nicht doch noch umbringen würden, wenn sie irgendwann die Geduld verloren. Sie waren skrupellos und sie waren unberechenbar, das hatten sie schon mehrfach \u0001 \u0002 nun waren sie beide hier drin eingeschlossen, um das zu tun, was unausweichlich war. Ihr gemeinsames Kind auf die Welt zu bringen. Denn das Baby ließ sich nicht aufhalten. Die Wehen hatten vor ein paar Stunden eingesetzt und kamen nun in immer kürzeren Abständen. Es war acht Wochen zu früh. Viel zu früh, um in diese Welt hineinzugleiten. Vor allem unter diesen Umständen. Sie hatten sich definitiv etwas Anderes gewünscht, aber es war nicht zu ändern. Sie würden die Geburt durchstehen müssen. Egal \u0001 \u0002 was kam danach? Hatten sie eine Chance nach Hause zurückzukehren? Eric wusste es nicht und mit Sorge lauschte er den Stimmen vor der Tür, die in fließendem Mexikanisch Schimpfwörter zu ihm \u0001 \u0002 ein Schrei und ein leises Stöhnen. Eric blickte Joselyn besorgt an. Sie wand sich hin und her, und er versuchte, sie so gut es ging zu beruhigen, indem er leise auf sie einsprach. Sie umklammerte seine Hand und er schaute verzweifelt auf seine Armbanduhr, zählte die Sekunden, bis eine neuerliche Welle anrückte und sie wieder zum Schreien brachte. Er versuchte, sich aus ihrem Griff zu befreien, doch sie bettelte ihn an, es nicht zu tun. Also hielt er sie fest und unterdrückte seine Tränen. Mehr als einmal hatte er sich in den letzten Stunden gewünscht, Hilfe holen zu können. Jetzt war er nahe daran zu flüchten. Er zitterte am ganzen Körper und die Angst schnürte ihm die Kehle zu. Es war nicht fair. So hatten sie sich das nicht vorgestellt. So sollte ihre Tochter nicht geboren werden. Nicht unter diesen Umständen und vor allem nicht hier und nicht mit Verbrechern im Nebenraum, von denen man nicht wusste, was sie als nächstes tun würden. Es war heiß draußen und im Raum war es ziemlich stickig. Es gab keine Klimaanlage und der mexikanische Sommer war erbarmungslos. Es wehte kein Lüftchen und er fühlte sein mittlerweile nasses Shirt, welches ihm auf der Haut klebte, spürte die Schweißperlen, die ihm den Rücken hinabrannen und er hatte die leise Ahnung, dass das alles nicht nur von der Hitze herrührte. Es war seine Angst. Nackte Angst. Um sie und um das \u0001 \u0002 \u0001 \u0002 liebte sie und er liebte dieses Kind, und es war nicht fair, dass es vielleicht niemals eine Chance bekam. Er schluckte bei diesem Gedanken und etwas klammerte sich um sein Herz. Nein! Mit aller Macht schob er die schrecklichen Gedanken \u0001 \u0002 hatten in den letzten Monaten so viel durchgemacht. Beinahe wären sie zerbrochen und waren es nicht. Sie waren stark gewesen und das mussten sie auch jetzt sein. Für sich und ihre Tochter, die sich auf diese Welt \u0001 \u0002 die nächste Wehe kam, richtete Joselyn sich auf und schaute ihn mit schmerzverzerrtem Gesicht an. Tränen standen in ihren braunen Augen und sie biss sich auf die Lippen, die schon ganz aufgesprungen vom vielen Atmen und Schreien waren.„Du musst weiter atmen, Jo“, rief er ihr zu und kniete sich dann wieder zwischen ihre Beine. Sie lag auf dem Boden, unter ihr ein Handtuch, welches vom Fruchtwasser schon ganz nass war, aber sie hatten nichts Anderes. Die einzigen sauberen Tücher hatte er für das Kind aufbewahrt, wenn es denn endlich geboren war. „Ich … ich kann nicht“, schluchzte sie und verschluckte sich an ihrer Spucke, so dass sie husten musste. Er rückte nach oben und hielt sie fest, strich ihr die Haare aus der Stirn und wartete, bis sie sich wieder beruhigt hatte. Die Wehe ließ nach und sie sank nach hinten, legte sich wieder hin und wimmerte. Er griff nach ihrer Hand und streichelte sie sanft.„Du hast es gleich geschafft“, flüsterte er ihr zu und wusste selbst nicht so genau, ob er daran glauben konnte oder nicht. Wenn er ehrlich war, dann fühlte er sich selbst schon ziemlich schwach. Er wischte sich mit dem Handrücken über die Stirn.„Ich kann nicht mehr“, weinte sie und drehte ihren Kopf hin und her. „Du hast aber keine andere Wahl“, schrie er sie an und bereute es im gleichen Augenblick. Das waren die Nerven, die mit ihm durchgegangen waren. Sofort biss er sich auf die Zunge und schaute sie an. „Entschuldige“, flüsterte er und Joselyn nickte.„Ich will nach Hause“, sagte sie und Tränen rannen ihr über die Wangen.„Ich weiß“, sagte er und nahm sie in den Arm. Dann zog er sie nach oben und half ihr sich aufzurichten. Er hatte irgendwo in einem der vielen Bücher, die sie über Geburt und Schwangerschaft angeschleppt hatte, gelesen, dass es hilfreich sein konnte, zu stehen, um den Druck des Kindes nach unten zu verstärken. „Komm schon, Jo, du bist stark. Du schaffst das. Stell dich hin und dann versuch es noch mal. Du musst pressen“, forderte er sie auf. „Ich versuch’s ja“, wimmerte sie. Sie wünschte sich, sie hätte mehr eine Ahnung davon, was sie tun sollte. Matthew war nicht auf natürlichem Wege zur Welt gekommen und sie war nicht darauf vorbereitet gewesen, wie weh es tun konnte, einen Menschen durch den Geburtskanal zu pressen. „Ich brauche unbedingt etwas zu trinken“, krächzte sie plötzlich und stützte sich an dem Sideboard ab, das an der gegenüberliegenden Seite des Zimmers stand. Ihre Finger krallten sich in das Holz und sie stöhnte.„Okay“, sagte er und schaute zur Tür. Ja, er würde ihr ihren Wunsch erfüllen. Er würde da hinausgehen und ihre Bewacher um Wasser bitten, in der Hoffnung sie würden es ihm \u0001 \u0002 neue Welle des Schmerzes ließ Joselyn in die Knie gehen und Eric wartete auf den Schrei. Doch sie riss sich zusammen und mehr als ein Wimmern kam nicht über ihre Lippen. „Ich bin gleich wieder da“, rief er ihr zu und sie nickte, hielt sich krampfhaft am Schrank fest und versuchte, selbstsicher zu wirken, was ihr aber nicht gelang. Sie spürte die Flüssigkeit, die ihr die Beine hinablief und sie wünschte sich, dass es endlich vorbei sein würde. Er drehte sich zur Tür, als sie ihn noch einmal aufhielt:„Cole.“„Ja?“, fragte er und legte die Hand auf die Klinke.„Sei vorsichtig“, mahnte sie ihn.„Keine Sorge.“ Er klopfte gegen die Tür und rief:„Hey, ihr da draußen. Wir brauchen Wasser.“Stille. Joselyn stöhnte. Eric klopfte erneut.„Hallo …“ Jetzt hämmerte er gegen die Tür, die wenig später aufgerissen wurde. „Ist das Balg endlich auf der Welt?“, fragte der Mann vor ihm und Eric warf einen Blick auf dessen Waffe, die er ihm vors Gesicht hielt.„Nein, wir brauchen etwas zu trinken.“ Seine Stimme klang belegt. Seine Kehle fühlte sich rau an und er wusste, er benötigte selbst etwas Wasser. Der Typ mit dem ungepflegten Bart vor ihm schaute kurz auf Joselyn und dann wedelte er mit der Waffe vor Erics Gesicht herum.„Na los, bedien’ dich!“ Er zeigte auf den Kasten Mineralwasser, der in der provisorischen Küche stand und Eric lief schnell hin und nahm sich eine Flasche heraus. „Danke“, flüsterte er, als er zurückkam, doch sein Gegenüber schaute ihn nur missbilligend an und hatte den Finger gefährlich nah am Abzug seiner Waffe. Eric schluckte. Er musste sie irgendwie bei Laune halten. Wenigstens so lange, bis ihr Kind auf der Welt war und bis Hilfe eintraf. Und das würde sie. Eric war sich ganz sicher. Er vertraute auf sein Team. Sie hatten ihn noch nie im Stich gelassen und das würden sie auch jetzt nicht \u0001 \u0002 dem Augenwinkel sah er die anderen beiden Typen, die auf der Terrasse standen und rauchten. Sie sahen genauso angepisst aus wie der Kerl, der hier vor ihm stand. Es lag eine miese Stimmung in der Luft, die Eric aber nicht ändern konnte. Ein falsches Wort, eine unbedachte Bewegung, und es würden Kugeln fliegen, da war sich Eric ziemlich sicher. Also vertraute er darauf, dass seine Kollegen bald da sein würden und drehte sich langsam um, um zurück ins Zimmer zu gehen. „Na los doch“, rief der Typ mit der Knarre. „Mach schon!“ Eric hob leicht die Hände und übertrat die Schwelle. Der Typ hinter ihm gab ihm einen Schups, so dass Eric ins Zimmer stolperte. Hinter sich hörte er die Tür, die ins Schloss geworfen wurde und den Schlüssel, der sie wieder einschloss. Er umklammerte die Wasserflasche und starrte einen Moment auf das dunkle Holz, bis ihn plötzlich ein Schrei aus seiner Starre holte. Der Schrei klang anders, schmerzvoller und er wollte sich instinktiv die Ohren zuhalten. Doch er riss sich zusammen und drehte sich um. „Jo? Was ist los?“ Mit wenigen Schritten war bei ihr. Sie taumelte.„Cole …“ Er schaffte es gerade noch rechtzeitig, sie aufzufangen, bevor sie umfallen konnte. Die Wasserflasche glitt ihm aus der Hand, knallte auf den Boden und zersprang. Eine Pfütze bildete sich auf den Fliesen und die Scherben fielen in alle Richtungen.„Tut mir leid“, flüsterte er und sie schüttelte mit dem Kopf. „Macht nichts.“„Was ist passiert?“, fragte er sie und half ihr, sich wieder auf die Handtücher am Boden zu legen.„Ich weiß nicht genau. Ich spüre diesen Druck … Ahhhh“, kreischte sie nun los und er hob ihr Shirt an, um nachzusehen, was los war. „Du musst pressen, würde ich sagen. Ich kann Haare sehen“, meinte er und dann kam ihm ein Schwall Blut entgegen. Er musste sich abwenden, holte tief Luft und zählte im Geiste langsam bis zehn, bis sich sein stolperndes Herz ein wenig beruhigt hatte. Er kniete sich zwischen ihre Beine und versuchte ihr die Angst zu nehmen, aber es gelang ihm nicht. Joselyn zappelte hin und her und stöhnte. Und er selbst hatte noch mehr Angst als sie.„Nimm meine Hand“, rief er ihr zu und versuchte seiner Panik Herr zu werden. Er schluckte und wischte sich den Schweiß von der Stirn. Er hielt es kaum noch aus. Er wollte sie nicht mehr leiden sehen, aber er wusste nicht, wie er helfen sollte. Er war kein Arzt und erst recht nicht an so etwas \u0001 \u0002 griff seine Finger und hielt sich an ihm fest, während die nächste Wehe sie an den Rand ihrer Grenzen brachte. Sie schrie so laut, dass Eric glaubte, taub zu werden. Er drückte ihre Hand, während er gleichzeitig versuchte, das Kind, welches sich nun aus ihr herausschob, aufzufangen. Ihm liefen die Tränen über die Wangen und er versuchte gleichmäßig zu atmen. Es fehlte nicht viel und er wäre zusammengebrochen. Übelkeit brandete in ihm auf, doch er schluckte sie hinunter. Er musste bei Bewusstsein bleiben. Er musste stark sein. Irgendwie. Wieder ein Schrei und ein Stöhnen. Und dann sank sie zurück und keuchte nur noch. Er hörte ihr Schluchzen und griff nach dem Baby, zog es sanft nach unten und mit einem Mal war seine Tochter auf der Welt. Die Zeit stand still. Für einen einzigen \u0001 \u0002 spürte in diesem Moment ein solch tiefes Glücksgefühl, das er nicht beschreiben konnte. Mit zitternden Händen hielt er die Kleine fest und schaute sie an. Sie war perfekt. Einfach nur perfekt. Winzig und zerknautscht, aber wunderschön. Er weinte. Es waren nur ein paar Sekunden und in diesen Sekunden schien die Welt sich zu verändern, verwandelte sich in Hoffnung. Er hörte seine eigenen Schluchzer und die von Joselyn. Seine Nerven flatterten und ihm wurde abwechselnd heiß und kalt. Das war zugleich der schönste und schrecklichste Moment seines Lebens.„Gib sie mir“, forderte Joselyn ihn auf und da erwachte er aus seiner Erstarrung und nahm wieder etwas um ihn herum wahr. Jetzt fiel ihm auch auf, dass hier etwas ganz und gar nicht stimmte. Die Kleine schrie nicht. Hätte sie nicht schreien sollen? Neue Panik keimte in ihm auf und er schaute zu Joselyn, die ihm ihre Hände entgegenstreckte. Sie setzte sich auf und gemeinsam blickten sie auf ihre Tochter hinab, die keinen Ton von sich gab.„Sie ist so still“, rief er verzweifelt und hielt ihr das Kind entgegen.„Nein, oh mein Gott, nein“, schrie Joselyn auf und griff nach dem Baby. Eric sank nach hinten und alle Farbe wich aus seinem Gesicht. Sie hatten gekämpft. Sie hatten überlebt. Sie hatten dies alles hier durchgestanden und nun sollte es vorbei sein? Er hörte Joselyns Weinen und sah durch einen Schleier aus Tränen, dass sie ihre Tochter an sich drückte, sanft auf sie einredetet, aber es kam immer noch kein Schrei. Und in dieser Sekunde brach seine Welt zusammen. Er fiel auf den Boden und ließ die Welle an Traurigkeit über sich \u0001 \u0002 dann hörten sie draußen einen Schuss.",
            "wordcount": "2.325",
            "chapter_release": "24.11.2019",
            "chapter_number": "26"
        },
        "3": {
            "text": "PrologEs war ein sonniger Tag. Er war so typisch für San Diego. Der Himmel trug keine einzige Wolke und die Sonne brannte auf die Erde herab. Ein leichter Wind blies und trug den salzigen Geschmack des Meeres zu ihnen herüber. Es war idyllisch und passte eigentlich nicht zu dem traurigen Anlass, der sie hier zusammen geführt hatte. Und dennoch, es passte zu ihm, zu seinem sonnigen Gemüt und zu seinem Strahlen. Er hatte sich eine Seebestattung gewünscht, wollte mit den Wellen hinaus auf offene Meer getragen werden und er wäre glücklich über Musik und eine Party gewesen. Denn er hatte die Gesellschaft von anderen Menschen immer geliebt. Das Herz am rechten Fleck, war er mit Leib und Seele Polizist gewesen und hatte keine Feier ausgelassen. Er hatte nicht sterben wollen, aber er hatte es in Ausübung seiner Pflicht getan. So wie er es irgendwann einmal vorausgesagt hatte. Sein letzter Wille war verlesen worden und sie hatten sich genau an seine Anweisungen gehalten. Sein bester Freund Cole hatte alles arrangiert. Er hatte eine kleine Yacht gemietet und sie mit Girlanden und Lampions schmücken lassen. Es gab Bier und Würstchen vom Grill. Genauso wie er es sich gewünscht hatte. Die Anlage spielte seine Lieblingssongs und ein paar seiner Freunde tanzten sogar. Sie quasselten alle durcheinander, erinnerten sich an ihn und erzählten sich die wildesten Anekdoten. Es war alles genauso, wie er es aufgeschrieben hatte, vor einigen Jahren, als er in den Dienst des Staates gegangen war und die Gefahr immer neben ihm zu stehen begonnen hatte. Ein paar Möwen kreischten über den Köpfen seiner Freunde und seiner Familie und die Sonne schien. Sie wärmte ihre Körper und ihre Herzen und machte den Tag, der eigentlich ein trauriger war, ein klein wenig angenehmer. Das Leben ging weiter, nicht für ihn, aber für die anderen und sie sollten das Leben und nicht seinen Tod feiern. Jetzt wurde seine Asche in alle Winde verstreut, fiel ins Meer und die Wellen trugen ihn hinfort übers Wasser und in die Unendlichkeit. Jeder dachte an ihn und ließ die Erinnerungen noch einmal Revue passieren. Es flossen Tränen, aber es wurde auch gelacht. Ganz so, wie er es sich für diesen Tag gewünscht hatte. Und die Sonne setzte ihren Weg über den Himmel fort und bescherte diesem Tag ein ganz besonderes Flair.",
            "wordcount": "386",
            "chapter_release": "13.02.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hallo ihr \u0001 \u0002 beginnen wir also mit dem Vorspann zum Kapitel 1. Diese, ich nenne sie mal \"Vorkapitel\" gibt es zu jedem Kapitel und beleuchten immer die Innenansichten der handelnden Personen. Sie sind, anders als die Kapitel selbst, in der Ich-Form geschrieben und ergänzen die \u0001 \u0002 hoffe euch gefällt der erste Teil. Ich wünsche viel Spaß beim Lesen und eine schöne Restwoche. Wer noch Fragen hat, möge sich gerne bei mir \u0001 \u0002. Für die \"Neulinge\" in dieser Story habe ich ans Ende dieses Kapitels eine Personensammlung aus Band eins gestellt, damit ihr nicht durcheinander kommt bei den vielen Namen. :-)**********Joselyn„Wie geht es Ihnen, Joselyn?“, fragt mich die Frau, die mir seit ein paar Minuten gegenüber sitzt und die ich nicht wirklich kenne.„Wollen Sie darauf eine ehrliche Antwort?“, frage ich sie und merke, dass meine Stimme aggressiv klingt.„Ja, deswegen sind Sie doch hier.“ Sie ist Psychologin. Ihr Name ist Nathalie Moers und sie macht sich unaufhörlich Notizen über mich. Claire hat mich hierher geschickt, nachdem das mit Nick passiert war. Es war ihre Auflage, damit ich wieder zur Arbeit erscheinen durfte. Ich bin mir nicht sicher, was ich davon halten soll. Es sind gute zwei Wochen vergangen. Ein neues Jahr hat begonnen. Das alte ist klammheimlich an uns allen vorbei gegangen. Ich kann mich nicht erinnern, wie ich Weihnachten und Silvester verbracht habe. Es kommt mir vor wie ein böser Traum. Und nun sitze ich hier. Ich weiß nicht, wo ich anfangen soll. Es ist alles so verwirrend. „Wie soll es mir schon gehen?“, frage ich Nathalie herausfordernd. „Ich habe gerade eben erst einen neu gewonnenen Freund verloren, ein anderer Freund redet nicht mehr mit mir, mein ehemaliger Chef entpuppte sich als korrupt und wollte mich umbringen und meine Vergangenheit hat mich überrollt. Was glauben Sie, wie es mir dabei geht?“ Sie wirkt unbeeindruckt hinsichtlich meiner Spitzen. Ihre kurzen blonden Haare sind ordentlich frisiert. Sie trägt Strähnchen. Ihre Augen sind graublau und sie ist groß und schlank. Sie sieht eigentlich ganz nett aus, mal abgesehen von der Brille, die sie an einem Band um ihren Hals hängen hat. „Was davon quält Sie am meisten, Joselyn?“, fragt Nathalie und schaut mich an. Sie ist älter als ich. Ich schätze sie auf ungefähr 50, kann mich aber auch irren. Ich lache kurz auf. „Ich weiß nicht genau, wo meine Probleme anfangen und wo sie aufhören. Ich weiß nicht, was mich am meisten quält.“„Okay, Joselyn, lassen Sie uns über Eric reden.“ Ich blicke Nathalie überrascht an. Ich hätte erwartet, dass sie etwas über Curt oder über Nicklas wissen will, allenfalls noch über meine Enttäuschung, die ich durch Miller erfahren habe, aber dass sie ausgerechnet über Eric reden will, das erstaunt mich dann doch.„Über Eric?“, frage ich.„Ganz genau. Eric Coleman, in welcher Beziehung stehen Sie zu ihm?“ Mein Herz zieht sich schmerzvoll zusammen, als ich seinen Namen höre. Ich zögere. Sie merkt es natürlich und macht sich wieder irgendeine Notiz auf ihrem Block.„Er ist mein Kollege“, sage ich vorsichtig.„Und?“, fragt sie und setzt die Brille auf.„… ein Freund“, antworte ich.„Der Freund, der nicht mehr mit Ihnen spricht“, stellt sie fest und ich blinzele. Ich habe das Gefühl irgendetwas ins Auge bekommen zu haben. Doch dann merke ich, dass es meine eigenen Tränen sind, die sich da hinaufschummeln. Sie sieht mich eine Weile stumm an, dann sagt sie:„Was würden Sie ihm gerne an den Kopf werfen. Was hat er getan, dass er Sie so sehr verletzen konnte?“ ‚Woher weiß sie, dass er mich verletzt hat?‘, frage ich mich. Dann fällt mir wieder ein, dass sie darin ausgebildet ist, solche Dinge zu merken. Ich spüre die Tränen und nehme hastig einen Schluck aus dem vor mir stehenden Wasserglas. Es hilft nur bedingt. Der Schmerz windet sich in meiner Kehle nach oben und ich beginne zu zittern. Ich schaffe es, das Glas zurück auf den Tisch zu stellen, ohne dass ich etwas verschütte. Sie wartet immer noch geduldig auf eine Antwort von mir. Ich schlucke. „Auf dem Rückweg von New York nach San Diego, am Tag nach … nach Nicks Tod … er hat nicht ein Wort zu mir gesagt. Er hat mich nicht einmal angesehen. Es war, als wäre ich Luft für ihn.“ Meine Stimme bricht und dann fließen endlich die Tränen.****************Personensammlung aus Teil 1:Joselyn (Jo, Josi) Davis - weibliche Hauptfigur, hat dunkle, lange Haare und braune Augen, nur Eric nennt sie JoEric (Cole) Coleman – männliche Hauptfigur, er ist blond mit etwas längerem HaarNicklas Masterson (Nick) – Erics Partner und sein bester Freund, wurde im ersten Teil erschossenClaire Brown – Chefin des Teams und Erics Exfrau, blond, lange Haare, immer adrett gekleidet, unnahbarMarco Rodriguez – junger Kollege von Eric und JoselynDavid Smith – Marcos Partner (ist schon etwas älter)Caroline Wilkes – Kollegin von Eric und Joselyn, ComputerexpertinMatthew Davis – Joselyns 5-jähriger SohnMira Davis – Joselyns MutterRobert Davis – Joselyns VaterCurt Williams – Joselyns verstorbener Freund und Partner aus New YorkDie Bösen:Nils Harper – hat Joselyns Partner und Nick getötet, sein Verbleib ist am Ende von Teil 1 noch unklarTheodor Samira – korrupter Verbrecher, der in San Diego sein Unwesen treibt, Geschäftspartner von HarperRichard Miller – Joselyns ehemaliger Chef aus ihrer Zeit in New York, hat mit Harper und Samira krumme Geschäfte gemacht, wurde im Teil eins verhaftet",
            "wordcount": "893",
            "chapter_release": "20.02.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "Guten \u0001 \u0002 ich mit meinem neuen Kapitel bei meiner aktuellen FF noch nicht fertig bin, gibt es erst mal ein neues Kapitel an dieser Stelle bzw. das erste richtige \u0001 \u0002 Spaß beim Lesen und eine angenehme Woche an \u0001 \u0002**************Kapitel 1Montag, 09. Januar Die Fahrstuhltüren öffneten sich mit einem leisen ‚Pling‘ und sie straffte automatisch die Schultern. Langsam hob sie den Kopf und betrat dann den Raum. Sie lächelte einem Kollegen zu, der an ihr vorbei eilte, offenbar gerade in ein wichtiges Telefonat vertieft. Mehr als ein Kopfnicken schenkte er ihr nicht. Joselyn fühlte sich ein wenig unwohl, als sie nun in Richtung ihres Schreibtisches lief. Es fühlte sich an, als wäre sie ewig weggewesen und nicht nur zwei Wochen, und sie stellte fest, dass sie das alles hier vermisst hatte. Sie hatte David und Marco vermisst, sie hatte ihre Arbeit vermisst, sogar Claire und den Kaffee. Sie stellte ihre Tasche auf den Tisch und öffnete ihren Blazer, dann schaltete sie den Computer ein und wartete bis dieser hochgefahren war. „Josi“, rief jemand von schräg hinter ihr und sie fuhr herum. Im ersten Moment hatte sie das Gefühl, Nick stünde hinter ihr, doch es war nur Marco, der mit einem Stapel Akten um die Ecke gekommen war.„Hi Marc“, sagte sie und schenkte ihm ein Lächeln, welches er sofort erwiderte.„Schön, dass du wieder da bist“, sagte er und legte die Akten auf seinen Schreibtisch.„Bin auch froh, wieder da zu sein.“ Joselyn verstaute ihre Handtasche in ihrem persönlichen Fach und schloss es dann ab.„Wie geht’s dir?“, wollte Marco wissen und Joselyn hob leicht die Schultern.„Ganz gut, glaube ich. Und dir?“, erkundigte sie sich. Sie war sich darüber im Klaren, dass es ihre Freunde und Kollegen mindestens genauso hart getroffen hatte wie sie selbst, wenn nicht gar härter. Immerhin hatten sie Nicklas seit Jahren gekannt und waren eng mit ihm befreundet gewesen. „Ich vermisse seine dummen Witze“, murmelte Marco und in seine Augen trat ein verräterischer Glanz, den er aber sehr schnell wegblinzelte.„Ich auch“, pflichtete Joselyn ihm bei und biss sich auf die Unterlippe. Sie hatte gewusst, dass sie hier mit Nicklas und seinem Tod konfrontiert werden würde und das immer und immer wieder. Davor hatte sie Angst gehabt, als sie heute Morgen aufgestanden war und sich für die Arbeit fertig gemacht hatte. Worauf sie nicht vorbereitet gewesen war, war die Tatsache, dass der Schmerz sich in Grenzen hielt und dass sie, wann immer sie an Nicklas dachte, nur positive Gefühle für ihn hegte. Es war verrückt, aber es fing an okay zu sein. Natürlich nicht, dass er gestorben war. Ihre Schuldgefühle, weil sie der Grund für seinen Tod gewesen war, bahnten sich immer wieder ihren Weg, aber sie hatte nicht das Gefühl in ein tiefes Loch gefallen zu sein. Nicht so wie damals bei Curt.„Wo ist David?“, wechselte Joselyn schließlich das Thema.„Er hat diese Woche noch frei. Familienangelegenheiten“, sagte Marco und verdrehte dabei die Augen. Alle wussten, dass David unter der Fuchtel seiner Frau nicht viel zu sagen hatte, aber keiner sprach jemals darüber. Und wahrscheinlich war David auch noch damit beschäftigt, Nicklas‘ Tod zu verarbeiten. Also nickte Joselyn und machte sich dann daran, ihre Mails zu checken. Marco setzte sich ebenfalls an seinen Schreibtisch und begann die erste Akte aufzuschlagen.„Haben sie dich dazu verdonnert den Papierkram zu erledigen?“, erkundigte sich Joselyn nach einer Weile. Sie hatte die ersten 10 Mails von ungefähr 100 geschafft und dehnte ihren Nacken. Marco sah zu ihr herüber. Die letzten paar Minuten hatten sie geschwiegen und es war nur das leise Klackern der Tastaturen zu hören gewesen.„Claire will noch den ausführlichen Bericht des Falles Samira-Harper-Miller haben.“„Oh“, machte Joselyn nur. Ihr Herz begann zu rasen und sie fühlte sich mit einem Mal unwohl.„Keine Sorge, Cole hat schon eine Zusammenfassung der Ereignisse aus New York geliefert.“„Ach.“ Mehr konnte sie nicht sagen, so verblüfft war sie. Wann war Eric hier gewesen? Wann hatte er sich dazu aufgerafft diesen Bericht zu schreiben? Sie hatte ihn seit der Trauerfeier nicht mehr gesehen. Er ignorierte jegliche Kommunikationsversuche ihrerseits, reagierte weder auf ihre Anrufe noch Nachrichten. Er war in ihren Augen einfach abgetaucht.„Er hat ihn vor ein paar Tagen gemailt“, beantwortete Marco damit Joselyns unausgesprochene Frage.„Klar“, sagte sie und drehte den Kopf wieder in Richtung Bildschirm. Sie klickte eine neue Mail an und begann zu lesen, konnte sich aber nicht wirklich auf das konzentrieren, was sie da tat. Ihre Gedanken kreisten um Eric und sie holte ihr Handy aus der Tasche, schaute schnell darauf und vergewisserte sich, dass da keine ungelesenen Nachrichten waren. Wenn sie erwartet hatte, dass da etwas von ihm war, so wurde sie auch dieses Mal enttäuscht. Das Display war leer. Eine Weile ließ sie ihren Finger über der Tastatur schweben, entschied sich dann aber anders und steckte das Telefon wieder weg. Er kannte ihre Telefonnummer. Wenn er sich hätte bei ihr melden wollen, hätte er es getan.„Würdest du …“ Marco war aufgestanden und zu ihr getreten. Sie schaute hoch.„Ja?“, fragte sie und merkte, dass der junge Mann vor ihr ziemlich nervös von einem Bein aufs andere trat.„Ich meine …“ Er räusperte sich. „… wenn ich fertig bin, wärst du bereit den Bericht gegenzulesen?“ Joselyn hob eine Braue und nickte sacht.„Sicher.“„Danke.“ Marco drehte sich um und ging zurück zu seinem PC.„Kein Problem. Ich bin sicher, dass Claire auch meine Version der Geschichte noch haben will“, meinte Joselyn und merkte, wie sie eine leichte Gänsehaut bekam. Bis zu diesem Augenblick war es ihr ganz gut gelungen, die Tatsache zu verdrängen, dass es eine Untersuchung und einen Bericht geben würde. Nun aber holte sie die Realität ein und sie fragte sich, ob sie in der Lage sein würde, die reinen Fakten aufzulisten. Sie schluckte und stand dann auf. „Ich weiß ja nicht, wie es dir geht, aber ich brauche ganz dringend einen starken Kaffee“, sagte sie und blickte in Marcos Richtung. Dieser warf ihr ein Lächeln zu und meinte:„Klingt verdammt gut.“„Bin gleich wieder da“, sagte Joselyn und marschierte dann in Richtung Kaffeeküche. Sie holte zwei Tassen vom Regal und stellte sie neben die Maschine. Dann schaltete sie sie ein und wartete, dass sie sich aufheizte. „Ach verdammt“, fluchte sie leise vor sich hin, als der Automat ihr zuallererst sagte, dass der Wassertank bitte aufzufüllen sei. Joselyn griff sich eine Kanne und füllte sie mit Wasser, trat wieder zur Maschine und begann den Tank zu füllen. Die Maschine blinkte immer noch. „Was denn noch?“, fragte Joselyn die Maschine und merkte, dass sie langsam ungeduldig wurde. Vielleicht hätte sie doch lieber zum Coffeeshop um die Ecke gehen sollen, als hier herum zu stehen und die Kaffeemaschine zu warten. Sie schaute aufs Display und las ‚Bitte Kaffeesatzbehälter leeren‘. Seufzend machte sich Joselyn ans Werk und als sie gerade den Behälter wieder einrasten ließ, stand auf einmal Claire neben ihr.„Hallo“, sagte Joselyn und rang sich ein Lächeln ab.„Ganz schön widerspenstig das Ding, was?“ Claires Miene war sanft und man hatte das Gefühl, dass sie ehrlich an einem Gespräch interessiert war.„Da will man nur eben einen Kaffee holen und ist erst einmal eine halbe Stunde beschäftigt“, entgegnete Joselyn.„Kenn‘ ich“, meinte Claire und holte sich dann eine Tasse aus dem Regal.„Ich kann Ihnen einen Kaffee mitbringen“, bot Joselyn an und Claire nickte dankbar, machte aber keine Anstalten wieder zu gehen. Schweigen breitete sich zwischen den beiden Frauen aus, während die Kaffeemaschine vor sich hin knarzte. Claire und Joselyn waren nicht unbedingt das, was man Freundinnen nennen konnte. Sie respektierten sich und arbeiteten gut zusammen, alles andere, vor allem ihrer beider Beziehung zu Eric, sprachen sie lieber nicht an. Joselyn hasste es hier herumzustehen und nichts zu sagen, also fragte sie Claire:„Gibt es irgendwas Neues aus New York?“ Ihre Blicke trafen sich und langsam schüttelte die blonde Frau den Kopf.„Unverändert. Harper liegt immer noch im Koma. Die Ärzte haben die Prognosen weiter herunter geschraubt, aber man kann ja nie wissen.“ Joselyn nickte. Man hatte Nils Harper ein paar Stunden nach dem Schusswechsel im New Yorker Hafen, bei dem Nicklas ums Leben gekommen war, in einem kleinen Fischerboot gefunden. Er war mehr tot als lebendig gewesen, hatte viel Blut verloren und war halb erfroren. Doch er lebte. Man hatte ihn in ein Krankenhaus gebracht, wo er seitdem auf der Intensivstation, streng bewacht, dahinvegetierte. Joselyn war sich noch immer nicht sicher, was sie sich wünschen sollte. Auf der einen Seite wollte sie seinen Tod, auf der anderen Seite sollte er seiner gerechten Strafe dadurch nicht ausweichen können. Er sollte im Gefängnis schmoren. „Ich habe gestern mit meinem ehemaligen Kollegen Ralf gesprochen. Er sagte, dass Millers Prozess in einer Woche losgehen wird.“ Joselyn nahm den fertigen Kaffee und stellte ihn neben Claire auf den Küchenschrank. Dann machte sie sich daran einen zweiten zuzubereiten.„Hab schon gehört“, meinte Claire und griff nach der Tasse. Claire war die Einzige im Team, die ihren Kaffee schwarz trank. Alle anderen hatten jede Menge Milchtüten im Kühlschrank gebunkert.„Wissen Sie, wie das ablaufen wird?“, erkundigte sich Joselyn bei ihrer Chefin.„Ich gehe davon aus, dass Sie und Eric eine Aussage machen müssen. Ich muss da noch mal genau nachhaken, aber ich vermute, dass es sich noch ein bisschen hinziehen kann. Die gerichtlichen Mühlen mahlen auch nicht gerade schnell.“„Verstehe.“ Joselyn hatte damit gerechnet, sich dem Ganzen stellen zu müssen, aber das hieß nicht, dass sie es gerne tun würde. Der ganze Fall um Curts Tod, Millers Korruption, sein Verrat, all das würde alte Wunden wieder aufreißen. Und dazu hatte sie eigentlich keine Lust und keine Kraft. Es hieß aber auch, dass sie endlich damit abschließen würde können, um sich auf das aktuelle Leben und ihre aktuellen Baustellen zu konzentrieren. Sie seufzte und ließ dann den Kaffee, den sie für Marco bestimmt hatte, aus der Maschine. Während sie hantierte, merkte sie weiterhin Claires Blick auf ihrem Rücken.„Wie sieht es denn eigentlich bei Ihnen aus, Joselyn?“, sprach Claire schließlich das Unvermeidliche an und Joselyn hob eine Braue. Sie war sich nicht ganz sicher, was ihre Chefin meinte. Ihr privates Befinden, ihre Arbeit oder ihre Beziehung zu Eric. Also sagte sie vorsichtig:„Ich bin in einer Stunde durch mit meinen Mails, denke ich. Es ist unglaublich, wieviel Mist aufläuft, wenn man mal ein paar Wochen weg ist.“„Das meinte ich nicht, Joselyn“, erklärte Claire ganz ruhig und Joselyn blickte ihrem Gegenüber in die Augen. Claire war wie immer perfekt geschminkt und gestylt, aber es ließ sich nicht leugnen, dass die letzten Tage auch bei ihr Spuren hinterlassen hatten. Sie hatte ein paar Schatten unter den Augen, die auch ihr Makeup nicht hatten verdecken können und in ihren Augen lag ein trauriger Zug. Joselyn wusste, auch sie hatte Nicklas gemocht und sie konnte sich vorstellen, dass auch Claire unter seinem Tod zu leiden hatte.„Mir geht’s gut Claire. Ich möchte wieder arbeiten. Das hilft mir, mit der Sache klar zu kommen. Ich will nicht denselben Fehler machen wie damals bei Curt und mich irgendwo verstecken.“„Das ist gut“, sagte Claire. Joselyn nickte und stellte dann endlich die letzte Kaffeetasse unter den Hahn. Sie drückte auf Start und der Kaffee begann langsam zu fließen. Die beiden Frauen starrten schweigend auf die Maschine und Joselyn musste an das erste Mal denken, als sie hier gewesen war. Es kam ihr vor wie eine Ewigkeit, so viel war inzwischen passiert. „Bestellen Sie Nathalie einen schönen Gruß von mir“, rief Claire, während sie sich zum Gehen wandte. Joselyn hob irritiert den Blick. „Sorry, ich wollte …“, setzte Claire an, die merkte, dass sie ein wenig übers Ziel hinaus geschossen war. Joselyn hob beschwichtigend eine Hand.„Schon gut. Ich weiß, dass Sie nur herausfinden wollen, ob ich auch regelmäßig zu ihr gehe und das ist okay. Ich tue es und es ist gut darüber zu sprechen … mit Nathalie.“ Claire nickte verstehend.„Das ist sehr gut, Joselyn. Denn ich habe nämlich vor, Sie in den aktiven Dienst zurück zu holen.“ Damit straffte sie die Schultern und machte sich mitsamt ihrer Kaffeetasse auf den Weg in ihr Büro. Joselyn schaute ihr mit offenem Mund nach.",
            "wordcount": "2.024",
            "chapter_release": "25.02.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hallo ihr \u0001 \u0002 offensichtlich alle wissen wollen was denn nun mit Eric ist, hier das nächste Kapitel (bzw. das Vorstück zu Kapitel 2).Ich wünsche euch allen ein schönes \u0001 \u0002***********EricIch liege auf dem Rücken und starre an die Decke, zähle die Risse darin und überlege, ob ich nicht mein Appartement streichen sollte. Ich wohne nun schon seit fast zwei Jahren hier und habe noch nicht einen Handschlag getan, seit ich hier eingezogen bin. Und dabei war es nicht wirklich renoviert gewesen, aber das war mir damals egal. Ich brauchte ein Dach über dem Kopf und hatte nicht unbedingt viel Geld. Mein Blick fällt zur Seite in Richtung Küche und auch dort sind die Spuren des Verfalls zu sehen. Es wurmt mich, dass mir das jetzt alles auffällt, aber so ist es nun mal, wenn man plötzlich unendlich viel Zeit hat. Ich versuche die Augen zu schließen, doch sie brennen nur. Es hat keinen Zweck. So oft ich es auch versuche, es klappt einfach nicht. Ich kann nicht schlafen und ich kann nicht essen. Ich fühle mich leer, allein und wütend. Ja, die Wut ist das, was mir am meisten zu schaffen macht. Und das Warum. In meinem Kopf läuft ein Film. Immer und immer wieder sehe ich meinen besten Freund, wie er auf dem Boden liegt und das Blut unter seinem Körper hervorquillt. Es bereitet mir Magenschmerzen und Übelkeit und ich versuche die Bilder wegzublinzeln. Aber es gelingt mir nicht. Ich kann sie nicht vergessen. Wieder blicke ich zur Decke empor und zähle die Risse, die Flecken und die Spinnweben, die sich darauf befinden. Ich versuche es wieder mit Schäfchen zählen, doch es funktioniert auch dieses Mal nicht. Mein Rücken schmerzt von dem vielen Liegen auf der Couch, aber ich kann mich einfach nicht dazu durchringen, nach draußen zu gehen und die Sonne zu sehen. Ich habe ihn beerdigt oder besser gesagt, ich habe ihm seinen letzten Wunsch erfüllt. Ich habe Nick auf dem Meer zurück gelassen, genau wie er es immer gewollt hatte. Wir haben ein paar Mal darüber gesprochen, mehr im Scherz und ich hätte nie gedacht, dass dieser Tag wirklich einmal eintreten könnte. Ich habe es nicht zugelassen, darüber nachzudenken und nun wurde ich gezwungen. Und ich hasse es. Ich hasse mich, dass ich ihm nicht noch ein paar Dinge gesagt habe und ich hasse die Welt, dass sie mir das angetan hat. Ich hasse Harper, der uns in diese Lage gebracht hat und der nun einfach nicht sterben will, der in einem Krankenhaus in New York liegt und an dem massenweise Steuergelder verschwendet werden. Und ich hasse sie, dass sie nach San Diego gekommen und in mein Leben gestolpert ist. Nein, ich hasse sie nicht. Ich liebe sie, aber im Moment bin ich nicht fähig, irgendetwas davon zuzulassen. Und während ich weiterhin zur Decke starre, frage ich mich, wie ich ihr jemals wieder unter die Augen treten soll.",
            "wordcount": "488",
            "chapter_release": "02.03.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo ihr \u0001 \u0002 habe irgendwie noch nicht so meinen Posting Rhythmus gefunden. Ich hoffe, es ist euch nicht zu schnell. Sagt mir einfach Bescheid. Da das letzte Kapitel ja sehr kurz war, kommt nun heute schon das \u0001 \u0002 hoffe ihr mögt \u0001 \u0002 und noch eine schöne \u0001 \u0002 \u0001 \u0002*************Kapitel 2Donnerstag, 12. JanuarEs klopfte an der Tür und Eric schrak zusammen. Er hatte das Gefühl aus dem Tiefschlaf gerissen worden zu sein, obwohl er sich sicher war, nicht geschlafen zu haben. Er rieb sich über die Stoppeln an seinem Kinn und seufzte auf. Da klopfte es noch einmal und dieses Mal klang es schon viel energischer. Er überlegte, ob er das Klopfen ignorieren sollte, aber es wurde lauter und ließ sich einfach nicht leugnen. „Ja, ja … ich komm ja schon“, rief er in den Flur und rappelte sich auf. Im Laufen griff er nach seinem T-Shirt, das auf dem Sessel neben der Couch gelegen hatte und streifte es über. Er erreichte die Tür und riss sie schwungvoll auf.„Ich bin nicht …“ Eric stoppte in seiner Bewegung und starrte die Besucherin vor sich an, die nun schnell an ihm vorbei lief und erst in seiner Küche wieder stehen blieb. Ihre Absätze klackerten über das Parkett und sie wirkte wütend.„Eric Coleman bist du eigentlich komplett bescheuert?“, fragte sie und stemmte dann die Hände in die Hüften.„Claire“, stellte er fest und setzte sich in Bewegung, kam langsam auf sie zu.„Nichts Claire. Scher deinen verdammten Arsch endlich hier raus und komm zur Arbeit. Ich habe dir genug Zeit gegeben.“„Ich freu‘ mich auch dich zu sehen“, entgegnete er und steckte dann die Hände in die Taschen seiner Jeans. Sie musterte ihn mit einem undefinierbaren Blick. Er konnte nicht sagen, ob sie wütend oder traurig oder beides war. Sie wirkte ein wenig durch den Wind und dennoch war sie einfach nur Claire. Er schaute sich um und mit einem Mal war ihm seine unaufgeräumte Bude ziemlich peinlich. In der Küche stapelten sich leere Pizzakartons und Schachteln vom Asiaten. Das Geschirr stand in der Spüle und überall im Wohnzimmer lagen Klamotten herum. Es war so gar nicht sein Stil, aber er hatte einfach keine Kraft gehabt, in den letzten drei Wochen irgendetwas in Richtung Ordnung zu tun. Sie schaute ihn noch immer an und mit einem Mal ließ sie die Schultern hängen und trat einen Schritt auf ihn zu. Sie fasste ihn sanft am Arm und er schaute an die Stelle, an der sie ihn berührte, als würde sich dort ein Brandherd ausbreiten. Doch er zog sich nicht zurück.„Wie geht es dir?“, wollte sie wissen und schaute ihn dann von der Seite her an. Sie suchte seinen Blick und er wusste genau, dass sie wusste, wie es ihm ging. Sie waren eine ziemlich lange Zeit ein Paar gewesen und kannten sich. Sie hatte ihn schon immer durchschaut und das tat sie auch dieses Mal. Langsam schüttelte er den Kopf und schaute dann interessiert auf seine Füße. Er schaffte es nicht ihr in die Augen zu blicken, ohne dass es ihn zerriss. Der Schmerz saß tief und er hatte keine Ahnung, wie er damit umgehen sollte. Sie strich ihm über den Arm und meinte:„Du kannst mit mir reden, das weißt du. Jederzeit.“ Er nickte. Er könnte mit ihr reden, aber was sollte er sagen? Dass er Nick so unglaublich vermisste? Dass er wütend auf Joselyn war, dass er sie liebte, dass er sie hasste und dass er am liebsten davon laufen würde. Was sollte er sagen? Sie war seine Exfrau, nicht seine Freundin. Sie waren nicht mehr zusammen. Er fühlte nichts mehr für sie und dennoch war er froh darüber, dass sie hier aufgetaucht war. Dass sie nach ihm gesehen hatte und dass er ihr offensichtlich nicht egal war. Auf seltsame Art und Weise spendete sie ihm Trost, was sonst im Moment kein anderer vermochte.„Claire …“ Seine Stimme war nur ein Flüstern und er musste sich unheimlich anstrengen nicht in Tränen auszubrechen. „Komm einfach zurück, Eric. Das wird dir helfen“, sagte sie und ließ ihre Hand weiter hinauf in Richtung seiner Schulter wandern. Er ließ es geschehen, merkte wie sein Widerstand langsam in sich zusammen sackte.„Ich kann nicht zurück zur Arbeit, Claire.“„Warum nicht?“, fragte sie. Er schloss die Augen. Er konnte ihr unmöglich sagen, dass er sich davor fürchtete Joselyn zu begegnen. Dass er nicht sagen konnte, wie er ihr gegenüber reagieren würde. Das alles ging sie nichts an. „Lass es einfach dabei, Claire. Ich bin noch nicht bereit. Ich fühle mich noch nicht fit genug.“„Dann sorg‘ um Himmels willen dafür, dass du wieder fit wirst, Eric. So kann es nicht weiter gehen.“„Das weiß ich, verdammt.“ Er schüttelte ihre Hand ab und drehte sich um, lief um den Tresen herum und schenkte sich ein Glas Wasser ein. Hastig trank er ein paar Schlucke. „Ich kann nicht länger warten, Eric. Ich stecke in der Zwickmühle. Mein Chef sitzt mir im Nacken. Ich muss das Team wieder bestücken. Und wenn du es nicht bist, der ein Teil dieses Teams ist, dann muss ich mich schnellstmöglich umsehen.“ „Es sind gerade mal drei Wochen, Claire.“ Erics Stimme klang empört. Er stellte das Glas mit einem Klirren in die Spüle und kam dann wieder auf sie zu.„Die Welt schläft nicht, Eric. Und während du hier in Selbstmitleid versinkst, dreht sich die Erde weiter.“ Ihre Stimme war nun klar und fest und sie drang zu seinem verwirrten Verstand durch. Irgendwie schaffte sie es, dass er sich schuldig zu fühlen begann. Schuldig gegenüber seinen Kollegen. Er dachte an Marco, Caroline und an David, die allesamt immer wieder versucht hatten, ihn aufzumuntern. Sie riefen abwechselnd jeden Tag an und wollten ihn zum Surfen oder Fußball überreden. Doch er hatte sie immer abblitzen lassen. Wieder legte sie eine Hand auf seinen Arm und schaute ihn ernst an. Und dieses Mal griff er nach ihren Fingern und hielt sie fest, zog Claire dann zu sich heran und drückte ihr seine Lippen auf den Mund. Wenn sie überrascht war, so zeigte sie es nicht, sondern erwiderte seinen Kuss. Er griff in ihr Haar und drückte sie noch ein wenig enger an sich heran. Er wusste nicht warum, aber er fühlte sich mit einem Mal frei und in einen Zustand der Ekstase versetzt. Es schleuderte ihn in die Vergangenheit, in eine Zeit, in der er und Claire die körperliche Liebe als Trost für alles angesehen hatten. Mit der sie jeden Streit geschlichtet und jedes böse Wort ausgelöscht hatten. Er wünschte sich in dieser Sekunde einfach nur, nicht mehr denken zu müssen, wegzukommen von seiner Trauer, seinen Schuldgefühlen und den Sorgen, die ihm den Schlaf raubten und den Atem nahmen. Er wollte sich in ihr verlieren, einfach nur Sex ohne Bedingungen, so wie sie es unzählige Male getan hatten in den letzten Jahren. Er küsste sie weiter und seine Hände wanderten unter ihre Bluse, streiften ihren BH und schnell öffnete er ihn. Dann manövrierte er sie gegen die Frühstückstheke und hob ihr Bein ein wenig an. Ihr Rock rutschte nach oben und gab den Blick auf ihr Höschen frei. Claire stöhnte auf und drückte sich gegen seine Mitte. Die Reaktion, die sie bei ihm auslöste, war deutlich zu spüren und sie drängte ihn weiter zu \u0001 \u0002 je länger ihre Küsse dauerten, desto weniger ekstatisch fühlte er sich. Er konnte seinen Kopf einfach nicht ausschalten und seine Gedanken begannen zu kreisen. Sie führten ihn zu einer anderen Frau, die ihm mittlerweile sehr viel bedeutete. Er sah ihr Gesicht und mit einem Mal fühlten sich seine Lippen auf Claires Körper falsch an. Ihre Hände konnten ihn nicht länger trösten und er hob ruckartig den Kopf. Claire wurde nach hinten geschoben und Eric legte seine Hände rechts und links neben ihrem Oberkörper auf den Küchentresen. Jetzt hob auch sie den Kopf und schaute ihn an. Sie musste nicht lange forschen, denn sein Blick sprach Bände. Eine Weile schauten sie sich in die Augen, seine so blau wie der Himmel, ihre so grün wie Smaragde. In ihnen funkelte es und Eric wusste, dass sie wütend war, vielleicht auch eher enttäuscht. Dahingehend hatte er sie noch nie besonders gut einschätzen können. Doch er konnte und wollte es nicht ändern. Er hatte sich zu etwas hinreißen lassen, was nicht hätte passieren dürfen. Und er schämte sich augenblicklich dafür, hatte das Gefühl, Joselyn betrogen zu haben und das trug nicht gerade zur Verbesserung seines Allgemeinzustandes bei. Er räusperte sich leicht, um die peinliche Stille, die mit einem Mal zwischen Ihnen entstanden war, zu überbrücken.„Ich sollte gehen“, sagte Claire schließlich und griff auf ihren Rücken, um ihren BH zu schließen. Eric wich zurück und steckte die Hände in die Hosentaschen. Sie zog sich den Rock nach unten und strich sich die Bluse glatt. Dann schlüpfte sie in ihre Schuhe, die sie während ihres kleinen Intermezzos verloren hatte, und schnappte sich ihre Handtasche. Eric seufzte leicht auf, als er sie so anschaute, wie sie hastig ihre Sachen zusammen suchte. Er wusste, er hätte es nie so weit kommen lassen dürfen, aber es war nun einmal passiert. Er konnte es nicht ändern. Doch vielleicht war das, was soeben zwischen ihm und Claire passiert war, genau das, was er zum wach werden gebraucht hatte. „Claire, es tut mir leid“, raunte er ihr zu, als sie nun an ihm vorbei in Richtung Tür ging. Sie drehte sich um und schaute ihn an.„Wann wirst du wieder zur Arbeit erscheinen?“, fragte sie nur und stellte damit genau die professionelle Distanz her, die in diesem Moment das einzig Richtige war.„Montag“, antwortete er nach kurzer Überlegung. Er wusste nicht, ob er am Montag bereiter sein würde als heute. Er hatte keine Ahnung, ob er es jemals wieder sein würde, aber er musste ihr etwas anbieten, sonst würde sie ihn eiskalt feuern. Und was bliebe ihm dann noch? Sie nickte ihm zu und als sie die Tür öffnete, rief sie ihm über die Schulter zu:„Du solltest verdammt noch mal endlich mit ihr reden.“ Damit ließ sie die Tür ins Schloss fallen und Eric blieb mit seinen Gedanken zurück.************Vielen Dank fürs Lesen.",
            "wordcount": "1.688",
            "chapter_release": "05.03.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallo an \u0001 \u0002 ein kleines Vorkapitel, bevor Kapitel 3 an der Reihe ist. Es ist was für zwischendurch und ich bin gespannt, ob ihr erratet, um wen es bei Claires Gedanken geht. Übrigens: Ich würde mich freuen, wenn ihr mir Bescheid geben könntet, wenn ihr in meiner Story Rechtschreibfehler, Kommafehler oder ähnliches entdeckt. Ich möchte mich gerne verbessern und bin aber manchmal schon echt betriebsblind oder auch unsicher ... Meine Betaleserinnern haben zwar schon einiges korrigiert, aber meist schleicht sich ja doch noch was hinein. ;-) Also keine Scheu, ich bin froh über \u0001 \u0002 danke \u0001 \u0002 und nun viel Spaß beim Lesen und ein schönes \u0001 \u0002 Juli**************ClaireEr spukt in meinen Gedanken wie noch nie ein Mann zuvor. Er ist stattlich, adrett und gefährlich. Eine fatale Mischung, aber sie zieht mich magisch an. Unsere erste Begegnung, damals vor gut drei Wochen, als ich ihm ein Geschäft vorgeschlagen habe, hat mich umgehauen. Er hat mich umgehauen. Seither ist jedes Treffen wie ein Spießrutenlauf. Eine Mischung aus Angst und Faszination. Ich versuche, nicht an ihn zu denken, aber es gelingt mir nicht. Ich habe damit angefangen und ich werde es zu Ende bringen, auch wenn es bedeutet ihn - und vielleicht auch mich - zu \u0001 \u0002 während ich in meinem Büro sitze und die dicke Akte anstarre, die ich seit geraumer Zeit in meinem Schreibtisch liegen habe und jeden Tag wieder hervorhole, um endlich den Plan wasserdicht zu machen, versuche ich nicht darüber nachzudenken, was es vielleicht bedeutet. Es ist meine Mission und ich werde sie durchziehen. Ich weiß, dass sie mir entweder eine Beförderung oder den Ruin bringen wird. Doch das stört mich nicht. Ich blättere Seite um Seite der Akte durch und lese alles noch einmal ganz genau. Mein Team hat jede Menge Details über ihn gesammelt, Profile erstellt und Kontaktdaten zusammengesucht. All diese Informationen fließen in meinen Kopf und ich speichere sie ab. Ich gehe langsam vor, Schritt für Schritt und die ganze Zeit gehen mir seine dunklen Augen nicht aus dem Kopf. Sie haben mich gemustert, haben mich ausgezogen und was ich dabei empfunden habe, kann ich nicht beschreiben. Sie verdrängen ganz langsam die Augen meines Exmannes und ich weiß, dass diese Beziehung nun endgültig der Vergangenheit angehört. Es tut mir nicht leid. Ganz im Gegenteil. Endlich fühle ich mich frei. Als ich auf der letzten Seite angekommen bin, weiß ich, was ich zu tun habe. Ich schlage die Akte zu und verstaue sie sicher in meinem Schreibtisch. Ich schließe alle Dateien und fahre meinen Computer herunter. Dann hole ich meine Jacke und nehme meine Tasche, lösche das Licht und mache mich auf den Weg nach draußen.",
            "wordcount": "442",
            "chapter_release": "08.03.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "Guten \u0001 \u0002 habt gut geraten und nun kommt das dazugehörige Kapitel. Damit ihr noch mal an den Bezug zu Teil 1 erinnert werdet, habe ich euch das entsprechende Kapitel (oder einen Teil davon) unten \u0001 \u0002 nun viel Spaß beim Lesen und eine schöne Woche. Ich selbst bekomme Besuch und werde daher wenig bis gar nicht an den Computer kommen, also nicht traurig sein, wenn Reviewantworten etwas länger dauern. LGEure Juli******Kapitel 3Samstag, 14. JanuarSie betrat die Bar und schaute sich suchend um. Es dauerte nicht lange, bis sie ihn entdeckt hatte. Er saß am Tresen, ein Glas Whiskey in der Hand, neben sich sein Handy, das unablässig summte. Seine aristokratische Art überwältigte sie auch dieses Mal. Er war groß und schlank und er faszinierte sie. Seine dunklen Haare waren akkurat geschnitten, vorne etwas länger, im Nacken perfekt. Seine Kleidung geschäftlich und adrett. Sie trat neben ihn und er drehte den Kopf, lächelte sie an und entblößte dabei seine weißen Zähne. Er nickte ihr zu und sie nahm neben ihm auf einem der Barhocker Platz, schlug die Beine übereinander und legte die Hände auf den Tresen.„Clarissa“, sagte er und seine sonore Stimme ging ihr auch dieses Mal wieder durch Mark und Bein. Doch sie zuckte mit keiner Wimper, stellte lediglich all ihre weiblichen Reize in den Vordergrund.„Theo“, antwortete sie und griff in ihre Tasche, holte eine Schachtel Zigaretten heraus und steckte sich eine davon zwischen die Lippen. Es dauerte keine Sekunde und er hatte ein Feuerzeug herausgeholt und ließ die Flamme direkt vor ihrem Gesicht aufleuchten. Sie schloss kurz die Augen, als sie sich nun zu ihm hin beugte und die Zigarette über das Feuer hielt. Sie nahm einen tiefen Zug und er ließ das Feuerzeug wieder zuschnappen, steckte es weg und trank noch einen Schluck aus seinem Glas. Sein Handy ignorierte er weiterhin, ließ es einfach vibrieren. Sie merkte, dass er sie beobachtete, aber es störte sie keineswegs. Im Gegenteil, sie war fasziniert. Er zog sie an und etwas in ihrem Inneren reagierte auf ihn. Sie bemerkte dieses warme Kribbeln in ihrem Unterleib und sie konnte einfach nicht anders, als ihn permanent anzusehen.„Wie wäre es mit einem Drink?“, fragte er und sie nickte, deutete auf sein Glas und er winkte den Kellner heran. Im Hintergrund spielte Musik und die Stimmen der anderen Gäste drangen zu ihnen herüber. Doch sie bemerkte es kaum, starrte nur auf seine Hände. Sie stellte sich vor, wie diese sie streichelten und ihren Körper langsam erforschten. Sie konnte nichts dagegen tun. Ihr Whiskey kam und sie trank einen großzügigen Schluck, ließ dann das Glas in ihrer Hand und schwenkte es leicht hin und her, so dass die Flüssigkeit Runden zu drehen begann. Er rückte näher an sie heran und legte seine Hand auf ihren Rücken. Sie fühlte sich warm durch den dünnen Stoff ihrer Bluse an. Sie atmete ein und drückte dann die Zigarette im neben ihr stehenden Aschenbecher aus. Dann schaute sie ihn wieder an, bemerkte seine dunklen Augen und sein charmantes Lächeln. Sie hob ihr Glas und trank es aus, dann legte sie ihm eine Hand auf den Oberschenkel und fragte:„Wie wäre es mit ein wenig mehr Privatsphäre?“ Ihr Herz begann zu klopfen und ihr wurde warm. Sie schlug die Augen nieder, nur um sie gleich darauf wieder zu öffnen und in die seinen zu schauen. Sein Handy brummte erneut. Er warf einen kurzen Blick darauf, dann schaltete er es aus und steckte es ein. Er erhob sich und streckte ihr die Hand entgegen.„Meine Limousine wartet draußen“, sagte er und sie griff nach seiner \u0001 \u0002 aus \"Im Fokus der Vergangenheit\"[...] An der amerikanischen Westküste war es 8 Uhr morgens und die Sonne schien vom wolkenlosen Himmel. Ein angenehmes Lüftchen wehte und die Vögel sangen ihr Lied. Doch von dieser Idylle war im Verhörraum des Hauptquartiers des San Diego Police Departments nicht viel zu spüren. Dort war es trist und ziemlich ungemütlich. Durch die verspiegelte Wand hatte sie einen guten Blick ins Innere des Raumes, in dem Theodor Samira zusammen mit David Smith und Marco Rodriguez saß und keine Miene verzog. Er trug einen maßgeschneiderten grauen Anzug, dazu dunkle Lederschuhe und eine dunkle Krawatte. Seine Haare waren im Nacken kurz geschnitten und oben ein wenig länger, was ihnen leichte Wellen bescherte. An den Schläfen begannen sie zu ergrauen, aber es machte ihn nicht weniger attraktiv, ganz im Gegenteil. Er wirkte unbeeindruckt ob seiner Situation und verlor während des gesamten Verhörs nichts von seiner aristokratischen Würde, die er vor zwei Stunden mit hierhergebracht hatte. Claire trat ein wenig näher an die verspiegelte Wand heran und beobachtete Samira nun ganz genau. Sie versuchte sich jede seiner Gesten einzuprägen, jedes seiner Worte, versuchte herauszufinden, wie er tickte und hatte ziemlich schnell einen Eindruck gewonnen. Er wirkte auf sie nicht wie der typische Verbrecher, eher wie ein ganz normaler Geschäftsmann und genau diese Eigenschaften würde sie sich zu Nutze machen. Er würde ihr ohne Probleme den Aufenthaltsort von Harper nennen, dessen war sie sich sicher. Er hatte während des Verhörs schon mehrfach angedeutet, dass Harper ihm nichts bedeutete. Aber das war nicht das Einzige, was sie von ihm wollte. Sie schmiedete einen Plan. Und als Samira nun seine Bedingungen für einen Deal mit der Staatsanwaltschaft aufzählte, nahm sie die Aktentasche, die sie auf den Boden gestellt hatte und verließ den Raum. Sie begab sich eine Tür weiter und betrat erhobenen Hauptes das Verhörzimmer. Samira war der erste, der nach oben schaute und sein Blick blieb an ihr hängen. Er musterte sie ebenfalls und fand, dass sie eine wunderschöne Frau mit den Kurven an den richtigen Stellen war. Außerdem besaß sie ein Strahlen, was sich durch Macht auszeichnete. Genau die Mischung, die er anziehend fand. Sie trug ein dunkelblaues Kostüm, passende Highheels und einen blassrosa Lippenstift. Ihre blonden Haare waren perfekt gestylt. Er konnte nicht sagen warum, aber er schaffte es nicht, ihrem Blick auszuweichen. Er konnte sich täuschen, aber da war eine gewisse Spannung mit ihr zur Tür herein gekommen und sprang ihn nun förmlich an. „Ich würde gerne einen Moment mit Mr. Samira alleine sprechen“, sagte Claire zu David und Marco, schaute aber Samira dabei die ganze Zeit in die Augen. Die beiden Männer nickten und erhoben sich. Dann verließen sie den Raum. Claire wartete noch einen Augenblick und reichte dann Samira die Hand. Dieser stand auf und trat ein wenig näher, so dass sie sein Aftershave riechen konnte. Es roch ziemlich gut und sie war sich sicher, dass er sich dessen bewusst war. Ein fragendes Lächeln erschien auf seinem Gesicht, als er nun nach ihrer Hand griff und ihr einen Kuss auf den Handrücken hauchte.„Miss?“, fragte er.„Clarissa Simmons. Ich habe Ihnen ein Geschäft vorzuschlagen.“ [...] - unkorrigierte Version",
            "wordcount": "1.125",
            "chapter_release": "11.03.2019",
            "chapter_number": "9"
        }
    },
    "title": "Leseprobe:  Im Fokus der Liebe",
    "topic": "W",
    "release": "\n13.02.2019\n\t\t\t\t\t\t",
    "author": "Julirot"
}