{
    "tags": [],
    "chapcount": "16",
    "wordcount": "29.385",
    "chapters": {
        "1": {
            "text": "Liebe Leserinnen und Leser dieser \u0001 \u0002 Geschichte steht ab sofort hier nur noch als Leseprobe. Denn es ist als reales Buch unter dem Titel \"Im Fokus der Zukunft\" (ISBN: 978-3-756-82251-5) am 03. November 2022 \u0001 \u0002 noch einmal die Regeln hier auf \u0001 \u0002, für die Einstellung einer Geschichte als Leseprobe, die ich natürlich alle eingehalten \u0001 \u0002. Der Geschichtentitel beginnt mit \u0001 \u0002 tut er. Er heißt \"Im Fokus der Zukunft\".2. Der Geschichtentyp ist auf Leseprobe \u0001 \u0002 :-)3. Im Kopfbereich der Geschichte müssen sich bestimmt Informationen zu Veröffentlichung etc. \u0001 \u0002 erfülle ich hier:a) Die Geschichte war zu 50 % hier bei \u0001 \u0002 online gestellt. Ich habe insgesamt 185 Seiten von 292 Seiten veröffentlicht. Das sind knapp über 60 % ;-)b) Die Geschichte ist seit Oktober 2021 online und wurde im Juli 2022 zur Leseprobe umgewandelt. Alle meine Stammleser dürfen die Geschichte sogar bis zum Ende verfolgen, da ich alle Kapitel weiter poste, sie jedoch nach einer gewissen Standzeit wieder lösche, damit die Leseprobe erhalten bleibt. Alle Reviews bleiben natürlich ebenfalls \u0001 \u0002) Stand der Veröffentlichung November 2022: Das Buch ist ab 03. November 2022 überall im Buchhandel erhältlich und auf Amazon usw. \u0001 \u0002: Diese Leseprobe ist unlektoriert. Ich habe mit Absicht die ursprüngliche Fassung beibehalten, damit man die Entwicklung der Geschichte nachverfolgen \u0001 \u0002, ich hoffe ich habe alle Vorgaben eingehalten. Nun wünsche ich euch viel Spaß beim Lesen und ich würde mich freuen, wenn ihr das fertige Exemplar im Buchladen kaufen \u0001 \u0002 GrüßeEureJulirot",
            "wordcount": "264",
            "chapter_release": "28.07.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "Guten \u0001 \u0002 bin leider etwas spät dran. Aber die Woche war wirklich anstrengend und ich bin zu nix, was Schreiben betrifft gekommen. Uns geht es soweit gut, wir Eltern sind immer noch negativ und dem Kind geht's \u0001 \u0002 das update. :-)Nun aber zum neuen Kapitel und neuer Verwirrung. ;-)Ich hoffe euch gefällt auch mein \"Neuzugang\" und liebe Elayne du bist nicht sauer, dass ich deinen Namen für eine Figur benutzt \u0001 \u0002 ja: Falls ihr noch mal lesen wollt, ich habe im letzten Kapitel noch was angepasst. Ist schwarz markiert. Danke an Elayne. *:-)Und nun wünsche ich euch allen ein schönes Wochenende. Wir werden ausruhen und uns erholen. Ich hoffe, dass die Sonne mal rauskommt. Man wird ja hier schon \u0001 \u0002 alle gedrückt und bleibt mir ja \u0001 \u0002 Juli**** Kapitel 5San Diego, Dienstag, 27. JuniEr war gerade dabei, das Teammeeting vorzubereiten, um das Joselyn gebeten hatte, als die Fahrstuhltüren mit ihrem gewohnten ‚Pling’ aufsprangen und ein Mann mit federnden Schritten den Raum betrat. Eric wusste genau, wer da soeben hereingekommen war und drehte sich mit einem Grinsen auf dem Gesicht herum.„Max, wie schön dich zu sehen“, sagte er und blickte den jungen Mann mit den graugrünen Augen an, der nun zu seinem Schreibtisch ging und sich lässig auf dem Stuhl niederließ, die Beine übereinanderschlug und sich nach hinten lehnte.„Cole“, begrüßte er Eric mit einem Kopfnicken und ließ seine Tasche auf den Boden fallen. Maximilian Kruger war Erics neuer Partner. Er war ein Frischling, wie seine Kollegen ihm stets und ständig auf die Nase binden mussten, denn er befand sich noch in der Ausbildung. Er war Eric vor knapp drei Monaten zugeteilt worden, der ihn an die Hand nehmen und zu einem guten Polizisten ausbilden sollte. Max war alles, was man sich unter einem echten Rabauken vorstellte. Er war impulsiv, handelte bevor er nachdachte und hatte oftmals ein recht vorlautes Mundwerk. Er war aber auch einfühlsam und konnte zuhören, war wissbegierig und drängte sich niemals auf. Er wollte lernen, auch wenn er manchmal etwas zu voreilig war und Eric damit gehörig auf die Nerven ging. Er war nicht wie Nicklas, aber er hatte sich in den paar Monaten, in denen er nun bereits Erics Partner war, zu so etwas wie einem Freund entwickelt.„Wie war der Kurs?“, erkundigte sich Eric. Max kam gerade von einem zweiwöchigen Schießtrainingskurs zurück, den er absolvieren musste, um den praktischen Teil seiner Ausbildung abzuschließen. „Ich würde sagen, nächstes Mal kann ich dir den Arsch retten.“ Max grinste und Eric verdrehte die Augen.„Das werden wir ja sehen. Wir treffen uns nachher auf dem Schießstand und ich schau mir mal an, was du gelernt hast.“„Vertraust du mir etwa nicht?“, fragte der junge Mann und es sah aus, als würde er schmollen. Seine dunkelbraunen Haare hatte er kurz geschnitten und der Dreitagebart verlieh ihm einen verwegenen Touch. Er hatte etwas von James Dean und die Mädels flogen auf ihn. Und Max Kruger war sich dessen ziemlich genau bewusst.„Dir schon, aber den anderen nicht“, sagte Eric und grinste.„Hab von eurem kleinen Abenteuer auf dem Parkplatz gehört“, entgegnete Max, griff nach der Flasche Cola, die vor ihm auf dem Tisch stand, schraubte sie auf und trank einen Schluck.„Das verbreitet sich schnell.“ Max hob eine Braue.„Wie geht es denn Jo?“ Max nannte Joselyn ebenfalls so. Er fand es cool, auch wenn Eric am Anfang ziemlich böse darüber gewesen war, hatte er doch bisher dieses Privileg für sich alleine genießen können. Doch da Joselyn es dem jungen Mann nicht übelnahm, hatte Eric sich damit arrangiert. Max hielt sich sowieso nie an die Etikette und das war einer der Punkte, warum er mit Eric und Joselyn so gut auskam. Sie waren beide recht pragmatisch und konnten hier und da auch einmal ein Auge zudrücken. Max war das nur recht, denn Regeln waren so gar nicht sein Ding.„Ist ziemlich durch den Wind“, antwortete Eric und strich sich die Haare aus der Stirn.„Und du?“ Eric hob eine Braue.„Mir geht’s gut.“„Du machst aber grade nicht den Eindruck. Irgendwas ist doch da faul.“ Wie gut Max ihn bereits kannte. Eric bekam beinahe Angst. „Max …“, mahnte Eric seinen Partner. „Nicht jetzt.“ Er wollte nicht darüber reden. Jedenfalls noch nicht gleich. Und außerdem war es nicht an ihm, ihren Freunden und Kollegen reinen Wein einzuschenken. Das war Jo’s Aufgabe, nicht seine. „Wie du willst.“ Max hob beschwichtigend seine Hände in die Höhe und Eric quittierte diese Geste mit einem kurzen Nicken. Er rechnete es Max hoch an, dass dieser offenbar ein Gespür für seine Stimmungen hatte, aber er wollte es vorerst auf sich beruhen lassen. Er wusste ja selbst noch nicht so genau, wie er sich eigentlich bei der ganzen Sache fühlen sollte. Er wusste nur, dass irgendetwas mit Joselyn passiert war in genau dem Moment, in dem dieser James aufgetaucht war, und das betraf auch ihn und ihre Beziehung.„Ich nehme mal an, die Besprechung ist schon vorbereitet?“, wechselte Max schließlich das Thema, nicht ohne Eric noch einmal ganz genau zu mustern.„Ja, ist sie. Du musst eigentlich nur noch für das leibliche Wohl sorgen.“ Eric griff in seine Tasche und holte einen 20 Dollar Schein heraus, hielt ihn Max hin und sagte mit mahnender Stimme:„Denk daran, dass David allergisch auf Eier reagiert und vergiss bloß die sauren Gurken auf Jo’s Sandwich nicht.“ Damit klopfte er Max freundschaftlich auf die Schulter und widmete sich wieder seinen Vorbereitungen. Er hörte noch, wie Max grummelnd aufstand, sich seine Jacke schnappte und in Richtung Aufzug davonschlurfte. „Du hast den Kleinen ganz schön im Griff.“ David kam auf ihn zu. Er war über den Hintereingang hereingekommen und hatte die beiden beobachtet.„Lehrjahre sind keine Herrenjahre“, meinte Eric nur und David grinste.„Bin gespannt, ob er dieses Mal an alles denkt.“„Ärgere ihn nicht zu sehr. Er hat jetzt schießen gelernt“, meinte Eric und grinste zurück. In diesem Moment kamen Joselyn und Marco um die Ecke und gesellten sich zu ihnen.„Ist alles okay?“, fragte Joselyn und schaute zwischen Eric und David hin und her.„Ja, alles bestens. Wir warten nur noch auf unser Frühstück.“„Oh, Max ist wieder da?“, fragte Joselyn erfreut und Eric nickte.„Na gut, warten wir, bis er zurück ist. Macht irgendjemand Kaffee?“, erkundigte sie sich und Marco verschwand sogleich in der Kaffeeküche. ***„Also, wir haben ein paar interessante Sachen über Jim Baker alias James Raynolds … oder umgekehrt … herausfinden können“, eröffnete David die Runde. Sie saßen an einem runden Besprechungstisch, den Joselyn nach Claires Weggang für den Gemeinschaftsraum angeschafft hatte. Sie fand es wesentlich bequemer in einer gemütlichen Runde zu sitzen, anstelle vor den Bildschirmen zu stehen. Es war zu einem Ritual geworden, zu den Besprechungen mindestens Kaffee zu trinken. Manchmal, so wie heute, wenn es länger dauern konnte, dann wurden auch Sandwiches oder Kuchen besorgt und so erreichte Joselyn, dass sich alle irgendwie wohl fühlten und der Gemeinschaftssinn stark zugenommen hatte. Sie hatten sich zu einer kleinen Familie entwickelt, die sich gegenseitig vertraute und respektierte. Zu Beginn ihrer neuen Position war es Joseyn noch merkwürdig erschienen, Anweisungen zu geben, aber mittlerweile hatte sie sich daran gewöhnt und es machte ihr Spaß, die Ermittlungen zu leiten, den Überblick zu behalten, ihr Team einzuteilen und den allgemeinen Bürokram zu erledigen. Sie hätte es nicht für möglich gehalten, dass sie einmal Freude an einem langweiligen Schreibtischjob haben könnte, aber es war so und sie wollte nichts Anderes mehr tun. Wenn sie Lust hatte, konnte sie jederzeit mit jemandem aus ihrem Team zu einem Einsatz mitgehen, aber dies nutzte sie eher sporadisch, da die Schwangerschaft ihr doch mehr zu schaffen machte, als sie das gedacht hatte. „Ich höre“, sagte Joselyn zu David und griff sich eines der Sandwiches mit Gurken, warf Max einen dankbaren Blick zu und biss genüsslich hinein. Ihr Kollege grinste sie an und Joselyn spürte einmal mehr, dass es völlig richtig gewesen war, diesen verrückten Kerl in ihr Team zu holen. Er war nach Nicklas’ Tod eine Bereicherung, nicht nur für das Team, sondern auch für ihr Leben \u0001 \u0002 räusperte sich kurz, bevor er begann:„Also … Jim Baker existiert erst seit knapp drei Jahren. Ungefähr so lange wie James Raynolds nicht mehr beim Militär angestellt ist. Baker hat seit ein paar Monaten in San Diego eine Wohnung, die er offensichtlich auch, zumindest in letzter Zeit, häufig benutzt. Der Sicherheitsdienst des Appartementkomplexes hat ihn identifiziert. Er hat einen Job bei einer Sicherheitsfirma, die vor kurzem hierher expandiert ist. Davor hat er sowohl in New York, als auch in Washington für diese Firma gearbeitet.“ David blätterte in seinen Notizen, die er vor sich auf dem Tisch ausgebreitet hatte.„Er scheint in seine alte Heimat zurückgekehrt zu sein“, murmelte Joselyn vor sich hin.„Was meinst du?“ David hob irritiert eine Augenbraue.„Ach nichts … wie heißt die Firma?“ David warf einen Blick auf sein Skript.„Fisher Security. Der Chef ist Daniel Fisher. Sie sitzen im Süden von San Diego, haben eigentlich ganz gute Kritiken, wenn man den Kundenbewertungen im Internet Glauben schenken darf.“ „David, ihr werdet euch mal mit diesem Mr. Fisher unterhalten“, bestimmte Joselyn und ihr Kollege nickte. „Findet heraus, ob vielleicht ein Kunde unzufrieden war oder ob sonst wer aus dem Arbeitsumfeld etwas gegen James beziehungsweise Jim haben könnte.“„Geht klar.“„Was ist mit Freunden? Oder einer Familie?“, fragte Eric dazwischen.„Da sind wir noch nicht wirklich weitergekommen. Er ist in einem Tennisclub angemeldet. Den knöpfen wir uns vor, sobald wir bei Fisher durch sind“, sagte Marco entschuldigend. „Ansonsten ist nicht viel über Jim Baker zu finden. Keine weiteren Mitgliedschaften, keine Strafzettel, nichts“, sagte David.„Irgendetwas zum eigentlichen James Raynolds?“, erkundigte sich Joselyn.„Nicht viel …. Er existiert praktisch nicht mehr seit Jim Baker aufgetaucht ist“, sagte Marco.„Soll heißen?“„Es gibt so gut wie nichts zu ihm seit jener Zeit.“ Joselyn hielt die Luft an.„Gar nichts?“, flüsterte sie heiser.„Nichts, was wir bislang hätten finden können. Caroline gräbt natürlich noch tiefer, aber das dauert. Wenn ich es nicht besser wüsste, dann würde ich sagen, James Raynolds ist tot,“ sagte Marco und schüttelte mit dem Kopf. Joselyn war bei seinen Worten leicht zusammengezuckt. Denn das Wort wollte sie lieber nicht mit James in Verbindung bringen.„Einer taucht auf und einer taucht ab und keiner hat’s gemerkt“, sagte Eric und runzelte die Stirn.„Also ich würde sagen, euer James ist ziemlich lebendig“, sagte Max.„Das ist echt merkwürdig“, meinte Eric. „Aus welchen Gründen auch immer man sich eine neue Identität zulegt … Ich kenne da diverse Szenarien, die ich mir bei einem wie James Raynolds, einem Ex-Soldaten, durchaus vorstellen kann. Aber … wenn man eine neue Identität hat, dann rennt man doch nicht mit dem Ausweis der alten umher, oder?“ Eric hob die Hände und ließ sie wieder auf den Tisch fallen. In den Gesichtern seiner Kollegen sah er die gleichen Fragezeichen, die auch ihm im Kopf herumspukten.„Es sei denn, man hat zwei Identitäten“, warf David dazwischen und man konnte sehen, dass er ahnte, dass da noch mehr dahintersteckte.„Okay Leute“, rief Joselyn und hob die Hand. „Ich glaube, ich muss euch da noch was sagen.“ Sie stockte und schaute von einem zum anderen. Ihre Kollegen sahen nicht sonderlich überrascht aus. Sie schluckte kurz und wechselte einen Blick mit Eric, der ihr unauffällig zunickte.„Ich habe euch gestern nicht die ganze Wahrheit gesagt.“„Was meinst du?“, fragte David und runzelte die Stirn.„Naja, James Raynolds ist nicht einfach nur ein Bekannter. Er steht oder besser gesagt stand in einem engen persönlichen Verhältnis zu mir und meinem Sohn.“ Nun waren alle Augenpaare auf Joselyn gerichtet, die tief Luft holte und dann die Hände verschränkte.„Wir waren mal ein Paar. Wir sind zusammen nach New York gegangen und haben dort eine Weile zusammengelebt. Er ist … der Vater von Matthew und bevor irgendjemand fragt: ich habe keine Ahnung, was er hier macht, warum er in San Diego ist, warum er diesen anderen Namen benutzt oder warum er so schwer verletzt ist. Alles, was ich weiß, ist, dass er an diesem Abend plötzlich vor mir stand und mich um Hilfe gebeten hat. Er konnte mir nicht mehr sagen, um was es ging, aber ich bin mir sicher, dass er nicht zu mir gekommen wäre, wenn es nicht wichtig gewesen wäre. Ich weiß, ich sollte mich eigentlich aus den Ermittlungen heraushalten, aber ich kann das nicht. Und ich möchte euch an dieser Stelle fragen, ob ihr hinter mir steht. Wenn nämlich irgendjemand an meiner Objektivität zweifelt, dann wäre jetzt der geeignete Zeitpunkt, mir das zu sagen …“ Joselyn hielt inne und schaute sich um. Es war still im Raum geworden. So still, dass man hätte eine Stecknadel fallen hören können. Kaum einer wagte zu atmen und alle schauten Joselyn gespannt an. David war der Erste, der seine Sprache wiederfand.„Ihr solltet seine Wohnung überprüfen“, sagte er und schob Joselyn einen Zettel mit der Adresse zu. Sie nickte und sah David dann kurz in die Augen, versuchte zu lesen, was er dachte, doch sie schaffte es nicht. „Marco und ich fahren zu Fisher und dann zum Tennisclub“, sprach er weiter und stand auf. Er ging an Joselyn vorbei und schaute noch einmal in die Runde, die immer noch schweigsam vor sich hinstarrte. Dann hob er seine Hand und legte sie Joselyn auf die Schulter. Sacht drückte er die Finger zusammen und sagte:„Wir stehen alle hinter dir, Josi, das hast du hoffentlich niemals angezweifelt.“ „Danke“, flüsterte sie und schaute zwischen David, Marco und Max hin und her.„Was mich noch interessieren würde“, begann nun Eric das Gespräch wieder in Richtung des Falles zu lenken. Joselyn schaute ihn an.„Ja?“, fragte sie.„Du hast doch gesagt, dass du in den letzten Jahren ab und zu Kontakt zu James hattest, oder?“„Ja, ich hatte eine Handynummer, über die ich manchmal mit ihm telefoniert habe, was aber sehr selten vorkam. Meistens haben wir uns nur Textnachrichten geschrieben. Aber auch das nur sporadisch.“„Hat er denn keinen Unterhalt gezahlt?“, erkundigte sich Max.„Am Anfang schon. Sogar regelmäßig, aber irgendwann bekam ich nur hin und wieder etwas Geld zugeschickt. Ich habe es irgendwann aufgegeben, mich darüber aufzuregen und es einfach akzeptiert. Ich wollte mich nicht mit ihm vor Gericht streiten oder so. Das wollte ich Matthew nicht antun.“„Kannst du dich erinnern, wann ungefähr die regelmäßigen Zahlungen über das Konto aufgehört haben?“, erkundigte sich Eric.„Wenn ich es mir recht überlege, dann war das vor knapp drei Jahren. Ich habe da irgendwie das Zeitgefühl verloren. Und seit das mit Curt passiert ist, habe ich sowieso nicht mehr nachgefragt.“ „Das passt ja irgendwie zusammen“, meinte David. „James Raynolds taucht unter. Da konnte er natürlich keine Zahlungen mehr von seinem Bankkonto tätigen, aber er hat zumindest den Anstand, ab und zu noch einen Scheck zu schicken, damit du keinen Verdacht schöpfst.“„Stimmt. Er konnte nicht riskieren, dass ich Nachforschungen anstelle. Wenn ich davon gewusst hätte, dann …“ Joselyn hob eine Braue. „Mit den Schecks hat er mich bei Laune gehalten.“ Konnte es sein, dass sie so blind gewesen war und es einfach nicht gesehen hatte? Warum hatte sie nie nachgefragt, als James von heute auf morgen die normalen Zahlungen eingestellt hatte? Ganz genau, sie war wütend gewesen und sie war zu stolz gewesen, um es zu hinterfragen. Sie hatte es einfach so hingenommen. Eric legte ihr beruhigend eine Hand auf den Arm und sie nickte ihm kurz zu. Jetzt stand Marco auf und stellte sich neben David.„Okay, wenn du nicht noch weitere Überraschungen für uns hast, Josi, dann machen wir uns mal auf den Weg zu Fisher.“„Ich hoffe, das war’s erst mal mit den Überraschungen“, murmelte Joselyn und Marco nickte ihr zu.„Bis später.“ Damit verließen die beiden das Büro und ließen Eric, Max und Joselyn allein zurück. Eine Weile blieb es noch still, doch die Stimmung war merkwürdig angespannt. Irgendwann zuckte Joselyn mit den Schultern und fragte:„Was?“„Gar nichts“, sagte Eric. Sie wusste, es lag ihm auf der Zunge, ihr zu sagen, dass sie hätte gleich mit der Wahrheit herausrücken sollen. Aber diese Genugtuung konnte sie ihm nicht geben. Sie hatte das selbst entscheiden wollen. Und das war ihr gutes Recht.„Dann starr mich nicht so an“, maulte sie. Max stand auf und griff nach seiner Jacke, die er über den Stuhl gehängt hatte.„Wo willst du hin?“, fragte Eric.„Ich dachte, wir wollten uns die Wohnung von James … ich meine … Jim ansehen?“„Ja, wollten wir“, bestätigte Eric und deutete auf Max und sich selbst. Dann stand er ebenfalls auf. Er wollte Joselyn einen Kuss geben, doch sie entzog sich ihm und schnappte sich ihre Tasche.„Was machst du denn?“, fragte Eric irritiert.„Ich komme mit.“ Sie sah den beiden Männern ins Gesicht und es war allzu deutlich, dass sie keine Widerrede dulden würde. ***James Wohnung lag im East Village, dem größten Stadtteil von San Diego in einem Hochhaus. Joselyn, Max und Eric betraten den Fahrstuhl und fuhren in den 8. Stock. „Wäre nicht mein Ding, hier zu wohnen“, meinte Max und schaute sich skeptisch um.„Ist aber bestimmt WG-tauglich“, sagte Eric.„Ich liebe meine kleine Hütte“, entgegnete Max und beobachtete die LED-Anzeige, die langsam, aber bedächtig nach oben zählte. „Ja, Hütte trifft es ziemlich genau.“ Eric zwinkerte seinem Partner kurz zu und dieser lehnte sich gegen die Wand. Max wohnte in einem Häuschen, welches nicht größer als 40 Quadratmeter war. Man konnte es eher als Baracke bezeichnen, denn als Wohnhaus, aber Max waren seine eigenen vier Wände heilig. Er stammte aus einer Großfamilie, hatte sieben Geschwister und eigentlich nie Ruhe gekannt. Und so war er umso dankbarer, endlich sein eigener Herr zu sein, und die Größe seiner eigenen vier Wände spielte da nicht die geringste Rolle.„Gib’s doch zu, du magst sie auch, Cole“, sagte Max.„Ich gebe gar nichts zu“, murmelte Eric und wechselte einen zärtlichen Blick mit Joselyn. Sie beide wussten, dass Max sich langsam aber sicher zu Erics Freund entwickelte. Sie unternahmen viel zusammen und verbrachten viel Zeit in Max kleiner Hütte. Joselyn war froh, dass Eric endlich wieder jemanden an sich heranließ. Nach Nicklas’ Tod hatte es sehr lange gedauert, bis er überhaupt wieder so etwas wie Freundschaft zulassen konnte. Und auch jetzt war es manchmal noch schwierig, aber Max konnte man einfach nicht widerstehen. Sie selbst nahm sich da nicht aus. Die beiden Männer plänkelten noch eine Weile hin und her, bis der Fahrstuhl schließlich im 8. Stock hielt und die Türen sich öffneten.„Wie geht’s eigentlich Elayne?“, fragte Eric plötzlich, während sie den Flur entlangliefen. Max stockte in seiner Bewegung und man konnte sehen, dass er rot wurde.„Keine Ahnung“, sagte er schließlich und lief weiter. Die Gänge im Haus schienen unendlich lang zu sein, waren mit grünem Linoleum ausgelegt und von Neonröhren beleuchtet. Die Türen zu den einzelnen Appartements rechts und links des Gangs waren in grau gehalten und mit den entsprechenden Nummern bestückt. „Sag nicht, es ist schon wieder Schluss?“, fragte Eric und runzelte die Stirn.„Sie wollte unbedingt mit mir in die Oper gehen, Cole. In die Oper, kannst du dir das vorstellen? Als ob ich in die Oper gehen würde.“ Max schüttelte den Kopf und Eric musste lachen.„Du solltest schon ein wenig mehr Feingefühl an den Tag legen. Die Ladies stehen auf so was.“ „Jungs“, ging Joselyn schließlich dazwischen. Sie waren am Appartement mit der Nummer 876 angekommen und Joselyn legte einen Finger auf ihre Lippen. Dann lehnte sie den Kopf leicht gegen die Tür und lauschte. Eric und Max standen jeweils rechts und links von ihr und spähten vorsichtig den Gang hinab. „Kannst du was hören?“, fragte Eric leise.„Nein“, flüsterte Joselyn.„Was willst du tun?“, fragte Max und schaute Joselyn abwartend an.„Das da“, sagte sie und drückte auf den Klingelknopf. Ein lautes Schrillen war zu hören und unwillkürlich zuckten alle drei zusammen. „Das ist echt albern“, meinte Eric.„Scht“, machte Joselyn und schaute Eric streng an. In diesem Moment wurde die Tür geöffnet und eine junge Frau mit einem Baby auf dem Arm erschien im Türrahmen. Sie war ungefähr Ende zwanzig und hatte lange braune Haare, die ihr über die linke Schulter hingen. Sie war groß und schlank und trug einen grauen Jogginganzug. Ihre Füße waren nackt, ihre Zehen rot lackiert. Sie wirkte genervt und schaute die drei Besucher ziemlich böse an.„Kann ich Ihnen helfen?“, fragte sie unwirsch und hob das Kind von ihrer rechten auf die linke Hüfte.„Detective Eric Coleman“, sagte Eric und hielt ihr seinen Ausweis vor die Nase. „Das sind meine Kollegen, Max Kruger und Joselyn Davis. Und Sie sind?“ Die junge Frau schaute von einem zum anderen und plötzlich wurde sie blass.„Ich bin Nora Baker. Ist irgendetwas passiert?“",
            "wordcount": "3.549",
            "chapter_release": "14.01.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich wünsche euch allen ein schönes Wochenende und viel Spaß mit dem nächsten \u0001 \u0002 Juli****Kapitel 6Am selben Abend„Hier, Süße“, sagte er und hielt ihr die Tasse Tee hin, die er soeben für sie gekocht hatte. „Danke“, entgegnete sie und griff danach. Sie war heiß, aber Joselyn spürte es kaum. Sie war mit ihren Gedanken immer noch in dem Appartement, welches sich als das Jim Bakers herausgestellt hatte. Eric scheuchte Tiger, Joselyns alten Kater, den sie nun endlich nach San Diego geholt hatten, von der Couch und setzte sich dann neben Joselyn. Er hob ihre Beine auf seinen Schoß. Joselyn ließ sich ein wenig nach hinten fallen, um sich gegen die Polster zu lehnen. Er begann ihre Beine und Füße zu massieren und Joselyn schloss genießerisch die Augen. Der Kater mauzte beleidigt, entschied sich aber dann in die Küche zu gehen und ein paar Häppchen seines Trockenfutters zu knabbern.„Das tut echt gut“, murmelte sie.„Ich weiß“, sagte er und schaute sie besorgt an. Sie konnte seinen Gesichtsausdruck in diesem Moment nicht sehen und so entging ihr seine Sorge um sie.„Ich kann es immer noch nicht fassen“, sagte sie nach einer Weile und versuchte vorsichtig einen Schluck Tee.„Damit hätte ich auch nicht gerechnet“, stimmte er ihr zu und sie mussten beide an das Gespräch mit Nora Baker \u0001 \u0002 Village, Wohnung der Bakers, nur wenige Stunden zuvorEric war der erste, der seine Sprache wiederfand. Während die anderen beiden noch die Frau namens Nora Baker anstarrten, als wäre sie von einem anderen Stern, sagte er:„Miss Baker, dürfen wir einen Augenblick hereinkommen?“„Mrs.“, korrigierte sie ihn und Eric nickte. Er merkte, wie Joselyn neben ihm leicht zitterte und wollte ihre Hand greifen, doch sie ließ es nicht zu. Er konnte nicht sagen warum, aber dieser Entzug schmerzte ihn. Sie machte dicht. Mal wieder.„Tut mir leid, Mrs. Baker, aber das sollten wir wirklich nicht hier draußen besprechen“, sagte Eric und warf einen Blick nach rechts. Etwas weiter unten im Gang wurde eine Tür geöffnet und eine ältere Dame steckte den Kopf heraus. Nora schien es ebenfalls zu bemerken und nickte schließlich. Offenbar wollte sie auch keinen Skandal riskieren, also gab sie die Tür frei und ließ Max, Joselyn und Eric eintreten. Die Wohnung war recht klein, aber geschmackvoll eingerichtet. Überall lagen Spielsachen herum und eine Katze hatte sich in einer Ecke des Wohnzimmers neben der Heizung zusammengerollt. Sie wirkte gelangweilt und öffnete lediglich kurz ein Auge, um zu schauen, wer da in ihr Revier eingedrungen war, bevor sie den Kopf wieder auf ihre Pfoten legte und weiterschlief.„Bitte, setzen Sie sich!“, forderte Nora ihre Besucher auf und deutete auf einen runden Esstisch, der mitten im Wohnzimmer stand. Sie nahmen Platz und Nora setzte das Kind in sein Laufgitter, wo es sich sogleich mit seinem Teddy beschäftigte.„Wie alt ist die Kleine?“, erkundigte sich Joselyn und schaute gebannt auf das kleine Mädchen, welches friedlich spielte und nur ab und zu einen Blick auf seine Mutter warf.„Neun Monate. Sie heißt Kathy.“ Nora schaute stolz auf ihre Tochter und Joselyn musste schlucken.„Also, Nora, Sie sind verheiratet mit Jim Baker?“, begann Eric schließlich das Gespräch auf das eigentliche Thema zu lenken.„Ja, wir sind seit einem Jahr verheiratet, warum? Was ist mit ihm? Ist irgendetwas nicht in Ordnung?“„Sie haben sich nicht gefragt, warum er seit zwei Tagen nicht nach Hause gekommen ist?“, fragte Eric noch einmal nach.„Nein, er hat einen Job bei einer Sicherheitsfirma. Er ist oft unterwegs und dann manchmal tagelang nicht erreichbar. Ich habe mir noch nie Sorgen gemacht. Er schreibt mir immer, wenn ein Job erledigt ist. Dann kommt er wieder für ein paar Tage nach Hause“, erklärte Nora ziemlich ruhig, doch man konnte sehen, dass sie nervös war. „Warum fragen Sie?“„Weil Jim Baker seit Sonntag auf der Intensivstation im Krankenhaus liegt“, sagte Joselyn und es klang selbst in ihren Ohren hart. Nora erstarrte und ihre Hände begannen zu zittern, Tränen traten in ihre Augen und sie wirkte mit einem Mal sehr aufgelöst.„Was ist passiert?“, fragte sie und ihre Stimme klang tränengeschwängert.„Das wissen wir noch nicht genau. Wir stehen noch ziemlich am Anfang der Ermittlungen. Wir wissen nur, dass er zwei ziemlich tiefe Stichwunden hatte“, sagte Eric.„Ich muss sofort zu ihm.“ Nora sprang auf. Eric legte ihr eine Hand auf den Arm und hielt sie fest.„Das dürfen Sie natürlich sofort tun, wenn wir hier fertig sind. Ich bringe sie dann persönlich zu ihm, aber zuerst müssen Sie uns noch ein paar Fragen beantworten … bitte.“ Er schaute der Frau vor sich in die Augen und sie ließ sich wieder auf den Stuhl fallen.„Was wollen Sie wissen?“, fragte sie leise.„Seit wann kennen Sie sich?“„Wir haben uns vor zwei Jahren in New York kennengelernt. Ich hatte einen Auftritt bei einer Modegala und Jim war als Security eingeteilt. Es hat sofort gefunkt zwischen uns.“„Hat er damals schon bei Fisher Security gearbeitet?“, erkundigte sich Max, der fleißig das Gespräch auf seinem Notizblock mitzeichnete.„Ja, ich denke schon. Ich glaube, die Firma ist ein paar Mal verkauft worden. So ganz habe ich da nie durchgesehen. Aber es war mir auch egal, solange die Gehaltsschecks pünktlich kamen.“„Wieso sind Sie nach San Diego gezogen?“, fragte Joselyn.„Jim wollte zurück in seine Heimat. Das wollte er schon, als wir uns kennengelernt haben und als Fisher Security expandieren wollte, hat er sich sofort gemeldet. Er hat sich mit Daniel, was der Sohn des alten Fisher ist, immer gut verstanden und so kam eins zum anderen.“„Wissen Sie was das für ein Job ist, den er gerade hatte?“„Nein. Jim durfte nie darüber reden, woran er gerade arbeitete. Ich glaube, sie haben oft Promis oder Politiker beschützt. Und da war alles streng geheim.“ Nora kramte nach einem Taschentuch und putzte sich dann die Nase. Ihre Wimperntusche begann sich zu verschmieren, als sie nun ungeschickt mit dem Tuch über ihre Augen wischte.„Wann genau wollte er wieder zurück sein?“, fragte Eric.„In ein paar Tagen. Wie schon gesagt, er schickt mir immer eine SMS, wenn ein Auftrag erledigt ist. Und dann taucht er auf und bringt mir Blumen mit.“ Sie weinte wieder.„Okay“, beschwichtigte Joselyn sie schließlich. „Wir müssen uns seinen Computer und sämtliche finanziellen Unterlagen ansehen.“„Warum?“„Wir müssen davon ausgehen, dass jemand Ihren Mann umbringen wollte oder aber zumindest so stark verletzen wollte, um an irgendwelche Informationen zu kommen.“„Oh mein Gott. Sind wir … ich meine, muss ich mir Sorgen machen?“ Nora schaute ängstlich drein.„Wir werden Sie zur Vorsicht überwachen lassen. Sie gehen nirgendwo alleine hin. Eine Streife wird sie begleiten, bis wir wissen, was genau passiert ist, einverstanden?“, sagte Joselyn und schaute Nora in das hübsche Gesicht. Sie musste zugeben, dass die Frau ihr gegenüber eine gewisse Ähnlichkeit mit ihr selbst aufwies. James hatte also seinen Frauengeschmack nicht wesentlich verändert. Joselyn wusste nicht genau, ob sie dies freuen oder ärgern sollte.„In Ordnung.“ Damit stand Nora auf und bedeutete Eric, ihr zu folgen. „Sein Laptop steht im Schlafzimmer. Ich suche Ihnen noch die Kontounterlagen und Steuerbescheide heraus.“ Eric nickte und stand auf. Joselyn war ihm dankbar, dass er die Sache in die Hand nahm. Sie hatte absolut kein Bedürfnis, das Schlafzimmer von James und seiner Frau zu betreten. Sie konnte es sich nicht erklären, aber sie fühlte einen kleinen Stich der Eifersucht in sich emporklettern, obwohl sie schon seit Jahren von James getrennt war. Irgendwie hatte sie dennoch das Gefühl, betrogen worden zu sein. Nicht mit dieser Frau und auch nicht im wahrsten Sinne des Wortes, aber dennoch um ihr Leben. Sie ärgerte sich darüber, dass James mit Nora offenbar eine Familie aufgebaut hatte, was er mit ihr nicht gekonnt hatte. Vor ihr und Matthew war er davongelaufen. Seinen Sohn hatte er immer geleugnet und mit Nora und seiner Tochter konnte er leben? Sie verstand es nicht. Es tat ihr weh. Max war ebenfalls aufgestanden und sah sich in der Wohnung um. Er begutachtete wie nebenbei die Einrichtung, sah den kleinen Stapel Post durch, der auf dem Regal lag und suchte nach Hinweisen, die sie weiterbringen konnten. Doch da war nichts. Diese Wohnung war so normal, dass sie schon wieder unnormal wirkte. „Alles klar?“, fragte er Joselyn und diese nickte.„Ja, alles gut.“„Ich könnte Nora ins Krankenhaus fahren. Dann kannst du mit Cole nach Hause gehen“, schlug er vor.„Danke Max, das ist wirklich lieb von dir, aber nicht nötig. Mir geht es gut.“„Gut“, sagte er nur und setzte seinen Rundgang durch die Wohnung fort. Kathy in ihrem Laufgitter fing plötzlich an zu weinen. Offenbar hatte sie bemerkt, dass ihre Mutter nicht mehr im Zimmer war. Joselyn beugte sich zu der Kleinen hinunter und versuchte sie zu beruhigen. Doch die Kleine verzog nur das Gesicht und steigerte ihr Gebrüll. Nora erschien im Raum und hob ihre Tochter hoch, was diese augenblicklich beruhigte.„Sie haben eine süße Tochter“, bemerkte Joselyn und Nora nickte mit Stolz in den Augen.„Sie sieht aus wie ihr Vater“, sagte sie dann und Joselyn musste ihr innerlich zustimmen. Es war eine weibliche Ausgabe von James und während Matthew eher wie sie selbst aussah, konnte James wohl dieses Kind nicht leugnen.„Wie ist er so, als Vater?“ Joselyn konnte sich diese Frage nicht verkneifen und hoffte, dass Nora nicht irgendwie misstrauisch werden würde. Für die gesamte Wahrheit war es noch ein wenig früh.„Oh, er ist einfach perfekt“, antwortete sie und strahlte übers ganze Gesicht. In diesem Moment betrat Eric wieder den Raum. Er hatte einen Laptop in der Hand und einen ganzen Stapel Papiere, die er sofort an Max weiterreichte. „… er trägt sie auf Händen“, vollendete Nora ihren Satz und Eric erwischte Joselyns Blick. Sie hatte Mühe die Tränen zurück zu halten, als sie nun aufstand und sich in Richtung Tür bewegte.„Das freut mich für Sie“, quälte sie sich noch zu sagen, dann musste sie hinaus. Eric drehte sich zu Nora herum und sagte:„Wie lange brauchen Sie, um ein paar Sachen zusammen zu packen?“„Ähm … keine Ahnung? Zehn Minuten, schätze ich.“„Dann tun Sie das. Max du rufst unsere Kollegen an. Sie sollen das Safe House bereitmachen. In den nächsten Tagen werden Nora und ihre Tochter dort wohnen.“„Geht klar“, sagte Max, holte sein Telefon heraus und verließ das Zimmer. Eric wandte sich an Nora.„Sie werden bei uns sicher sein. In der Zwischenzeit werden wir Ihre Wohnung überwachen. Vielleicht kommt irgendwer hier vorbei, der nicht hierhergehört. Sagen Sie Ihren Nachbarn, dass Sie für ein paar Tage verreisen.“„Aber …“, wollte Nora protestieren.„Es ist besser so, glauben Sie mir. Haben Sie jemanden, der sich um Ihre Tochter kümmern kann?“„Nein, ich habe hier niemanden. Es ist Jims Heimat, nicht meine.“ Es klang ein wenig wehmütig, doch darauf konnte Eric im Moment nicht eingehen. Er wollte so schnell wie möglich aus dieser Wohnung verschwinden und ein ruhiges Gespräch mit Jo führen. Sie wirkte mitgenommen und er konnte es durchaus verstehen. „Na gut, dann packen Sie jetzt.“„Okay, aber wann kann ich denn nun zu meinem Mann?“ fragte Nora mit zitternder Stimme und drückte ihre Tochter nur noch fester an sich.„Wir werden Sie so schnell wie möglich zu ihm bringen. Ich hoffe, es wird noch heute sein. Vorher hätte ich aber noch eine Frage, Mrs. Baker“, sagte Eric und sie schaute ihn schon beinahe verzweifelt an. „Sagt Ihnen der Name James Raynolds irgendetwas?“ Nora sah zunächst verwirrt aus, versuchte offenbar den Namen zuzuordnen. Doch dann schüttelte sie langsam den Kopf.„Nein, den Namen habe ich noch nie gehört.“ Eric, der sich so etwas schon gedacht hatte, nickte nur kurz, bevor er sagte:„Beeilen Sie sich mit Ihren Sachen. Ich bin in ein paar Minuten wieder da.“ Damit lief er an ihr vorbei und bedeutete Max, der noch immer telefonierte, dass er kurz innehalten sollte. Sein Partner legte eine Hand über sein Telefon und fragte:„Was ist?“„Sie weiß nichts von Raynolds.“„Dann sollten wir mit ihr reden, bevor sie zu ihm geht. Mit seiner alten Identität scheint er mir dort im Moment sicherer aufgehoben.“„Ja, und sag im Krankenhaus Bescheid, dass sie Raynolds besser als anonym führen sollen. Ich hoffe, es ist noch nichts durchgesickert.“„Ja, mach ich.“„Danke. Ich bin gleich zurück.“ Max nickte seinem Partner zu und konzentrierte sich dann wieder auf sein Telefonat. Eric verließ die Wohnung und schaute sich auf dem Gang um. Es dauerte eine Weile, aber schließlich entdeckte er Joselyn am anderen Ende. Sie stand am Fenster und blickte auf die Straße. Er lief zu ihr und blieb dann hinter ihr stehen. Er wusste genau, dass sie ihn bemerkt hatte, also verzichtete er zunächst auf tröstende Worte, sondern legte nur eine Hand auf ihre Schulter. Sie griff danach und lehnte sich gegen ihn. Er umschlang sie von hinten und legte seine Hände über ihren Bauch. Ihr Baby strampelte im Moment gewaltig und das beruhigte ihn ein wenig.„Ich weiß nicht, ob ich damit umgehen kann“, flüsterte sie plötzlich.„Das musst du aber“, sagte er und legte sein Kinn auf ihren Kopf.„Ich bin … wütend. Und ich bin traurig … Ich meine, er hat ein Kind.“„Ja, hat er. Und er hat sich so entschieden. Nicht du. Er hat sich für diese Familie dort entschieden, nicht für dich und Matthew. Er wird seine Gründe gehabt haben.“„Scheiß Gründe.“ Sie drehte sich um und schaute ihn nun an. „Er hat uns verlassen und eine neue Familie gegründet. Was für ein egoistisches Arschloch.“ Eric hob erstaunt eine Augenbraue.„So habe ich dich noch nie reden hören“, sagte er.„Ich bin auch noch nie so wütend gewesen“, verteidigte sie sich.„Geht es hier um Matthew oder geht es nicht eigentlich mehr um dich?“, fragte er noch einmal nach.„Das ist doch völlig egal“, sagte sie. „Nicht ganz“, meinte er.„Was willst du hören, Cole? Ich kann nicht so tun, als würde mich das alles nichts angehen. Ja, ich hätte mir gewünscht, dass das hier meine Familie gewesen wäre. Dass er sich damals für mich entschieden hätte. Für mich und seinen Sohn. Aber er hat es nicht. Das muss ich wohl akzeptieren.“„Dann tu es. Es bringt doch nichts, sich mit der Vergangenheit zu beschäftigen.“„Aber ich fühle mich betrogen“, rief sie und hob die Hände. Er trat einen Schritt auf sie zu und umfing sie, hielt sie einfach nur fest, während sie sich ganz langsam beruhigte.„Du hast eine neue Familie, Jo. Ist dir das denn immer noch nicht klar?“, fragte er an ihrem Ohr und sie schluchzte auf. Sie konnte ihn im Moment nicht an sich heranlassen. Sie wusste, er liebte sie und sie liebte ihn auch, aber im Moment war sie einfach nur aufgewühlt und zutiefst verletzt, als dass seine Worte sie beruhigen konnten. Ein paar Minuten verstrichen und schließlich hörten sie ein Räuspern. Es war Max, der zusammen mit Nora und Kathy ein paar Meter hinter ihnen stand und eine Reisetasche in der Hand hielt.„Wir wären dann soweit“, sagte er und Joselyn entzog sich Erics Umarmung. Dann kam sie auf Max und Nora zu, während Eric ihr in einem kurzen Abstand \u0001 \u0002 trank noch einen Schluck Tee und stellte diesen dann neben sich auf den Tisch. Dann zog sie ihre Beine heran und richtete sich auf. Eric, der sie beobachtet hatte, schaute sie abwartend an.„Tut mir echt leid“, meinte sie. „Was meinst du?“, fragte er. Sie kletterte auf seinen Schoß und legte die Arme um ihn herum. Er hielt sie fest und versuchte in ihrem Blick zu lesen, doch es gelang ihm nicht. Sie war so weit weg.„Dass ich mich in die ganze Sache so hineinziehen lasse“, antwortete sie.„Das lässt sich nun mal nicht vermeiden, Jo. Aber ich hätte mir gewünscht, dass er dir egaler wäre.“„So wie dir Claire egal war?“, fragte sie nach.„Das ist nicht dasselbe.“„Nicht?“ Sie schaute ihn an und er runzelte die Stirn. War es wirklich nicht dasselbe oder bildete er sich das nur ein? Waren sie etwa wieder einmal an dem Punkt angelangt, an dem sie an dem zweifelten, was sie zusammen hatten?„Jo, ich will jetzt nicht weiter über James oder den Fall reden. Ich bin müde. Wir haben Feierabend und ich will den Abend genießen. Wir können uns morgen wieder darum kümmern.“„Du hast ja recht“, gestand sie ihm zu und gab ihm einen Kuss auf den Mund.„Mmmmm“, machte er und sie musste lächeln. Er strich ihr über den Rücken und weiter hinab in Richtung ihres Gesäßes. Sie verschlang die Beine hinter seinem Rücken und drückte sich an ihn, was aufgrund ihres Bauches nicht ganz so einfach war. Doch das Gefühl, was er durch die bloße Anwesenheit seiner Hände auf ihrem Po in ihr auslöste, ließ sie alle Anspannung schlagartig vergessen. Sie fühlte dieses Prickeln ganz tief in sich und sie wollte mehr davon. „Ich schlage vor, du bringst mich ins Bett und wir lassen den Abend angemessen ausklingen“, flüsterte sie ihm schließlich ins Ohr.„Bist du sicher?“, fragte er und sie rutschte auf seinem Schoß ein wenig vor und zurück, was bei ihm nicht ohne Folgen blieb.„Willst du lieber reden oder …?“ Mit einem Ruck hob er sie hoch, stellte sie auf die Füße und stand dann ebenfalls auf. Er griff nach ihrer Hand und zog sie ins Schlafzimmer. Er machte kein Licht, sondern schob lediglich die Bettdecke beiseite. Dann trat er auf Joselyn zu und ließ seine Hände unter ihr T-Shirt gleiten, fasste nach ihrem Höschen und zog es ihr aus. Sie schnappte nach Luft, als er dabei wie zufällig über die Innenseiten ihrer Schenkel strich. Sie schmiegte sich in seine Arme und begann ihn zu küssen. Er ließ seine Hände weiter über ihren Körper wandern, erst hinauf und dann wieder hinunter und als er das nächste Mal nach oben fuhr, öffnete er ihren BH. Joselyn entfuhr ein leises Stöhnen und sie presste ihre Lippen gegen seinen Hals, saugte ganz leicht die Haut ein und küsste ihn.„Du machst mir doch hoffentlich keinen Knutschfleck?“, murmelte er und ließ sich rücklings aufs Bett fallen. Er zog sie mit sich nach hinten und lehnte sich gegen das Kopfteil des Bettes. Sie kletterte langsam auf ihn, fischte ihren BH aus dem Shirt, warf ihn auf den Boden und grinste ihn dabei die ganze Zeit schelmisch an.„Wäre mal was anderes“, meinte sie und öffnete ganz langsam die Knöpfe seiner Jeans. Er beobachtete sie und in seinen Augen erschien ein freudiger Glanz. Er musste sich beherrschen, sie nicht sofort an sich zu ziehen, denn allein die Vorstellung, dass sie unter ihrem blauen Shirt nackt war, machte ihn schon an. Jetzt zog sie ihm die Hosen über die Beine und tat das Gleiche mit seinen Boxershorts. Als nächstes folgten die Socken und schließlich zog sie ihm das T-Shirt über den Kopf. Eric wartete, bis sie sich wieder auf ihn setzte und zu ihm beugte. Er griff in ihr Haar und hielt dann ihren Kopf zwischen seinen Händen, drückte seine Lippen auf die ihren und drängte sich ihr entgegen, so dass sie ihn in sich aufnehmen konnte. Joselyn spürte wie sie innerlich anfing zu zittern und wusste, es würde nicht lange dauern. Seit sie schwanger war, waren alle Gefühle intensiver, der Sex berauschender und der Orgasmus explosionsartiger. Schon die leiseste Berührung ließ sie kommen und als er jetzt seine Hände auf ihre Brüste legte, war sie nahe daran durchzudrehen. Sie trug noch ihr Shirt, aber die Berührung durch den Stoff hindurch, war viel intensiver, als er das hätte auf ihrer nackten Haut hinterlassen können. Sie küsste ihn weiter und drängte ihn das Tempo zu erhöhen. Sein Atem ging schnell und er hielt sie fest. „Jo“, murmelte er und griff um sie herum, so dass sie näher an ihn gedrückt wurde. Er berührte diese eine ganz bestimmte Stelle und sie explodierte.„Ich … oh, Cole, warte … warte“, rief sie und er öffnete die Augen, schaute sie fragend an und sie keuchte.„Was ist?“ Er wollte jetzt nicht aufhören. „Es ist, es ging zu schnell …“ Er wusste, dass es bei ihr in letzter Zeit immer zu schnell ging und dass sie sich dann bestimmte Dinge einfallen lassen mussten, um auch ihm Genuss zu bereiten, aber das war ihm egal. Er war froh sie zu spüren, alles andere würde sich wieder einspielen.„Komm her“, sagte er und sie beugte sich zu ihm.„Tut mir leid“, murmelte sie. Er legte seine Lippen auf ihren Mund und küsste sie ganz sanft.„Vielleicht könntest du dich einfach noch ein bisschen bewegen“, schlug er vor und deutete nach unten. Sie ließ ihre Zunge über seine Lippen wandern und flüsterte zurück:„Du meinst so?“ Sie begann ihr Becken kreisen zu lassen und er schloss die Augen.„Ganz genau … so“, brachte er mühsam heraus und krallte seine Hände in die Bettdecke als die Erlösung ihn nun überrollte. ***Sie lag mit dem Kopf an seiner Brust und lauschte dem Wind, der ums Haus pfiff. Sein Atem ging gleichmäßig und ab und zu zuckte er leicht im Schlaf. Sie streichelte ihm sanft über den Bauch und schaute dann nach oben. Es war dämmrig und sie konnte ihn nun genauer betrachten. Er trug seine dunklen Haare wieder länger und sein Bart war ordentlich gestutzt. Doch sie konnte seine Augen nicht erkennen. Sein Gesicht war ihr verborgen, aber sie wusste dennoch ganz genau, woher sie ihn kannte. Sie fuhr mit den Fingern durch seine dichte Brustbehaarung und seufzte. Jetzt wurde er wach und sein Gesicht trat aus dem Schatten. Er schaute sie an und lächelte. Sie lächelte zurück. Sie spürte seine Hände auf ihrem Körper und registrierte, dass sie nackt war. Sie war wieder jung und sie war schlank. Einen Moment glaubte sie, irgendetwas wäre nicht richtig. Irgendetwas fehlte an ihr, aber er ließ sie diesen Gedanken nicht zu Ende denken. Er streichelte sie, sanft, fordernd und dieses Gefühl irgendwo zwischen Zärtlichkeit und Schmerz ließ sie beben. Sie drängte sich an ihn und ließ es zu. Sie spürte ihn und sie fühlte sich absolut in diesem Moment gefangen. Er roch wie damals, herb, männlich, verboten und sie fühlte, wie sie fiel. In seine Arme, mit ihm zusammen in einen dichten Nebel, während seine Hände weiter ihren Körper erforschten und sie zum Höhepunkt brachten. Sie schlug die Augen auf und erstarrte. Das Gefühl ebbte ab und sie registrierte, dass sie sich in ihrer Decke verschlungen hatte. Ihre Beine umschlangen das Laken und sie merkte, wie sie langsam ins Hier und Jetzt zurückfand. Sie drehte ihren Kopf nach rechts und sah Eric liegen. Er schlief tief und fest und seine nackte Brust hob und senkte sich ganz langsam. Sie hob die Hand und strich im kurz darüber. Sie war glatt. Lediglich ein paar Härchen befanden sich in der Mitte und zogen sich wie ein feiner Flaum nach unten. Sie griff sich an den Bauch und spürte die Tritte ihres Kindes. Das hier war die Realität und plötzlich überkam sie Scham. Sie hatte geträumt. Und dieser Traum war so realistisch gewesen, dass sie nicht wusste, was sie davon halten sollte. Sie schaute wieder zu Eric hinüber und mit einem Mal wurde ihr übel. Sie schluckte und wollte das Gefühl abschütteln, doch sie konnte nicht. Sie stürzte ins Badezimmer und beugte sich über die Toilette. Sie hatte geglaubt, dieser Teil ihrer Schwangerschaft wäre endlich vorüber, aber das war er nicht. Ihr traten Tränen in die Augen und sie verfluchte diese ganze Situation. Warum machte ihr das Wiedersehen mit James nur so zu schaffen und warum hatte sie solche Träume. Sie richtete sich auf und griff sich ihren Zahnputzbecher, füllte ihn mit Wasser, spülte sich den Mund aus und trank dann vorsichtig ein paar Schlucke. Allmählich beruhigte sich ihr Magen wieder und sie setzte sich erschöpft auf den Wannenrand. Ihr Blick fiel in den Spiegel und sie sah sich selbst. Abgekämpft und völlig aufgelöst. „Warum bist du nur wieder aufgetaucht?“, flüsterte sie ihrem Spiegelbild zu. Vor ihrem geistigen Auge sah sie immer wieder James Gesicht. Sie sah sein Lachen und sie sah seine Hände, die sie liebkosten. Schnell schlug sie die Hände vors Gesicht und schluchzend sank sie auf den Boden.",
            "wordcount": "4.044",
            "chapter_release": "21.01.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hallo \u0001 \u0002 kehren nach Mexiko zurück. Und es bleibt weiter spannend. Hoffe ich ...Ich wünsche euch ein schönes Wochenende. Bis nächsten \u0001 \u0002****EricTijuana, Mexiko, 26. Juli, zehn Stunden vor der GeburtEs ist mitten in der Nacht. Ich weiß nicht genau, wo wir sind, jedenfalls irgendwo im Landesinneren. Unsere Handys haben sie uns abgenommen und während der Autofahrt hatten sie uns die Augen verbunden. Ich könnte also beim besten Willen nicht sagen, wo wir uns befinden, selbst wenn ich einen besseren Orientierungssinn gehabt hätte. Sie haben uns in eine kleine Hütte gebracht. Es ist offenbar ein Ferienhaus oder ein Wochenendhaus. Ich kann es nicht genau sagen, aber es ist praktisch eingerichtet. Ich habe eine Küche gesehen und ein Badezimmer. Was sie mit uns vorhaben, ist mir schleierhaft und ich weiß immer noch nicht, wer DIE eigentlich sind. Fest steht nur: sie haben Waffen und sie sind nicht besonders erfreut darüber, dass wir bei ihnen sind. Neben mir atmet Joselyn verdächtig schwer. Immer wieder krampfen sich ihre Hände um meine und ich habe schreckliche Angst um sie und um unser Kind. „Kannst du was sehen?“, fragt sie mich, weil ich beständig versuche durch die zugezogenen Gardinen zu lugen. Doch ich muss mit dem Kopf schütteln.„Wo sind sie hin?“, fragt sie weiter und verzieht das Gesicht.„Du solltest dich ausruhen“, sage ich und schaue sie an. Sie ist verschwitzt. Ihr Shirt klebt an ihrer Haut und sie wirkt blass.„Wie soll ich mich ausruhen, Cole. Wir sind hier im verdammten Nirgendwo und ich bekomme ein Kind … Au …“ Sie reibt sich über den Bauch und ich frage:„Was meinst du, wie lange es dauern wird?“„Bis das Baby auf der Welt ist? Ich habe keine Ahnung. Im Moment habe ich ungefähr aller halbe Stunde eine Wehe. Das ist sehr viel.“„Dann hoffen wir mal, dass sich unsere Kleine noch ein wenig Zeit nimmt, damit die anderen uns finden können.“„Was macht dich so sicher, dass uns jemand findet?“, fragt sie. Ich schaue sie an und deute auf meine Uhr. Sie versteht, dass ich einen Peilsender bei mir habe. „Es besteht Hoffnung“, flüstere ich ihr zu und sie nickt. Ihre dunklen Augen glänzen. Sie ist so schön und ich mache mir Sorgen. Ich liebe sie und ich kann nicht anders, ich muss sie in die Arme nehmen und einfach nur festhalten. Sie lässt es geschehen.„Es tut mir so leid“, raune ich in ihr Haar und spüre ihr Nicken.„Ich weiß, Cole. Mir auch.“„Lass uns bitte nie wieder so weit voneinander entfernt sein, wie wir es gewesen sind“, bitte ich sie.„Ich versprech’s dir, Cole“, flüstert sie zurück und hält sich an mir fest. Ich drücke ihr einen Kuss auf den Scheitel und streichele ihr über den Rücken. So stehen wir eine ganze Weile eng umschlungen und geben uns Kraft. Kraft und Hoffnung auf eine baldige Rettung. Doch wie schnell diese Hoffnung bei uns sein wird, das kann keiner von uns sagen. Wir sind in einem fremden Land weit ab von unserem Zuständigkeitsbereich, zwar im Moment wohlauf, aber wer konnte schon sagen, wie lange das so bleiben würde?",
            "wordcount": "522",
            "chapter_release": "28.01.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hallo ihr \u0001 \u0002 mir leid, dass es so lange gedauert hat, aber ich hatte letzte Woche überhaupt keinen Kopf frei für das neue Kapitel. Nun geht es den Katzies aber wieder besser und ich wollte euch nicht noch länger warten \u0001 \u0002 wenig Feinschliff am Morgen und hier ist es \u0001 \u0002 Spaß \u0001 \u0002 ein schönes \u0001 \u0002 Juli*****Kapitel 7San Diego, Mittwoch, 28. JuniSie stellte Matthew seine Cornflakes vor die Nase und reichte ihm einen Löffel. Der Kleine begann zu essen und Joselyn lehnte sich mit einer Tasse Tee gegen den Küchentresen. Matthew erzählte die ganze Zeit über von seinen Plüschtieren und wie diese in der letzten Nacht seinen Platz im Bett gestohlen hatten, doch Joselyn hörte nur mit halbem Ohr hin. Sie hatte nach ihrem doch ziemlich realistischen Traum nicht wieder schlafen können und war ruhelos durch die Wohnung getigert. Jetzt war sie müde und aufgekratzt und fragte sich, wie sie den Tag heil überstehen sollte. Eric trat ins Zimmer. Seine Haare waren noch feucht vom Duschen und er roch nach Rasierwasser und Zahnpasta, als er nun zu ihr kam und ihr einen Kuss gab. Matthew strich er übers Haar und dann griff er nach einer Tasse, um sich einen Kaffee zu machen. Als er Joselyn nun genauer ansah, runzelte er die Stirn.„Alles in Ordnung?“, erkundigte er sich und griff nach einem Toast und der Marmelade.„Ja, alles gut“, antwortete Joselyn und zog sich einen Stuhl heran, ließ sich darauf nieder und umschlang ihre Tasse mit den Händen.„Seit wann bist du wach?“„Seit ein paar Stunden.“ Er versuchte ihren Blick einzufangen, aber sie wich ihm aus.„Hast du überhaupt geschlafen?“, fragte er weiter. Sie hatte dunkle Schatten unter den Augen und sah insgesamt ziemlich blass aus.„Nicht wirklich“, gab sie schließlich zu. „Das Baby hat mich getreten und mir war übel.“„Warum hast du mich nicht geweckt?“, fragte er und legte eine Hand auf ihre Schulter.„Damit wir beide im Badezimmer hocken und keinen Schlaf bekommen. Cole, es ist alles gut.“„Das finde ich nicht. Du solltest vielleicht noch einmal zum Arzt gehen. Das ist doch nicht normal, oder?“„Es geht mir gut“, rief sie bissig und stand auf, lief nach draußen und ließ ihn mit Matthew alleine. Eric schaute ihr perplex hinterher.„Was ist mit Mummy?“, fragte Matthew und starrte Eric an. Seine großen Augen waren weit aufgerissen und in ihnen stand Angst. Eric zwang sich seinen Blick von der Tür zu nehmen und auf Matthew zu richten. Er zog sich einen Stuhl heran und setzte sich neben das Kind. Dann strich er ihm sanft über den Rücken und sagte:„Keine Sorge Matti. Mami hat nur schlecht geschlafen.“„Haben ihr die Kuscheltiere auch den Platz weggenommen?“„Was?“„Meine Tiere haben sich so breitgemacht, dass ich keinen Platz hatte. War das bei Mummy auch so?“„Oh, ja … so wird es gewesen sein. Du weißt ja die große Robbe, die immer bei uns auf dem Bett sitzt.“ Matthew nickte heftig. „Die hat sich heute Nacht einfach ins Bett geschlichen und hat Mummy nicht schlafen lassen. Deswegen ist sie jetzt ein wenig grummelig. Aber du wirst sehen, wenn du heute Nachmittag aus dem Kindergarten kommst, dann geht es ihr schon wieder besser.“ ‚Wenn es doch so einfach wäre’, dachte Eric und seufzte leicht. „Okay“, sagte Matthew nur und damit schien für ihn das Thema erledigt. Manchmal wollte Eric auch noch einmal ein Kind sein. ***Er öffnete die Augen und sah sich um. Für einen Augenblick wusste er nicht genau, wo er sich befand und was passiert war, doch dann stürzten die Erinnerungen auf ihn ein, so dass er beinahe Kopfschmerzen davon bekam. Er fühlte sich schwach und in seinem linken Arm und seiner Brust pulsierte es unangenehm. Er drehte den Kopf und hob leicht die Decke an, so dass er die Verbände genauer betrachten konnte. Ja, jetzt fiel es ihm wieder ein. Er spürte das Messer, welches durch seine Haut fuhr und die Sehnen und Muskeln zerschnitt. Er spürte den Schmerz und er spürte dieses seltsame Knacken in sich, was die Klinge verursacht hatte. Er merkte, wie Ekel in ihm aufstieg und schnell versuchte er, seine Gedanken in eine andere Richtung zu lenken. Er wusste, er war zum Hafen gefahren, hatte Kontakt aufgenommen und versucht Hilfe zu bekommen. ‚Was hatte er gesagt?’ Es wollte ihm nicht einfallen. Er hatte sie gesucht und gefunden. Doch mit welchem Ziel? Seine Gedanken waren noch nicht wirklich klar und er musste sich anstrengen, sich zu erinnern. Er hob die Hand an die Schläfe und schloss kurz die Augen, aktivierte seinen Geist. Da war so viel Dunkelheit. Aber auch ein wenig Licht. Ein Puzzelteilchen schwebte heran: Er sah seine Angreifer, doch er konnte sie nicht identifizieren. Er war ihnen entkommen. Nur wie? Hatte er sie getötet? Er war sich nicht sicher. Verwirrt starrte er auf seine Hände und sah Blut. Noch ein Puzzleteilchen. Er sah sie, seine Vergangenheit, Joselyn. Und er wusste, nur sie konnte ihm helfen. Sie war Polizistin, ein Profi und sie würde es verstehen, dessen war er sich sicher. Nur was verstehen? Verzweifelt wollte er sich weiter erinnern, wollte tiefer gehen, doch es klappte nicht. Er wusste nicht mehr viel, aber er wusste eins: Sie würde ihn nicht fallen lassen, so wie die anderen. Dieses Gefühl war ziemlich deutlich. Irgendjemand hatte ihn betrogen. Nur wer? Er verfluchte sein umnebeltes Hirn, verfluchte seine Hilflosigkeit und seine Situation, aber er war auch realistisch genug, zu wissen, dass er im Moment keine andere Wahl hatte. Wieder erschien ihr Gesicht vor seinen Augen. Und das Gefühl von Scham nahm immer mehr zu, seit er ihr gegenübergestanden hatte. Er war lange weg gewesen. Hatte sich aus ihrem Leben geschlichen, ohne ein Wort. Er war einfach gegangen, hatte seinen Sohn verlassen und es nicht geschafft, zurückzukehren. Je länger er fort gewesen war, desto schwieriger war eine Rückkehr geworden und schließlich war es zu spät \u0001 \u0002 hatte sie gesehen, erst von Ferne, auf dem Schiff und dann aus der Nähe, als sie plötzlich vor ihm stand. Sie war schön. Schön wie eh und je und die Schwangerschaft stand ihr gut. Genauso gut wie damals, als er noch mit ihr zusammen gewesen war. Doch das war lange her. Es war ein anderes Leben, eine andere Zeit und er war ein anderer Mann gewesen. Er schluckte, doch sein Hals blieb trocken. Seine Gedanken kreisten, mischten sich mit Angst und Panik und er hatte das Bedürfnis, einfach davon zu laufen. Das konnte er gut. Das hatte er gelernt. Weglaufen. Einfach nur gehen. Sich in Sicherheit bringen. Nicht mehr denken, nicht mehr \u0001 \u0002 griff zu dem Schlauch, der unter seiner Nase klemmte und zog ihn sich über den Kopf. Der Apparat, mit dem er verbunden war, gab einige laute Geräusche von sich und er hielt erschrocken inne. Die Tür wurde geöffnet und eine Schwester betrat den Raum.„Mr. Raynolds“, sagte sie freundlich und lächelte ihn an. Raynolds? Er brauchte einen Augenblick, bis es ihm wieder einfiel. Es war sein Name. Der, mit dem er zur Welt gekommen war. Er hatte ihn lange nicht mehr benutzt.„Wo wollen Sie denn hin?“, fragte die Schwester und kam auf ihn zu, nahm ihm den Schlauch aus der Hand und legte ihn neben das Bett auf den Nachttisch.„Ich … ich muss weg“, stammelte er und versuchte aufzustehen. Ein stechender Schmerz jagte durch seinen Körper und er sank zurück. Sie legte ihm beide Hände auf die Schultern und drückte ihn leicht.„Sie haben viel Blut verloren. Ihre Wunden sind tief. Sie müssen sich ausruhen.“„Aber …“„Keine Angst. Sie sind in guten Händen. Aber Sie müssen sich ausruhen.“„Ich …“, versuchte er es erneut, musste aber einsehen, dass er keine andere Möglichkeit hatte, als sich zu beugen.„Ich gebe Ihnen ein Schlafmittel, damit Sie bis morgen früh noch einmal schlafen können und die Schmerzen nicht so spüren.“ Er starrte sie an. Wieder verwirrt. Was hatten sie ihm gegeben?„Das wird Ihnen helfen, glauben Sie mir“, sagte die Schwester und er nickte ergeben. Er fühlte sich nicht gut. Er fühlte sich schwach und er wollte gerne schlafen – und vergessen.„Okay“, flüsterte er schließlich und schloss die Augen. In seinem Kopf flogen in rascher Folge Bilder hin und her. Er sah das Messer aufblitzen, er sah das Blut, er sah sich mit seinem Auto fahren, sah Joselyn, wie sie lachend mit ihrem neuen Mann auf ihn zukam. Er sah seinen Sohn, schlafend in den Armen dieses Fremden. Und dann sah er seine Familie, seine Frau Nora, seine Tochter Kathy, seinen besten Freund, er spürte Liebe, er spürte aber auch Furcht und Sorge. Er versuchte wach zu bleiben, doch die Medikamente waren stärker als er und schließlich schlief er wieder ein.",
            "wordcount": "1.501",
            "chapter_release": "11.02.2022",
            "chapter_number": "13"
        },
        "14": {
            "text": "Guten Nachmittag, ich wünsche euch schon mal ein schönes Wochenende, auch wenn heute erst Donnerstag \u0001 \u0002 Sturm haben wir ganz gut überstanden. Ich hoffe ihr auch \u0001 \u0002 lieb gegrüßt und bis nächste \u0001 \u0002 Juli****Kapitel 8San Diego, Donnerstag, 29. Juni„Hi“, sagte er und ließ sich neben sie in den weichen Sand fallen. Sie drehte den Kopf leicht zu ihm herum und lächelte ihn an. Er gab ihr einen Kuss auf die Schläfe und sie lehnte sich kurz gegen ihn. Dann schaute sie wieder aufs Meer hinaus und beobachtete die kleinen Segelboote, die sich langsam auf in den Hafen machten.„Alles in Ordnung?“, erkundigte er sich. Sie nickte. Es war kurz vor sechs Uhr am Abend. Die Sonne brannte noch ziemlich heiß vom Himmel herab und sie war froh, dass sie sich eingecremt hatte, bevor sie an den Strand gegangen war. Sie hatte ihre Haare nach oben gesteckt und zu einem Knoten aufgetürmt. Einzelne Strähnchen fielen ihr über die Schultern und den Rücken und umrahmten ihr Gesicht. Sie war leicht gebräunt und ihre Haut schimmerte wie Seide. Sie trug eine weiße kurze Hose und darüber eine blaue ärmellose Bluse, die ihren Bauch in Szene setzte. Die Schuhe hatte sie ausgezogen und neben sich in den Sand gestellt.„Ich soll dich zum Essen holen“, sagte Eric und richtete seinen Blick nun ebenfalls aufs Wasser. Joselyns Eltern hatten sie zum Dinner eingeladen, nachdem sie Matthew den Tag über betreut hatten. Sie nahmen ihren Enkel regelmäßig aus der Betreuung, um mit ihm etwas zu unternehmen, solange es noch ging und Matthew noch nicht an die Schulzeiten gebunden war. So auch heute. Oftmals luden sie Joselyn und Eric danach zum Grillen ein und sie machten sich alle einen schönen Abend. Matthew konnte im Garten spielen und manchmal kamen auch noch ein paar Nachbarn zu Besuch, die ebenfalls noch kleine Kinder hatten. Joselyn liebte diese Familienzeiten und war dankbar dafür, ihre Eltern in der Nähe zu haben. „Hat mein Vater die Steaks wieder anbrennen lassen?“, fragte Joselyn leicht schmunzelnd.„Ich glaube, er hat sich dieses Mal viel Mühe gegeben.“ Eric grinste, sie schaute ihn ernst an.„Was ist los?“, erkundigte er sich.„Ich wollte dir nur sagen, dass es mir leidtut, dass ich in letzter Zeit so zickig bin“, begann sie und Eric nickte.„Schon okay“, meinte er. Sie schüttelte mit dem Kopf.„Nein, ist es nicht. Ich wollte das nicht, aber ich fühle mich einfach die ganze Zeit so zerrissen. Es ist als stürzte meine gesamte Vergangenheit mit einem Mal auf mich ein und nimmt mir die Luft zum Atmen.“ „Jo“, sagte er und strich ihr über den Arm. „Ich kann dich verstehen. Ich kann verstehen, dass es nicht leicht für dich ist. Ich wünschte nur, du würdest dich mir einfach mehr anvertrauen, mit mir reden, wenn du in dieser Stimmung bist und nicht einfach dichtmachen.“ „Ich versuche es, versprochen. Ich gebe mir ehrlich Mühe. Du kennst mich. Ich bin manchmal etwas … verschlossen.“ Sie lächelte und zuckte mit den Schultern.„Ich weiß und dafür liebe ich dich auch. Weil du so bist, wie du bist.“ „Ich liebe dich auch“, entgegnete sie.„Lass uns Essen gehen.“ Er hielt ihr seine Hand entgegen, wollte aufstehen, doch sie griff nach seinem Arm.„Warte“, sagte sie. „Ich muss dir erst noch was sagen.“ Er ließ sich zurückfallen, hob eine Braue und schaute sie neugierig an.„Der Arzt hat mir heute etwas mitgeteilt“, begann sie und Erics Herz begann zu klopfen. Nachdem es Joselyn am vergangenen Tag wieder nicht so gut gegangen war, hatte er sie noch einmal zum Arzt geschickt. Er hatte darauf bestanden, dass sie sich gründlich durchchecken ließ. „Ist alles in Ordnung?“, fragte er leise.„Ja, mit dem Baby ist alles in Ordnung“, sagte sie schnell und er seufzte. „Aber …“„Es gibt ein Aber?“ Seine Stimme war viel zu hoch.„Keine Panik, Cole. Ich wollte nur sagen, dass ich endlich weiß, was es wird.“„Oh“, machte Eric nur und fasste nach ihrer Hand.„Willst du es wissen?“, fragte sie und in ihren Augen blitzte es.„Also weißt du, eigentlich hatte ich mich inzwischen damit abgefunden, zu warten, aber …“„Echt jetzt? Ist das dein Ernst?“, rief sie. „Wir warten seit Monaten darauf, dass sie sich so hindreht, dass man was sehen kann und du …“„Sie?“, fragte er nach und grinste. Sie schaute ihm in die Augen und mit einem Mal wurde ihr ganz anders. Sie konnte die Tränen nicht zurückhalten, als sie nun nickte und er ihr seine Lippen auf den Mund presste.„Ich wusste es“, flüsterte er in ihr Haar und strich ihr mit den Händen den Rücken hinauf und wieder hinunter. „Du hast die Wette gewonnen“, meinte sie und schmiegte sich an ihn. Mit einem Mal erhielt er einen kräftigen Tritt in die Brust. Er zog sich zurück und rieb sich die Stelle, an der ihn seine Tochter getroffen hat.„Sie hat allerdings den Kick eines Fußballers“, meinte er.„Wo steht geschrieben, dass nur Jungs Fußball spielen dürfen?“, fragte Joselyn und strich sich über den Bauch, um die kleinen Füßchen, die gegen ihre Bauchdecke traten, zu beruhigen. Kleine Dellen wölbten sich durch ihre Bluse und sie mussten lachen. Es sah ziemlich witzig aus und fühlte sich auch so an.„Ich freu mich“, sagte Eric plötzlich und stand auf, zog sie nach oben und legte die Arme um sie herum.„Ich mich auch“, gab sie zurück.„Und sonst?“, fragte er weiter und strich über ihren Rücken.„Ich muss mich wohl damit abfinden, dass mir ab und zu übel wird. Der Arzt meinte, sie drückt mir zu sehr gegen den Magen und es ist langsam kein Platz mehr, wo der noch hinsoll. Ich soll kleine Mahlzeiten essen, was ich ziemlich schwierig finde, da ich immer Hunger habe. Aber naja …“„Ich bin sicher, dass du das hinkriegen wirst. Und ich bin froh, dass es nichts Ernstes ist.“„Nein, nur der ganz normale Wahnsinn einer Schwangerschaft. Obwohl ich mich nicht erinnern kann, dass das bei Matthew auch so war.“„Vielleicht ist das ein raffinierter Trick der Natur“, meinte Eric. Sie schaute ihn stirnrunzelnd an. „Naja, wenn die Frauen sich zu sehr an die schlechten Dinge erinnern würden, dann wären wir wahrscheinlich alle Einzelkinder geblieben, oder?“ Sie dachte einen Augenblick darüber nach. Dann nickte sie.„Das ist auch eine Theorie. Apropos, Einzelkind. Ich weiß, dass ich eins bin, aber was ist mit dir? Wir haben nie über deine Familie gesprochen.“ Er stockte und schaute sie einen Moment nachdenklich an.„Ich habe eine Schwester. Aber sie lebt sehr weit weg und wir haben eigentlich keinen Kontakt zueinander.“„Oh“, machte Joselyn nur. „Wie schade.“ „Ja, es ist schade“, murmelte er und schaute in die Ferne, als würde er sich gerade in diesem Augenblick an etwas erinnern. Dann war der Moment vorbei und er legte einen Arm um Joselyn herum. „Wissen deine Eltern eigentlich schon, dass sie demnächst eine Enkeltochter bekommen werden?“ Joselyn schüttelte den Kopf.„Nein, und eigentlich möchte ich es auch niemandem sagen, wenn du einverstanden bist.“„Klar. Du willst die große Überraschung.“„Irgendwie stelle ich mir das großartig vor, wenn alle herumrätseln und dann mit großen Fragezeichen über dem Kopf am Bett im Krankenhaus dastehen.“ Sie lachte und er stimmte in ihr Lachen ein, während sie zum Haus zurückliefen, aus dem es schon verführerisch duftete. ***Nach dem Essen hatte Joselyn es sich mit einem Glas Orangensaft auf der Schaukel im Garten bequem gemacht und starrte in den Himmel. Eric und ihre Mutter brachten gerade Matthew ins Bett, der unbedingt bei Oma und Opa übernachten wollte. Sie konnte das Gekreische des Kindes hören, der soeben in die Badewanne geklettert war. Ab und zu hörte sie gedämpfte Stimmen von Eric oder ihrer Mum, die sich mit Matthew unterhielten, aber ansonsten war es ziemlich ruhig im Garten.„Ist hier noch ein Plätzchen?“, fragte ihr Vater und schaute zu ihr hinab.„Na klar“, antwortete Joselyn und räumte die Kissen, die sie neben sich gelegt hatte, beiseite. Ihr Vater ließ sich neben ihr nieder und schaute seine Tochter an.„Alles okay bei dir?“, erkundigte sich Robert Davis und trank dann einen Schluck Bier aus der Flasche, die er mitgebracht hatte.„Wie man es nimmt“, antwortete Joselyn.„Hab gehört, dass James wieder aufgetaucht ist.“„Ja.“ Sie wusste, sie konnte ihrem Vater nichts vormachen, auch wenn sie das in diesem Moment ziemlich gerne wollte. Er war nicht gut auf James zu sprechen, denn dieser Mann hatte seiner kleinen Tochter sehr weh getan und das konnte er ihm nicht verzeihen. Irgendwann hatte er James einmal ziemlich gemocht und er hatte sich gefreut, dass er der Vater seines Enkelkindes war. Doch seit James sich gegen seine Familie entschieden hatte, hatte Robert kein Wort mehr mit James gewechselt. Und als der schließlich abgetaucht war, hatte er auch kein gutes Haar mehr an ihm gelassen. Joselyn fürchtete, dass er seine Meinung über James auch nie wieder ändern würde. Und dennoch konnte sie ihrem Vater ansehen, dass ihm James nicht so ganz egal war.„In was steckt der Junge drin?“, fragte er, noch immer der alte Polizist.„Ganz ehrlich, Dad. Ich habe keine Ahnung.“„Niedergestochen, was?“ Ihr Vater machte nie viele Worte, aber dieses Mal kam es Joselyn noch abgehackter vor als sonst.„Woher weißt du das alles?“, wollte sie wissen. Sie hatte nichts erzählt.„Ich habe so meine Quellen.“„Dad …“, mahnte Joselyn. „Ich will nur helfen. Ich habe mal ein paar alte Kontakte angezapft, um zu erfahren, warum James damals aus der Navy geflogen ist.“ Jetzt wurde Joselyn hellhörig.„Alte Kontakte, Dad?“, fragte sie.„Hast du wirklich geglaubt, ich lasse euch einfach in eine fremde Stadt ziehen, ohne dass ich ein Auge auf euch habe?“ Um seinen Mundwinkel war ein belustigter Zug aufgetaucht und Joselyn schüttelte mit dem Kopf.„Natürlich nicht.“ Sie verdrehte die Augen. Ihr Vater war unglaublich. „Mit wem hast du gesprochen?“„Ich habe ein paar Freunde bei der Navy. Mit denen bin ich mal zur Schule gegangen und sie haben mir immer mal wieder berichtet.“„Dad …“ Joselyn schlug ihm gegen die Schulter. „Was hast du getan?“„Ich schwöre, ich habe nicht mehr nachgefragt, seit … ihr euch getrennt habt.“„Grmmpf“, machte Joselyn und blitzte ihren Vater an.„Aber als er nun wieder aufgetaucht ist …“„Dad, woher?“ Sie hob kapitulierend die Hände. „Egal … ich frag nicht …“ Er lächelte.„Als er nun wieder aufgetaucht ist, da wurde ich doch ein wenig neugierig.“„Nun erzähl’ schon!“, forderte Joselyn ihren Vater auf. Auch wenn sie ein wenig sauer war, dass er sich einmischte, war nun ihre Neugier erwacht.„Wusstest du, dass er durch die CIA von der Navy abgeworben wurde?“„Was?“ Joselyn sprang auf. Ihr Vater schaute sie an und griff nach ihrem Arm. Bis dato hatte sie noch geglaubt, er wäre unehrenhaft entlassen worden. Zumindest hatten das die Papiere ergeben, die sie über seinen Weggang gefunden hatten. Jetzt schien es, als gäbe es sowohl eine offizielle als auch eine inoffizielle Version und es machte die ganze Sache noch rätselhafter.„Ganz genau. Sie haben ihn geholt, weil er besondere Eigenschaften und Fähigkeiten hatte.“„Welche?“„Willst du das wirklich wissen, meine Kleine?“ Ihr Vater schaute sie mit einem mitleidigen Blick an. Doch sie stemmte nur die Hände in die Hüften und sagte:„Ich bin Polizistin, Dad. Glaub mir, ich kann einiges ertragen und habe schon einiges gesehen.“„Er war wohl bei einem Spezialkommando, was besondere Aufträge erledigte. Ich kenne diese Einheiten. Sie sind nicht zimperlich mit ihren Leuten und erst recht nicht mit denen, die sie gefangen nehmen und verhören.“ Joselyn schwieg und hörte weiter aufmerksam zu.„Er muss wohl auch interessant gewesen sein, weil er keine Bindungen mehr hatte und weil ihm alles egal war. Er war sozusagen eine Persona non grata. Ein bisschen neben dem Gesetz und zu allem bereit, weil er sich selbst egal war.“„Meinst du, er ist immer noch dabei?“, flüsterte Joselyn schließlich. Ihr Vater zuckte mit den Schultern.„Keine Ahnung. Soweit reichen meine Verbindungen leider nicht mehr. Das müsst ihr ihn schon selber fragen, wenn er wieder aufgewacht ist.“„Okay, danke Dad.“ Joselyn gab ihrem Vater einen Kuss auf die Wange und wollte sich zum Gehen wenden. Er hielt sie noch einmal auf.„Sei vorsichtig, Josi. Du weißt nichts mehr über diesen Mann. Er könnte alles Mögliche sein. Ein Mörder, ein Dieb, alles.“„Vor allem aber ist er ein Lügner“, sagte Joselyn leise und die Worte hinterließen einen ziemlich bitteren Nachgeschmack.",
            "wordcount": "2.102",
            "chapter_release": "17.02.2022",
            "chapter_number": "14"
        },
        "15": {
            "text": "Hallo ihr \u0001 \u0002 mal ein wenig durchatmen, bevor es dann nächste Woche wieder aufregender \u0001 \u0002 hoffe ihr seid alle gesund und \u0001 \u0002 wünsche euch einen schönen Tag und ein schönes Wochenende und dann eine schöne \u0001 \u0002 lieb \u0001 \u0002 Juli*********Kapitel 9Am selben Abend„Er ist bei der CIA?“, nuschelte Eric erstaunt und spuckte dann die Zahnpasta, die er noch im Mund hatte, ins Waschbecken. Sie standen nebeneinander und waren gerade dabei gewesen, sich bettfertig zu machen, als Joselyn ihm die Neuigkeit berichtet hatte. „Du hast mich richtig verstanden“, sagte sie und drehte den Wasserhahn auf, spritzte sich erst Wasser ins Gesicht und wusch sich dann die Hände.„Woher weißt du das?“ Er spülte sich den Mund aus und stellte dann seinen Zahnputzbecher zusammen mit der Bürste ordentlich aufs Regal über dem Waschbecken.„Mein Dad hat ein paar Nachforschungen angestellt.“„Was?“, rief Eric aus und setzte sich auf den Rand der Badewanne. „Wie kommt er dazu?“„Du kennst doch meinen Dad“, meinte sie und begann sich die Haare zu kämmen.„Er kann es einfach nicht lassen“, murrte Eric und sah ihr dann dabei zu, wie sie ihre Locken ausbürstete, bis sie nur noch in weichen Wellen um ihr Gesicht fielen. Sie sah wunderschön aus. Das Licht brach sich in den dunklen Strähnen und ließen sie glänzen. Am liebsten hätte er sie sofort in seine Arme gezogen und wäre durch ihr weiches Haar gefahren. Doch er hielt sich zurück.„Sei ihm nicht böse. Er will mich nur beschützen.“ Eric nickte schwach.„Und was fangen wir nun mit der Information an?“, wollte er schließlich wissen.„Ich bin mir noch nicht sicher. Irgendwie habe ich das Gefühl, dass die Agency irgendwie an der ganzen Sache beteiligt, vielleicht sogar schuld ist. Ich weiß nicht. Ich kann mir nicht vorstellen, dass James freiwillig seine wahre Identität aufgegeben hat.“„Möglich. Ich habe schon von sowas gehört. Leute, die nichts zu verlieren haben, sind die besten Agenten.“„Und er hatte ja niemanden mehr. Uns hat er verleugnet und ich glaube auch, dass er sich in der Navy keinen guten Namen gemacht hat nachdem Drogen und Alkohol seine besten Freunde wurden.“„Aber wieso haben die ihn nicht beschützt?“, fragte Eric. „Ich dachte immer, wenn man einmal dabei ist, dann tun die alles für einen.“„Solange man macht, was die wollen…“ Joselyn ließ den Satz im Raum schweben.„Vielleicht wollte er aussteigen, wegen Nora?“, mutmaßte Eric.„Lassen die einen denn aussteigen?“, fragte sie.„Keine Ahnung.“„Aber es passt zeitlich irgendwie nicht zusammen. Ich meine, Jim Baker tauchte vor drei Jahren auf. Nora sagte, sie ist seit einem Jahr mit James verheiratet. Wann haben sie sich nochmal genau kennengelernt?“„Mmmm, ich glaube, sie sagte irgendwas von vor zwei Jahren in New York“, meinte Eric und stand auf, öffnete die Tür und ging hinüber ins Schlafzimmer, um sich umzuziehen. „Wollen wir noch einen Film anschauen?“, rief Joselyn ihm nach und legte dann ihre Bürste in den Schrank, strich sich die Haare nach hinten und löschte das Licht. Als sie ins Schlafzimmer kam, sah er sie an und sie erkannte, dass er ziemlich müde aussah.„Ich glaube, ich würde gerade mal fünf Minuten durchhalten“, meinte er und gähnte. Es war zwar erst kurz nach zehn, aber er war seit fünf auf den Beinen und einfach platt. Er sehnte sich nach seinem Bett.„Hast du was dagegen, wenn ich noch ein bisschen recherchiere?“, fragte sie ihn und küsste ihn auf die Wange. Er schüttelte mit dem Kopf.„Mach nur, aber nicht zu lange. Du siehst auch müde aus.“„Bin ich aber nicht. Mir gehen so viele Dinge im Kopf herum. Ich würde mich nur hin- und herwälzen.“„Okay, dann bis nachher.“ Er küsste sie und kletterte dann ins Bett, zog sich die Decke über den Körper und drehte sich auf die Seite. Joselyn schaute ihn noch ein paar Sekunden an, dann drehte sie sich um und schloss leise die Tür. ***Sie schreckte hoch, als ihr Handy neben ihr vibrierte und schaute sich um. Der PC war in den Sleepmodus gegangen und bunte Streifen tanzten als Bildschirmschoner über den Monitor. Sie hatte ein paar Sachen nachschauen wollen, war dann vom Hundertsten ins Tausendste gekommen und hatte darüber die Zeit vergessen. Irgendwann musste sie vor Erschöpfung eingeschlafen sein. Ihre Glieder fühlten sich steif an und sie konnte spüren, dass sie einen Abdruck der Tastatur auf ihrer Wange hatte, genau dort, wo sie gelegen hatte. Sie nahm das Telefon zur Hand und aktivierte den Bildschirm ihre Handys. Die Uhr sagte ihr, dass es halb eins war. Wie lange hatte sie wohl geschlafen? Sie konnte es nicht genau sagen. Sie gähnte und drückte dann auf das Nachrichtensymbol. Sie hatte eine Nachricht von einer unbekannten Nummer erhalten. Einen kurzen Augenblick überlegte sie, ob sie das Risiko eingehen sollte, eine Nachricht von einem ihr unbekannten Absender zu öffnen, aber ihre Neugier war größer als die Angst vor einem Virus oder ähnlichem. Also aktivierte sie die Nachricht und begann zu lesen.„Hallo Josi. Es tut mir leid. Können wir darüber reden? James.“ Sie hielt die Luft an und legte das Handy beiseite. Ihre Hände zitterten. Er war also wach. Und er wollte mit ihr sprechen. Es gefiel ihr, dass er sich bei ihr gemeldet hatte, aber es gefiel ihr ganz und gar nicht, welche Richtung dieses ganze Dilemma nahm. Sie wusste nicht, was sie ihm sagen sollte und wie sie ihm gegenüber reagieren würde. Aber sie wusste ganz genau, dass sie es tun musste. Dass sie mit ihm reden würde und dass sie ihm, wenn notwendig, auch ihre Hilfe anbieten würde. Das verlangte ihr Ehrgefühl als Polizistin. Langsam nahm sie das Telefon wieder zur Hand und schrieb eine kurze Antwort.„Ja, ich komme morgen ins Krankenhaus.“ Dann schaltete sie das Handy aus, als hätte sie Angst vor weiteren Nachrichten. In Wirklichkeit hatte sie Angst vor sich selbst. Davor auf weitere Nachrichten von ihm zu warten und davor sich völlig lächerlich zu machen. Sie stand auf und ging zum Schrank, öffnete ihn und kramte in ihren alten Sachen. Sie hatte nicht viel aufgehoben, aber sie hatte einen Karton, in dem sie sämtliche persönliche Erinnerungsstücke an ihre Männer aufbewahrte. Sie holte ihn heraus und strich einmal über den Deckel. Dann setzte sie sich auf den Boden und öffnete ihn. Sie nahm die Briefe und Fotos von Curt heraus und legte sie beiseite. Dann kramte sie tiefer und beförderte einen Stapel Karten und Bilder zutage, die schon ein wenig abgegriffen und vergilbt aussahen. Sie waren alle von James, ihrer ersten großen Liebe. Er hatte ihr aus jedem Urlaub, jeder Dienstreise und später aus jedem Einsatz eine Karte geschickt und Joselyn hatte sie alle aufgehoben. Manchmal hatte er nur ein paar Worte schnell dahin gekritzelt, manchmal hatte er ihr einen Vers geschrieben, manchmal eine ganze Seite, aber es hatte immer mit den Worten ‚Liebe dich’ geendet. Und als sie nun die Karten durchsah und sich die Fotos anschaute, begannen ihr die Tränen über die Wangen zu laufen. Ja, sie hatten eine schöne Zeit gehabt, bis es schiefgelaufen war. Es gab ein Foto, welches sie hütete wie einen Schatz. Es war das einzige Foto, das James mit Matthew auf dem Arm zeigte. Es war kurz nach Matthews Geburt gewesen. Kurz bevor James gegangen war. Er lächelte nicht, aber er schaute voller Stolz auf seinen Sohn. Zumindest glaubte Joselyn, dass es Stolz war. Sie hatte ihn zu dieser Zeit schon nicht mehr gekannt. Er war ihr fremd geworden und ihre Probleme einfach zu groß gewesen. Sie schniefte und packte dann die Fotos und die Karten wieder in den Karton. Ihre Gefühle spielten verrückt und sie hasste sich dafür. Es konnte doch nicht sein, dass sie ihn immer noch liebte? Nach all den Jahren. Nach allem, was er getan hatte und nach allem, was passiert war. Nachdem sie sich in Eric verliebt hatte und mit ihm ein Kind bekam. Es konnte doch nicht sein, dass ihre erste große Liebe so eine Macht über ihr Leben hatte. Sie wollte das nicht. Sie wollte niemanden verletzen und sie wollte selbst nicht verletzt werden. Sie stellte den Karton zurück in den Schrank und richtete sich mühevoll auf. Ihr linker Fuß war eingeschlafen und als sie nun aufstand, schoss das Blut zurück und verursachte ein unangenehmes Kribbeln. Sie hüpfte leicht auf einem Bein zu ihrem Computer und schaltete ihn aus. Die Papiere, die sie sich ausgedruckt hatte, stapelte sie ordentlich aufeinander und legte sie dann in eine Mappe, die sie am nächsten Tag mit ins Büro nehmen wollte. Dann lief sie zur Tür, schaltete das Licht aus und ging ins Schlafzimmer. Sie hörte Eric tief und gleichmäßig atmen und ihr Herz zog sich vor Liebe zusammen. Schnell zog sie sich ihre Strickjacke aus und schlüpfte ins Bett. Sie kuschelte sich an ihn und sog seinen inzwischen so vertrauten Duft ein. Er bewegte sich leicht und sie schlang die Arme um ihn herum.„Ich liebe dich, Cole“, flüsterte sie und er erwachte, griff nach ihren Händen und hielt sie fest.„Was ist los?“, fragte er besorgt und wollte sich aufrichten. Doch sie hielt ihn fest und drückte ihn zurück in die Kissen.„Ich liebe dich, Cole“, sagte sie noch einmal und drückte ihm einen Kuss auf den Mund. Er war nur halb wach, doch er konnte sie spüren. Sie war ganz kalt und instinktiv zog er sie enger an sich heran.„Bitte schlaf mit mir, Cole“, flüsterte sie ihm nun ins Ohr und küsste seinen Hals. Ihr Kopf wanderte unter die Bettdecke und ihre Lippen berührten seine Brust und seinen Bauch, schoben das T-Shirt nach oben und er merkte, dass er in Stimmung kam. Langsam ließ er seine Hände nach unten gleiten und zog sie auf seinen Schoß.",
            "wordcount": "1.671",
            "chapter_release": "25.02.2022",
            "chapter_number": "15"
        },
        "16": {
            "text": "JamesTijuana, Mexiko, 26. Juli – acht Stunden vor der GeburtIch weiß nicht, was ich tun soll. Ich habe mich da in etwas hineinmanövriert, aus dem es kein Zurück mehr gibt. Sie ist da drin, in diesem Zimmer. Mit ihm, Eric, ihrem neuen Mann. Und sie bekommt das Baby. Das habe ich nicht gewollt. Doch ich hatte keine Wahl. Wie so oft in meinem Leben, hatte ich keine andere Wahl. Ich habe mich fortgeschlichen, um zu telefonieren. Dabei schaue ich mich panisch um, denn ich weiß nicht, wie lange ich meine Fassade aufrechterhalten kann. Es muss etwas passieren, und zwar schnell. Das bin ich allen Beteiligten meines Lebens schuldig. Und am Ende auch mir selbst. Dummerweise hat mein Handy keinen wirklichen Empfang. Das Signal wird immer wieder unterbrochen und ich fluche leise vor mich hin. Mir bleibt keine andere Möglichkeit, als unverrichteter Dinge zurückzugehen. Als ich die Hütte wieder betrete, ist die Stimmung mies. Die Männer mit den Waffen starren mich an, dabei vergessen sie, dass ich ebenfalls eine Waffe trage. Und dass ich das Sagen habe. Zumindest hoffe ich, dass es noch so ist. Ich gehe in die Küche und nehme mir eine Flasche Wasser aus dem Kühlschrank, öffne sie und trinke einen Schluck. Mein Herz schlägt wie wild gegen meine Brust und meine Kehle ist ausgedörrt. Und das liegt nicht allein an dieser Hitze hier drin.„Wo warst du?“, herrscht mich Chale an. Er hält sich für den Boss und so benimmt er sich auch.„Pinkeln“, gebe ich zurück und trinke noch einen Schluck Wasser.„Draußen? Hier gibt es ein Badezimmer.“„Gewohnheit“, sage ich und wische mir über die Stirn. Chale wirft mir einen Blick zu, der mich hätte töten können und kommt dann auf mich zu. Er hebt die Hand, in der er seine Knarre hält und legt mir das kalte Metall unters Kinn.„Verarsch mich nicht“, flüstert er und drückt fester zu. Ich schlucke.„Würde ich nie“, speie ich ihm entgegen und er nickt.„Gut so“, sagte er und lässt mich los.„Wie lange wollen wir noch hierbleiben?“, getraue ich mich schließlich zu fragen und er blickt mich an.„Solange, bis das da drinnen geklärt ist“, ruft er bissig und zeigt mit dem Arm auf das Zimmer, in dem wir Eric und Joselyn gefangen halten. ‚Verdammt’, schießt es mir durch den Kopf. ‚Warum zur Hölle musste sie auch wieder in Mexiko auftauchen? Warum musste sie und ihr verdammter Freund auch ausgerechnet in diesem Moment in der Tür stehen? Hätte ich anders handeln können? Hätte ich etwas tun können?’Wie oft ich mir diese Fragen schon gestellt habe, will ich gar nicht aufzählen. Es macht mich verrückt. Hätte nicht eine Komplikation in meinem Leben ausgereicht? Mussten es gleich so viele sein? Chale schaut mich verärgert an.„Du hast sie hierhergebracht, also kümmere dich auch darum. Schaff mir das Problem vom Hals.“ Dann steckt er sich eine Zigarette an und verlässt den Raum. Fuck, denke ich nur. Was kann ich denn tun? Ich drehe mich um, will den Raum betreten, indem Joselyn und Eric sind, und plötzlich höre ich einen Schrei, der mir das Blut in den Adern gefrieren lässt.",
            "wordcount": "524",
            "chapter_release": "04.03.2022",
            "chapter_number": "16"
        },
        "2": {
            "text": "Hallo meine lieben Leserinnen und \u0001 \u0002 habe ja lange gezögert, ob ich diese Geschichte hier posten soll, weil es eben ein dritter Teil ist und weil nicht alle die ersten beiden kennen. Mir ist also durchaus bewusst, dass es wahrscheinlich wenige Leser/innen bei dieser Story geben wird. Aber dennoch habe ich mich letztendlich doch dafür entschieden, sie mit euch zu teilen, weil ich es einfach liebe hier zu posten und weil es mich auch ein stückweit dazu zwingt, sie endlich einmal fertig zu schreiben. :-)Das fällt mir nämlich dieses Mal extrem schwer, weil Teil 1 und 2 schon eine Weile zurückliegen. Nichtsdestotrotz möchte ich die Geschichte zu Ende erzählen und habe schon total viele Ideen. Meine Geschichten „Im Fokus der Vergangenheit“ und „Im Fokus der Liebe“, könnt ihr hier als Leseproben finden. Einige von euch waren bei der Entstehung der beiden Romane dabei oder haben sie sogar als Buch gelesen und ich hoffe, dass ihr es auch dieses Mal sein werdet. Ich habe gehofft, ich könnte die Geschichte schon fertigschreiben, aber ich hänge bei Kapitel 12 und wie immer habe ich schon das Ende, aber dazwischen fehlt mir noch einiges, und ich muss mir einen kleinen A…tritt verpassen, indem ich mich zwinge regelmäßig hier Updates zu \u0001 \u0002 los geht's würde ich sagen. Ich freu mich \u0001 \u0002 ihr euch noch mal erinnern könnt, um was es in Teil eins und zwei gegangen ist, hier mal die beiden Klappentexte:Im Fokus der Vergangenheit:Es sollte ein Neubeginn werden. Doch seiner Vergangenheit kann man nicht entfliehen. Das muss die 34-jährige Joselyn schmerzlich feststellen, als sie nach langer Zeit nicht ganz freiwillig zurück in ihre Heimatstadt San Diego zieht. Ihr neuer Job beim San Diego Police Department macht ihr Spaß und sie findet schnell Freunde unter ihren Kollegen. Ganz besonders angetan ist sie von Eric, einem smarten Detective, der sie mit seinen blauen Augen gleich am ersten Tag verzaubert. Zwischen ihnen sprühen die Funken und auf magische Weise fühlen sie sich zueinander hingezogen. Joselyn glaubt endlich sicher zu sein – ein fataler \u0001 \u0002 Fokus der Liebe:Eric kann den Tod seines besten Freundes nur schwer verkraften und dies belastet die beginnende Beziehung zu Joselyn. Während die beiden versuchen, sich über ihre Gefühle klar zu werden, gerät Claire unter Mordverdacht. Wird das neu zusammengestellte Team ihr helfen können? Und was ist eigentlich aus Miller, Samira und Harper geworden? ***Die Fortsetzung zu »Im Fokus der Vergangenheit« erzählt nicht nur von den ungeahnten Herausforderungen, denen sich Joselyn und Eric plötzlich gegenübersehen, sie gibt auch einen Rückblick auf die vergangene Beziehung zwischen Eric und Claire. ***„Wieso sind wir noch am Leben?“, frage ich sie und richte mich auf, was mir noch mehr Schmerzen verursacht.„Weil ich ihnen alles gesagt habe, was sie wissen wollten“, flüstert sie mir zu und ich sehe, wie Tränen über ihre Wangen \u0001 \u0002 alle, die neu zu dieser Geschichte stoßen: Ich empfehle euch die beiden ersten Teile zu lesen. Sie sind überall im Buchhandel bestellbar oder ihr schreibt mich an. Ich habe noch welche zu Hause, die ich euch dann zukommen lassen kann. Teil 3 läuft unter dem Arbeitstitel:Im Fokus der ZukunftIhr kennt mich. Ob der dann für immer so bleiben wird, lasse ich mal offen. Bislang habe ich ja immer die Titel noch mal geändert. :-)Hier der vorläufige Klappentext:Eric und Joselyn haben endlich zueinandergefunden und wollen als Familie glücklich sein. Doch Joselyns Vergangenheit gibt keine Ruhe. Völlig unerwartet tritt Joselyns Exfreund James zurück in ihr Leben und bringt sie, ihre Familie und das Team in große Gefahr. Nicht nur, dass er ein dunkles Geheimnis mit sich herumträgt, auch schleicht er sich unerwartet wieder in ihr Herz. Verrat und Lügen spalten das Team und keiner weiß, welches Spiel James wirklich spielt. ***Der Dritte Teil der Fokus Reihe verspricht erneut eine Mischung aus Krimi und Liebe und schließt den Kreis in die Zukunft. __________________________________________________________So meine \u0001 \u0002 würde mich freuen, wenn ihr auch bei dieser Geschichte mit dabei seid und mir mit euren tollen Ideen und Reviews zur Seite steht. Ich freue mich auf den Austausch mit euch. Lasst uns eine Geschichte schreiben. Und nun legen wir mal \u0001 \u0002 mit wöchentlichen Updates immer zum Ende der \u0001 \u0002 freue mich \u0001 \u0002 Juli",
            "wordcount": "869",
            "chapter_release": "30.10.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Leseprobe-nbsp-Im-Fokus-der-VergangenheitLeseprobe-nbsp-Im-Fokus-der-LiebeIm Fokus der Liebe / das Ende / Rückblick[…]Kapitel 37Donnerstag, 2. März„Er ist endlich eingeschlafen“, sagte Joselyn und ließ sich seufzend auf die Couch fallen. Eric, der auf sie gewartet hatte, während sie Matthew ins Bett gebracht hatte, nahm die Füße vom Couchtisch und legte die Fernbedienung neben sich.„Das klingt wunderbar“, meinte er und zog sie zu sich heran. Sie legte ihren Kopf gegen seine Schulter und schloss die Augen. Sie liebte dieses Gefühl bei ihm ganz sicher zu sein. Diese Geborgenheit, die sie lange vermisst hatte, zu spüren und sich völlig gehen lassen zu können.„Ich habe mir was überlegt“, sagte sie nach ein paar Minuten, in denen sie dagesessen und dem Wetterbericht im Fernsehen gelauscht hatten. „Oh oh, wenn DU eine Idee hast, dann ist das meist mit Arbeit verbunden“, zog er sie auf und sie griff nach einem Sofakissen und schleuderte es ihm entgegen. „Hey, du weißt ja noch gar nicht, was ich sagen wollte.“„Ich höre.“ Er griff nach seinem Glas, welches auf dem Tisch stand und trank einen Schluck. „Was hältst du davon, wenn du mit mir und Matthew gemeinsam in die neue Wohnung ziehst.“ Er hielt mitten in seiner gerade getanen Bewegung inne und starrte sie an.„Ist das dein Ernst?“, fragte er. Sie nickte.„Sonst hätte ich es dir nicht angeboten.“ Sie hatte zwar den Mietvertrag allein unterschrieben, aber das war eine Tatsache, die man leicht ändern konnte. Außerdem waren sie in letzter Zeit ohnehin ständig zusammen und sie bekamen ein gemeinsames Kind. Sie mussten sich früher oder später für einen gemeinsamen Wohnsitz entscheiden.„Das wäre wirklich toll“, sagte er. „Ich hätte mich nie getraut, dich zu fragen.“ „Wieso nicht?“„Naja, bei dir weiß man manchmal nicht so genau, woran man ist, Joselyn Davis.“„Immer noch nicht? Dabei habe ich wirklich alles getan, damit endlich Frieden herrscht.“ „Was genau meinst du damit?“, fragte er sie und sie begann zu grinsen.„Jo, was hast du getan?“ Sie hob die Hände und zeigte ihm ihre Handflächen. „Also, naja, vielleicht habe ich ein klein wenig nachgeholfen. Aber nur ein ganz klein wenig.“„Bei was?“„Vielleicht habe ich Kingston gegenüber mal erwähnt, dass da in New York eine wirklich tolle Stelle frei ist“, sagte sie ganz langsam und er riss die Augen auf.„Jetzt ist mir alles klar.“„Bist du sauer?“„Nein, ganz und gar nicht. Ich glaube, es ist die beste Lösung für uns alle.“„Ganz genau. Nenn mich eifersüchtig oder besitzergreifend. Ich glaube ganz einfach, Claire ist für diesen Job hervorragend geeignet und sie kann ihren Frieden mit San Diego machen.“„Dafür liebe ich dich, weißt du das?“„Nein, weiß ich nicht“, flüsterte sie und beugte sich ihm entgegen. „Ach nein? Dann muss ich dir das wohl noch mal beweisen“, murmelte er und rückte an sie heran. Er nahm ihr Gesicht zwischen seine Hände und drehte ihren Kopf so, dass sie nun ganz nah bei ihm war. Sie spürte seinen Atem und genoss seine Wärme. Langsam beugte er seinen Kopf nach unten und sagte:„Ich liebe dich wirklich. Und ich würde mich freuen, wenn wir diese Wohnung zusammen beziehen.“ „Ich liebe dich auch und ich wünsche es mir. Ich wünsche mir, jeden Tag mit dir einzuschlafen, mit dir aufzuwachen und das Leben zu tei …“ Den letzten Teil ihres Satzes verschluckte sie, weil er seine Lippen auf die ihren presste und sie dann ganz langsam zu küssen begann. Sie spürte seine Zunge, die ihre Lippen teilte und ließ sich nach hinten fallen. Er folgte ihr, wenn auch noch etwas unbeholfen aufgrund seiner Verletzung, die noch nicht wieder ganz abgeheilt war. Im Fernsehen lief ein Western, als er ihren Körper zu erforschen begann. Jeder Zentimeter ihrer Haut prickelte und sie gab sich diesem Gefühl von tief empfundener Liebe hin, welches sie endlich wieder vollends spüren konnte. Sie hielt ihn fest und sie gab ihm alles von sich. Sie küssten sich und sie liebten sich. Und als der Abspann lief, lagen sie aneinander gekuschelt auf seiner Couch und waren vor Erschöpfung und Glück eingeschlafen. ENDE************ EpilogSan Diego, irgendwann im JuniWieder einmal war es ein sonniger Tag. So typisch für diese wunderschöne Stadt. Die Sonne glänzte am wolkenlosen Himmel und strahlte Wärme ab. Sie waren zusammengekommen, um ihren Freund und Kollegen zu ehren. Nicklas wäre an diesem Tag 42 Jahre alt geworden und seine Freunde hatten diesen Sommertag zum Anlass genommen, um zu feiern und sich zu amüsieren. Genauso wie Nicklas es sich gewünscht hätte. Eric hatte das Boot gemietet, mit welchem sie vor einem guten halben Jahr seine Asche auf dem Meer verstreut hatten und es wieder liebevoll geschmückt. Es gab ein Barbecue und im Hintergrund lief Musik. Es waren jede Menge Freunde und die Familie gekommen und Eric hatte ein Foto von Nicklas geliebtem Auto, an welchem sie seit Jahren herumgeschraubt hatten, auf den Tisch gestellt. Mittlerweile hatte Eric es in einer kleinen Garage in der Nähe des Strandes untergebracht und bastelte in jeder freien Minute daran herum, sprach im Stillen mit Nick und hatte jedes Mal das Gefühl, sein Freund wäre noch irgendwo in der Nähe. Und so auch heute. Es war ein Tag, genauso wie Nicklas sich einen chilligen Geburtstag gewünscht hätte. Er hatte auf Parties gestanden und er hatte es geliebt, sich mit Freunden zu treffen, zu plaudern oder Witze zu machen. Und so taten ihm seine Freunde einen großen Gefallen. Es wurde gelacht, getanzt, getrunken und gegessen. Die Stimmung war viel besser als auf seiner Beerdigung, denn sie feierten seinen Geburtstag. Sein bester Freund hielt eine Rede und er erwähnte all die guten Seiten seines ehemaligen Partners, ließ aber auch die schlechten nicht aus. Denn das Leben, so hatten sie alle gelernt, hielt sich die Waage. Es brachte stets die guten, aber auch die schlechten Seiten zum Vorschein und bescherte einem Kummer, Sorgen, Nöte, aber auch Liebe, Freude und Glück. Die Zeiten des Unglücks schienen vorbei und so war es endlich Zeit für die Liebe. Und an diesem so wunderschönen, sonnigen Tag, der San Diego erblühen ließ, wanderte die Sonne am wolkenlosen Himmel dahin und strahlte mit aller Kraft.",
            "wordcount": "1.024",
            "chapter_release": "30.10.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Im Fokus der ... Teil IIIPrologTijuana, Mexiko, 26. JuliSie schrie und zerquetschte ihm beinahe die Hand. Es waren laute, markerschütternde Schreie und Eric wusste nicht, wie lange er dies noch ertragen konnte. Es dauerte nun schon viel zu lange. Irgendetwas stimmte da nicht, und er fühlte sich so hilflos, wie noch nie zuvor in seinem Leben. Und das Schlimmste war, dass es keine medizinische Hilfe für sie gab. Jedenfalls nicht im \u0001 \u0002 Gegenteil: sie waren in großer Gefahr. Man hatte ihn und Joselyn hierhergebracht, nach Mexiko, weg aus den Staaten und weg aus der Sicherheit. Es grenzte schon beinahe an ein Wunder, dass sie überhaupt erlaubt hatten, dass er bei ihr war und ihr bei der Geburt ihres Babys half. Zumindest soweit er dazu imstande \u0001 \u0002 Moment waren sie allein im Raum. Doch er wusste, ihre Bewacher waren nicht weit weg, hatten sie hier zurückgelassen, weil sie sie nicht einfach töten konnten. Weil sie sie noch brauchten. Das allein war ihr Glück. Aber Eric konnte auch nicht mit Sicherheit sagen, ob sie sie nicht doch noch umbringen würden, wenn sie irgendwann die Geduld verloren. Sie waren skrupellos und sie waren unberechenbar, das hatten sie schon mehrfach \u0001 \u0002 nun waren sie beide hier drin eingeschlossen, um das zu tun, was unausweichlich war. Ihr gemeinsames Kind auf die Welt zu bringen. Denn das Baby ließ sich nicht aufhalten. Die Wehen hatten vor ein paar Stunden eingesetzt und kamen nun in immer kürzeren Abständen. Es war acht Wochen zu früh. Viel zu früh, um in diese Welt hineinzugleiten. Vor allem unter diesen Umständen. Sie hatten sich definitiv etwas Anderes gewünscht, aber es war nicht zu ändern. Sie würden die Geburt durchstehen müssen. Egal \u0001 \u0002 was kam danach? Hatten sie eine Chance nach Hause zurückzukehren? Eric wusste es nicht und mit Sorge lauschte er den Stimmen vor der Tür, die in fließendem Mexikanisch Schimpfwörter zu ihm \u0001 \u0002 ein Schrei und ein leises Stöhnen. Eric blickte Joselyn besorgt an. Sie wand sich hin und her, und er versuchte, sie so gut es ging zu beruhigen, indem er leise auf sie einsprach. Sie umklammerte seine Hand und er schaute verzweifelt auf seine Armbanduhr, zählte die Sekunden, bis eine neuerliche Welle anrückte und sie wieder zum Schreien brachte. Er versuchte, sich aus ihrem Griff zu befreien, doch sie bettelte ihn an, es nicht zu tun. Also hielt er sie fest und unterdrückte seine Tränen. Mehr als einmal hatte er sich in den letzten Stunden gewünscht, Hilfe holen zu können. Jetzt war er nahe daran zu flüchten. Er zitterte am ganzen Körper und die Angst schnürte ihm die Kehle zu. Es war nicht fair. So hatten sie sich das nicht vorgestellt. So sollte ihre Tochter nicht geboren werden. Nicht unter diesen Umständen und vor allem nicht hier und nicht mit Verbrechern im Nebenraum, von denen man nicht wusste, was sie als nächstes tun würden. Es war heiß draußen und im Raum war es ziemlich stickig. Es gab keine Klimaanlage und der mexikanische Sommer war erbarmungslos. Es wehte kein Lüftchen und er fühlte sein mittlerweile nasses Shirt, welches ihm auf der Haut klebte, spürte die Schweißperlen, die ihm den Rücken hinabrannen und er hatte die leise Ahnung, dass das alles nicht nur von der Hitze herrührte. Es war seine Angst. Nackte Angst. Um sie und um das \u0001 \u0002 \u0001 \u0002 liebte sie und er liebte dieses Kind, und es war nicht fair, dass es vielleicht niemals eine Chance bekam. Er schluckte bei diesem Gedanken und etwas klammerte sich um sein Herz. Nein! Mit aller Macht schob er die schrecklichen Gedanken \u0001 \u0002 hatten in den letzten Monaten so viel durchgemacht. Beinahe wären sie zerbrochen und waren es nicht. Sie waren stark gewesen und das mussten sie auch jetzt sein. Für sich und ihre Tochter, die sich auf diese Welt \u0001 \u0002 die nächste Wehe kam, richtete Joselyn sich auf und schaute ihn mit schmerzverzerrtem Gesicht an. Tränen standen in ihren braunen Augen und sie biss sich auf die Lippen, die schon ganz aufgesprungen vom vielen Atmen und Schreien waren.„Du musst weiter atmen, Jo“, rief er ihr zu und kniete sich dann wieder zwischen ihre Beine. Sie lag auf dem Boden, unter ihr ein Handtuch, welches vom Fruchtwasser schon ganz nass war, aber sie hatten nichts Anderes. Die einzigen sauberen Tücher hatte er für das Kind aufbewahrt, wenn es denn endlich geboren war. „Ich … ich kann nicht“, schluchzte sie und verschluckte sich an ihrer Spucke, so dass sie husten musste. Er rückte nach oben und hielt sie fest, strich ihr die Haare aus der Stirn und wartete, bis sie sich wieder beruhigt hatte. Die Wehe ließ nach und sie sank nach hinten, legte sich wieder hin und wimmerte. Er griff nach ihrer Hand und streichelte sie sanft.„Du hast es gleich geschafft“, flüsterte er ihr zu und wusste selbst nicht so genau, ob er daran glauben konnte oder nicht. Wenn er ehrlich war, dann fühlte er sich selbst schon ziemlich schwach. Er wischte sich mit dem Handrücken über die Stirn.„Ich kann nicht mehr“, weinte sie und drehte ihren Kopf hin und her. „Du hast aber keine andere Wahl“, schrie er sie an und bereute es im gleichen Augenblick. Das waren die Nerven, die mit ihm durchgegangen waren. Sofort biss er sich auf die Zunge und schaute sie an. „Entschuldige“, flüsterte er und Joselyn nickte.„Ich will nach Hause“, sagte sie und Tränen rannen ihr über die Wangen.„Ich weiß“, sagte er und nahm sie in den Arm. Dann zog er sie nach oben und half ihr sich aufzurichten. Er hatte irgendwo in einem der vielen Bücher, die sie über Geburt und Schwangerschaft angeschleppt hatte, gelesen, dass es hilfreich sein konnte, zu stehen, um den Druck des Kindes nach unten zu verstärken. „Komm schon, Jo, du bist stark. Du schaffst das. Stell dich hin und dann versuch es noch mal. Du musst pressen“, forderte er sie auf. „Ich versuch’s ja“, wimmerte sie. Sie wünschte sich, sie hätte mehr eine Ahnung davon, was sie tun sollte. Matthew war nicht auf natürlichem Wege zur Welt gekommen und sie war nicht darauf vorbereitet gewesen, wie weh es tun konnte, einen Menschen durch den Geburtskanal zu pressen. „Ich brauche unbedingt etwas zu trinken“, krächzte sie plötzlich und stützte sich an dem Sideboard ab, das an der gegenüberliegenden Seite des Zimmers stand. Ihre Finger krallten sich in das Holz und sie stöhnte.„Okay“, sagte er und schaute zur Tür. Ja, er würde ihr ihren Wunsch erfüllen. Er würde da hinausgehen und ihre Bewacher um Wasser bitten, in der Hoffnung sie würden es ihm \u0001 \u0002 neue Welle des Schmerzes ließ Joselyn in die Knie gehen und Eric wartete auf den Schrei. Doch sie riss sich zusammen und mehr als ein Wimmern kam nicht über ihre Lippen. „Ich bin gleich wieder da“, rief er ihr zu und sie nickte, hielt sich krampfhaft am Schrank fest und versuchte, selbstsicher zu wirken, was ihr aber nicht gelang. Sie spürte die Flüssigkeit, die ihr die Beine hinablief und sie wünschte sich, dass es endlich vorbei sein würde. Er drehte sich zur Tür, als sie ihn noch einmal aufhielt:„Cole.“„Ja?“, fragte er und legte die Hand auf die Klinke.„Sei vorsichtig“, mahnte sie ihn.„Keine Sorge.“ Er klopfte gegen die Tür und rief:„Hey, ihr da draußen. Wir brauchen Wasser.“Stille. Joselyn stöhnte. Eric klopfte erneut.„Hallo …“ Jetzt hämmerte er gegen die Tür, die wenig später aufgerissen wurde. „Ist das Balg endlich auf der Welt?“, fragte der Mann vor ihm und Eric warf einen Blick auf dessen Waffe, die er ihm vors Gesicht hielt.„Nein, wir brauchen etwas zu trinken.“ Seine Stimme klang belegt. Seine Kehle fühlte sich rau an und er wusste, er benötigte selbst etwas Wasser. Der Typ mit dem ungepflegten Bart vor ihm schaute kurz auf Joselyn und dann wedelte er mit der Waffe vor Erics Gesicht herum.„Na los, bedien’ dich!“ Er zeigte auf den Kasten Mineralwasser, der in der provisorischen Küche stand und Eric lief schnell hin und nahm sich eine Flasche heraus. „Danke“, flüsterte er, als er zurückkam, doch sein Gegenüber schaute ihn nur missbilligend an und hatte den Finger gefährlich nah am Abzug seiner Waffe. Eric schluckte. Er musste sie irgendwie bei Laune halten. Wenigstens so lange, bis ihr Kind auf der Welt war und bis Hilfe eintraf. Und das würde sie. Eric war sich ganz sicher. Er vertraute auf sein Team. Sie hatten ihn noch nie im Stich gelassen und das würden sie auch jetzt nicht \u0001 \u0002 dem Augenwinkel sah er die anderen beiden Typen, die auf der Terrasse standen und rauchten. Sie sahen genauso angepisst aus wie der Kerl, der hier vor ihm stand. Es lag eine miese Stimmung in der Luft, die Eric aber nicht ändern konnte. Ein falsches Wort, eine unbedachte Bewegung, und es würden Kugeln fliegen, da war sich Eric ziemlich sicher. Also vertraute er darauf, dass seine Kollegen bald da sein würden und drehte sich langsam um, um zurück ins Zimmer zu gehen. „Na los doch“, rief der Typ mit der Knarre. „Mach schon!“ Eric hob leicht die Hände und übertrat die Schwelle. Der Typ hinter ihm gab ihm einen Schups, so dass Eric ins Zimmer stolperte. Hinter sich hörte er die Tür, die ins Schloss geworfen wurde und den Schlüssel, der sie wieder einschloss. Er umklammerte die Wasserflasche und starrte einen Moment auf das dunkle Holz, bis ihn plötzlich ein Schrei aus seiner Starre holte. Der Schrei klang anders, schmerzvoller und er wollte sich instinktiv die Ohren zuhalten. Doch er riss sich zusammen und drehte sich um. „Jo? Was ist los?“ Mit wenigen Schritten war bei ihr. Sie taumelte.„Cole …“ Er schaffte es gerade noch rechtzeitig, sie aufzufangen, bevor sie umfallen konnte. Die Wasserflasche glitt ihm aus der Hand, knallte auf den Boden und zersprang. Eine Pfütze bildete sich auf den Fliesen und die Scherben fielen in alle Richtungen.„Tut mir leid“, flüsterte er und sie schüttelte mit dem Kopf. „Macht nichts.“„Was ist passiert?“, fragte er sie und half ihr, sich wieder auf die Handtücher am Boden zu legen.„Ich weiß nicht genau. Ich spüre diesen Druck … Ahhhh“, kreischte sie nun los und er hob ihr Shirt an, um nachzusehen, was los war. „Du musst pressen, würde ich sagen. Ich kann Haare sehen“, meinte er und dann kam ihm ein Schwall Blut entgegen. Er musste sich abwenden, holte tief Luft und zählte im Geiste langsam bis zehn, bis sich sein stolperndes Herz ein wenig beruhigt hatte. Er kniete sich zwischen ihre Beine und versuchte ihr die Angst zu nehmen, aber es gelang ihm nicht. Joselyn zappelte hin und her und stöhnte. Und er selbst hatte noch mehr Angst als sie.„Nimm meine Hand“, rief er ihr zu und versuchte seiner Panik Herr zu werden. Er schluckte und wischte sich den Schweiß von der Stirn. Er hielt es kaum noch aus. Er wollte sie nicht mehr leiden sehen, aber er wusste nicht, wie er helfen sollte. Er war kein Arzt und erst recht nicht an so etwas \u0001 \u0002 griff seine Finger und hielt sich an ihm fest, während die nächste Wehe sie an den Rand ihrer Grenzen brachte. Sie schrie so laut, dass Eric glaubte, taub zu werden. Er drückte ihre Hand, während er gleichzeitig versuchte, das Kind, welches sich nun aus ihr herausschob, aufzufangen. Ihm liefen die Tränen über die Wangen und er versuchte gleichmäßig zu atmen. Es fehlte nicht viel und er wäre zusammengebrochen. Übelkeit brandete in ihm auf, doch er schluckte sie hinunter. Er musste bei Bewusstsein bleiben. Er musste stark sein. Irgendwie. Wieder ein Schrei und ein Stöhnen. Und dann sank sie zurück und keuchte nur noch. Er hörte ihr Schluchzen und griff nach dem Baby, zog es sanft nach unten und mit einem Mal war seine Tochter auf der Welt. Die Zeit stand still. Für einen einzigen \u0001 \u0002 spürte in diesem Moment ein solch tiefes Glücksgefühl, das er nicht beschreiben konnte. Mit zitternden Händen hielt er die Kleine fest und schaute sie an. Sie war perfekt. Einfach nur perfekt. Winzig und zerknautscht, aber wunderschön. Er weinte. Es waren nur ein paar Sekunden und in diesen Sekunden schien die Welt sich zu verändern, verwandelte sich in Hoffnung. Er hörte seine eigenen Schluchzer und die von Joselyn. Seine Nerven flatterten und ihm wurde abwechselnd heiß und kalt. Das war zugleich der schönste und schrecklichste Moment seines Lebens.„Gib sie mir“, forderte Joselyn ihn auf und da erwachte er aus seiner Erstarrung und nahm wieder etwas um ihn herum wahr. Jetzt fiel ihm auch auf, dass hier etwas ganz und gar nicht stimmte. Die Kleine schrie nicht. Hätte sie nicht schreien sollen? Neue Panik keimte in ihm auf und er schaute zu Joselyn, die ihm ihre Hände entgegenstreckte. Sie setzte sich auf und gemeinsam blickten sie auf ihre Tochter hinab, die keinen Ton von sich gab.„Sie ist so still“, rief er verzweifelt und hielt ihr das Kind entgegen.„Nein, oh mein Gott, nein“, schrie Joselyn auf und griff nach dem Baby. Eric sank nach hinten und alle Farbe wich aus seinem Gesicht. Sie hatten gekämpft. Sie hatten überlebt. Sie hatten dies alles hier durchgestanden und nun sollte es vorbei sein? Er hörte Joselyns Weinen und sah durch einen Schleier aus Tränen, dass sie ihre Tochter an sich drückte, sanft auf sie einredetet, aber es kam immer noch kein Schrei. Und in dieser Sekunde brach seine Welt zusammen. Er fiel auf den Boden und ließ die Welle an Traurigkeit über sich \u0001 \u0002 dann hörten sie draußen einen Schuss.***********Danke fürs Lesen und ich freue mich auf euer Feedback. Wer noch mehr Infos braucht, um wieder reinzukommen, der sage mir bitte Bescheid. Ich versuche alles aufzuklären. ;-)LGEure Juli",
            "wordcount": "2.280",
            "chapter_release": "30.10.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Guten Nachmittag ihr \u0001 \u0002 ich heute ganz viel Haushalt gemacht habe und vorhin eben mal noch mein Kind am Bahnhof einsammeln musste, weil kein Zug fuhr, komme ich jetzt dazu das erste Kapitel zu \u0001 \u0002 ahne schon, dass ihr mich jetzt verfluchen werdet, weil ich das mache, was ich getan habe. :-)Ich selbst finde sowas in Filmen ja immer ganz fruchtbar, weil man dann noch so lange warten muss, bis die Auflösung kommt, aber ich muss zugeben, es hat was ... Also lange Rede kurzer Sinn, lest selbst und ich bin hinter der \u0001 \u0002 ein schönes Wochenende und eine schöne \u0001 \u0002 Juli**************Kapitel 1San Diego, vier Wochen zuvor, Sonntag, 25. JuniEr roch den verführerischen Duft von Kaffee und versuchte, so viel wie möglich davon einzuatmen. Seine Augen fühlten sich noch schwer an, aber je mehr er von dem köstlichen Getränk wahrnahm, desto wacher wurde er und langsam konnte er sich auch bewegen. Er räkelte sich unter seiner Decke und blinzelte. Eine Weile brauchte er, um sich zu orientieren und zu begreifen, dass es Samstag war, dass sein Wecker nicht klingeln würde und dass er ganz bestimmt nicht sofort aus dem Bett springen musste, um sich anzuziehen und zur Arbeit zu fahren. Diese Erkenntnis ließ ihn sofort wieder entspannen, sich auf den Bauch drehen und den Kopf noch einmal gemütlich in sein Kissen kuscheln. Das Leben fühlte sich gerade wunderbar \u0001 \u0002 spürte er eine sanfte Berührung auf seinem Rücken und ein leichter Schauer rann ihm über die Haut, als er nun langsam und zärtlich gestreichelt wurde. Er fühlte ihre Hand und genoss es einfach nur. Er hatte die Arme unter seinem Kissen verschränkt und jetzt drehte er den Kopf zur Seite, um sie anzusehen. Sie saß an seinem Bett, eine Hand auf seinem Rücken, in der anderen eine Tasse, aus der leichter Dampf emporstieg. Ihre Finger fühlten sich gut an auf seiner vom Schlaf noch erhitzten Haut und er wollte auf keinen Fall, dass es aufhörte. Er positionierte sich so, dass er ihr ins Gesicht sehen konnte und lächelte sie an.„Morgen“, murmelte er und sie begann zu strahlen, beugte sich zu ihm herab und küsste ihn auf die Halsbeuge, ganz dicht hinter seinem Ohr. Es fühlte sich fantastisch an und er stöhnte leicht auf.„Morgen, Schlafmütze“, gab sie zurück und fuhr ihm mit ihrer freien Hand durch die zerwühlten Haare.„Wie spät ist es?“„Gleich zehn“, antwortete sie.„Warum hast du mich nicht geweckt?“, fragte er und schloss die Augen wieder. Er konnte sich nicht erklären, warum er so müde war, aber dann fiel ihm wieder ein, dass er die halbe Nacht nicht hatte schlafen können, weil ihn eine ganz bestimmte Sache beschäftigt \u0001 \u0002 und sein Geburtstag.„Ich war froh, als du endlich geschlafen hast und du hast echt niedlich ausgesehen, wie du da im Bett lagst, vollkommen verquer.“ Er konnte ihr Kichern erahnen, wollte aber die Augen noch nicht wieder öffnen. Es war einfach zu schön, sich der Schwere noch eine Weile hinzugeben.„Du hast mich gehört, heute Nacht?“, fragte er.„Das Bett ist nicht gerade groß und wenn du dich darin herumwälzt, dann fällt mir das schon auf, Cole.“ Sie strich ihm wieder über den Rücken und massierte ganz leicht seine verspannten Muskeln.„Tut mir leid“, sagte er leise.„Du musst dich nicht entschuldigen. Heute wäre sein Geburtstag gewesen und ich kann verstehen, dass dir das an die Nieren geht. Also …“ Er öffnete die Augen.„Was hast du da in der Hand?“, unterbrach er sie, weil er jetzt nicht an Nicklas und seinen Geburtstag denken wollte. Damit würde er sich noch den ganzen Tag über beschäftigen können. „Kaffee“, antwortete sie und hielt ihm, wie zum Beweis, den Becher unter die Nase. Er schnüffelte daran und grinste.„Du bist ein Engel.“ Jetzt drehte er sich langsam um und legte sich auf die Seite, um sie besser sehen zu können.„Ich weiß“, gab sie zurück und stellte die Tasse auf den Nachttisch. Dann beugte sie sich wieder über ihn und gab ihm noch einen Kuss. Er hielt sie fest und zog sie enger an sich heran. Als ihr Bauch gegen seine Brust stieß, konnte er ein Kichern nicht unterdrücken und sie zog ihn mit nach oben in eine aufrechte Position. Dann strich sie sich langsam über den mittlerweile beachtlich gewölbten Bauch und er küsste sie schnell auf die Nasenspitze, bevor er sich die Tasse vom Nachttisch schnappte und einen großen Schluck daraus nahm. „Mmmmm … traumhaft“, murmelte er, um gleich noch etwas zu trinken. Erst jetzt registrierte er, dass sie eine zweite Tasse auf dem Nachttisch deponiert hatte. Erstaunt hob er eine Braue.„Ist das …“, fragte er und deutete auf den Becher.„Kaffee“, antwortete sie und nahm sich die Tasse, trank und grinste ihn an. „Meine zweite Tasse heute. Und bevor du irgendetwas sagst: Danach höre ich auf.“ Er starrte sie an, als wäre sie von einem anderen Stern.„Moment mal, Jo“, sagte er langsam und dehnte dabei die Worte in die Länge. „Seit wann trinkst du denn wieder Kaffee?“ Sie zuckte mit den Schultern und nahm noch einen Schluck. Sie sah nicht so aus als würde sie jeden Augenblick ins Bad stürmen müssen. Im Gegenteil, sie schien ihren Kaffee regelrecht zu genießen.„Ähm …“, machte er nur, weil er nicht so genau wusste, was er sagen sollte. Bis vor wenigen Tagen hatte er nicht einmal die Kaffeemaschine in ihrem Beisein anschalten dürfen, weil ihr selbst von dem Geruch sofort übel geworden war. Also war er jeden Morgen ziemlich verschlafen im Büro aufgetaucht und hatte erst einmal den Kaffeeautomaten geplündert. Er fragte sich gerade, was genau passiert war, dass es nun anders war, aber irgendwie war er sich sicher, dass es keinen logischen Grund dafür geben würde. Joselyns Schwangerschaft hatte ihm schon so einige Überraschungen beschert, die er nie für möglich gehalten hätte und Kaffee war da das geringste Ding.„Ich weiß nicht genau, was passiert ist, aber ich bin heute früh aufgewacht und hatte plötzlich unbändige Lust auf Kaffee“, erklärte sie ihm und er nickte. „Ich habe mir einfach eine Tasse gekocht und als ich gemerkt habe, dass ich nicht gleich über dem Klo hänge, da wusste ich, es ist endlich vorbei.“ Sie spielte auf ihre Übelkeitsattacken an, die sie seit Beginn ihrer Schwangerschaft verfolgten und die seit dem dritten Monat eher schlimmer statt besser geworden waren. Sie hatte keine Ahnung, warum es bei ihr so lange geblieben war, aber es hatte sie genervt. Sie hatte bestimmte Sachen nicht einmal riechen können und jeden Morgen hatte sie gebetet, wenigstens irgendetwas essen zu können. Diese Phase hatte ihre Laune und die Geduld ihrer Familie ganz schön strapaziert, aber nun, in der 28. Schwangerschaftswoche, schien es endlich vorbei zu sein. Sie fühlte sich frisch und munter und sie hatte Hunger, vor allem auf Kaffee. Eric schaute sie immer noch leicht skeptisch an, was sie verstehen konnte. Also nahm sie seine Hand und sagte:„Was hältst du denn von Frühstück?“„Ähm … gute Idee. Wo ist Matthew?“, erkundigte er sich.„Er baut mit seinen Plastikbausteinchen. Ich glaube, er will noch einen Drachen fertigkriegen, bevor er heute mit all den doofen Erwachsenen auf das Boot muss.“ Sie sah, dass er ein wenig zusammenzuckte und konnte das veränderte Mienenspiel in seinem Gesicht sehen. Doch ansonsten zeigte er keine Reaktion.„Ich hole gleich Brötchen“, sagte Eric und schob die Bettdecke beiseite, um aufzustehen. Die wohlige Schwere war vorbei.„Danke“, rief sie ihm nach, als er nun ins Badezimmer tappte und die Tür hinter sich zuzog. Drinnen warf er einen Blick in den Spiegel und betrachtete einen Augenblick die leichten Schatten unter seinen Augen. ‚Was habe ich mir nur dabei gedacht?’, fragte er sich, als er nun begann, Zahnpasta aus der Tube auf seine Zahnbürste zu drücken. Wie um alles in der Welt war er nur darauf gekommen, eine Geburtstagsfeier für Nicklas zu organisieren? Er hätte wissen müssen, dass das all die Wunden wieder aufreißen würde. Aber er hatte nicht hören wollen. Nun musste er da durch. Er seufzte, strich sich kurz über die Augen und steckte dann die Zahnbürste in seinen Mund. ***Es war weit nach Mitternacht, als sie das Boot, auf welchem sie Nicklas Geburtstag gefeiert hatten, verließen. Eric trug den schlafenden Matthew auf den Armen, während sie zum Auto liefen. Die Feier war sehr schön gewesen, viel schöner als sie sich das hätten vorgestellt. Der anfänglichen Befangenheit war schnell Feierlaune gewichen und zum Schluss hatten sie alle ausgelassen getanzt.„Das hätte Nick wirklich gefallen“, meinte Joselyn und Eric nickte. „Da gebe ich dir recht“, pflichtete er ihr bei und strich Matthew, der sich im Schlaf bewegte, über den Kopf. Der Kleine brummte irgendetwas und kuschelte sich tiefer in Erics Arme. Joselyn lächelte die beiden an. Es wärmte ihr Herz, dass Eric so gut mit dem Kind umgehen konnte und sie war sehr glücklich darüber, dass Eric niemals erwähnte, dass es nicht sein eigener Sohn war. Er behandelte ihn, als wäre er sein Vater und das rechnete sie ihm hoch an. „Meine Füße bringen mich noch um“, stöhnte Joselyn, als sie ein paar Meter gegangen waren. Sie bückte sich kurz und löste die Riemchen ihrer Sandalen, um sie schließlich von den Füßen zu ziehen. Eric grinste, als sie nun, die Schuhe in der Hand, barfuß zum Auto lief. „Du hättest Turnschuhe anziehen sollen“, meinte er.„So schlau bin ich jetzt auch“, entgegnete Joselyn und lehnte sich leicht an ihn. Es waren nur noch ein paar Meter bis zum Auto, aber Joselyn genoss die frische Brise, die vom Meer heraufwehte und die kühlen Steine unter ihren Füßen.„Was meinst du, wie lange haben wir morgen früh zum Ausschlafen?“, fragte Eric und deutete auf Matthew. Joselyn zuckte die Schultern.„Schätze mal bis kurz nach sieben.“„Oh nein“, maulte Eric und Joselyn musste kurz lachen. „Sei froh drum. Wenn das Baby erst mal da ist, dann wird es wahrscheinlich schon gegen sechs oder noch viel früher mit der Nachtruhe vorbei sein.“„Unser Kind wird durchschlafen. Mindestens zehn Stunden“, behauptete Eric nun.„Träum weiter, Schatz“, sagte Joselyn und küsste ihn auf die Wange. Dann griff sie in seine Hosentasche und holte den Autoschlüssel heraus. Sie würde fahren. Eric hatte mehrere Bier getrunken und sie hatten ausgemacht, dass sie, da sie ohnehin nicht trinken konnte, den Shuttleservice übernehmen würde.„Ich glaube fest daran. Unsere Tochter wird sehr lieb sein.“„Unsere Tochter?“ Joselyn blieb stehen und schaute ihn von der Seite her an.„Ja, genau.“„Was, wenn es ein Junge wird?“ Sie hatten das Geschlecht des Babys noch nicht erfahren. Jedes Mal, wenn sie bei einer Untersuchung gewesen waren, hatte das Kind sich so gedreht, dass der Arzt absolut nichts erkennen konnte. Selbst ein freundliches Stupsen hatte nicht geholfen. Es hielt die Beine verschränkt und verdeckte damit alles. Irgendwann hatten sie es dann aufgegeben und nicht mehr nachgefragt, wollten sich überraschen lassen, aber offensichtlich hatte Eric schon eine feste Meinung, was das Geschlecht des Babys betraf.„Es wird ein Mädchen“, sagte er fest.„Wollen wir wetten?“, fragte Joselyn herausfordernd.„Klar, weil ich sowieso gewinne.“„Wirst du nicht“, behauptete sie und blitzte ihn an.„Woher willst du das wissen?“„Bin ich schwanger oder du?“„Ist ein Argument, aber …“„Ich liebe dich“, sagte sie plötzlich und hielt ihm die Lippen mit ihren Fingern zu, so dass er nichts mehr sagen konnte. Doch seine Augen flüsterten ihr ein „Ich dich auch“ \u0001 \u0002 waren am Auto angekommen und standen nun, beleuchtet von einer einsamen Straßenlaterne, davor und sahen sich an. Joselyn konnte das Glitzern in seinen Augen sehen und fühlte sich in diesem Moment einfach nur sicher. Sie liebte ihn. Sie liebte ihn wirklich und alles, was er mit ihr tat, war einfach nur unglaublich schön. Sie hatte das Gefühl in einer Wolke zu schweben. Nach allem, was sie zusammen durchgestanden hatten, war es einfach nur wunderbar, ein wenig zur Ruhe zu kommen und zu \u0001 \u0002 beugte sich zu ihr hinab und drückte ihr einen kurzen Kuss auf den Mund. Dann schaute er wieder nach oben und runzelte die Stirn. Joselyn, die sein verändertes Mienenspiel beobachtet hatte, blickte ihn fragend an.„Eric?“ Er starrte immer noch hinter sie und griff dann ihren Arm. „Was ist denn?“, fragte sie noch einmal. „Ich weiß nicht genau, vielleicht sollten wir einsteigen. Da drüben ist so ein komischer Typ.“ Er deutete auf das Auto und sie schaute ihn verwirrt an. „Komischer Typ? Was meinst du?“ Sie drehte sich herum, so dass sie nun sehen konnte, was er sah und ihre Augen weiteten sich. „Komm, Jo, der ist mir nicht geheuer.“ Er zog wieder leicht an ihrem Ärmel, wollte sie zum Gehen bewegen, aber sie blieb wie angewurzelt stehen.„Warte“, bat sie ihn und hielt seine Hand fest. „Was? Wieso?“ Er runzelte die Stirn.„Warte einfach.“„Kennst du ihn etwa?“, fragte Eric nun und sie nickte. Ihr Herz begann zu klopfen und sie hatte das Gefühl in die Vergangenheit gezogen zu werden. Sie drückte sich instinktiv näher an Eric heran und legte eine Hand auf Matthews Bein. Sie musste ihren Sohn in diesem Augenblick ganz einfach berühren, denn das, was sie vor sich sah, hatte definitiv mit ihm zu tun. Sie starrte den Mann, der nun näherkam, mit offenem Mund an und wusste nicht, was sie sagen sollte. Erinnerungen stürmten auf sie ein und sie musste schlucken. ‚Warum jetzt?’ , fragte sie sich. Es war alles in Ordnung gewesen. Und nun? Nun würde es kompliziert werden. Der Mann trat ins Licht und blieb vor ihnen stehen. Er war groß und schlank und trug eine schwarze Lederjacke. Die Hände hatte er in die Taschen gesteckt und sein Gang war vorsichtig, sein Blick gehetzt. Er hatte die Lippen aufeinandergepresst und auf seiner Stirn standen kleine Schweißperlen. Ansonsten wirkte er jedoch ganz normal. Joselyn bemerkte, wie Eric sich neben ihr versteifte und wie er Matthew instinktiv näher an sich heranzog. Sie war ihm dankbar dafür. „Hallo Joselyn“, sagte der Mann nun und hob seine rechte Hand. Joselyn schaute kurz zu Eric und las die Verwirrung in seinem Gesicht. Dann blickte sie auf die ihr dargebotene Hand und hob ganz langsam ihre eigene. Sie streckte sie aus und berührte zunächst sacht die Fingerspitzen der anderen, bevor sie ihre in die seine schob und schließlich ein fester Händedruck entstand. Seine Hand fühlte sich warm und trocken an. Es waren keine Schwielen zu spüren, nur der feste Druck, mit dem er ihre Hand umklammert hielt. Joselyn merkte, wie die Wärme seiner Hand in ihrer emporkletterte und wie ein Stromstoß durch ihre Finger schoss. Schnell ließ sie seine Hand wieder los. Sie schluckte und räusperte \u0001 \u0002 ihre Stimme fühlte sich fremd an, als sie nun sagte:„Hallo James.“",
            "wordcount": "2.481",
            "chapter_release": "05.11.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Guten \u0001 \u0002 es geht weiter. Jetzt wird es \u0001 \u0002 bin gespannt, was ihr dazu \u0001 \u0002 lieben Dank für euer Feedback und habt ein schönes \u0001 \u0002 Juli**********Kapitel 2Sie stand unter der Dusche und ließ sich den heißen Strahl über die Schultern laufen. Sie hatte die Massagefunktion eingestellt und versuchte, ihre angespannten Muskeln zu lockern. Doch es half nicht viel. Es war mitten in der Nacht und sie war eigentlich müde, aber sie konnte jetzt unmöglich schlafen gehen. Dazu war sie viel zu aufgewühlt. Die Begegnung am Strand hatte sie völlig unvorbereitet getroffen. Mit ihm hatte sie nicht gerechnet. Und nun war sie die ganze Zeit damit beschäftigt, zu überlegen, was sie jetzt tun sollte. Sie drehte das Wasser zu und griff nach einem Handtuch. Sie trocknete sich ab und schlüpfte dann in Shorts und ein weites T-Shirt, was ihre Rundungen allerdings wenig kaschierte. Also zog sie sich einen Bademantel über und kämmte sich die Haare mit den Händen nach hinten. Schließlich löschte sie das Licht und verließ das Bad. Sie lief den Flur entlang und konnte Licht in der Küche sehen. Langsam öffnete sie die Tür, die nur angelehnt war und betrat den Raum.„Ich dachte, du schläfst längst“, sagte sie und setzte sich an den Küchentresen, schnappte sich einen Apfel aus der Obstschale und drehte ihn hin und her. Eric, der auf der anderen Seite der Kücheninsel saß und eine Tasse in der Hand hielt, schaute hoch und ihre Blicke trafen sich.„Ich wollte auf dich warten“, meinte er und hob die Tasse an seinen Mund.„Okay“, sagte sie nur und rieb den Apfel an ihrem Bademantel blank.„Willst du darüber reden?“, fragte er und sie sah in seinem Gesicht Unsicherheit und auch ein wenig – Angst.„Über James?“, fragte sie.„Nein, über deine Gefühle.“„Cole“, sagte sie und schaute ihn flehend an. Irgendetwas war passiert, da auf diesem Parkplatz. Ein Blitz hatte in ihr Leben eingeschlagen und brachte gerade alles durcheinander. Und sie wusste nicht, wie sie das verhindern sollte. Ihre Gedanken waren die ganze Zeit bei dem Augenblick, in dem James plötzlich vor ihr gestanden hatte, und innerlich begann sie schon wieder zu zittern. Am liebsten hätte sie die Zeit zurückgedreht. Wären sie doch früher nach Hause gefahren oder hätten einen anderen Weg genommen. Aber was passiert war, war geschehen und nun musste sie lernen damit \u0001 \u0002 Stunden zuvor„Hallo James.“Die Stille, die sich nun über sie legte, war beinahe unheimlich. Lediglich das Rauschen des Meeres sowie ein paar vereinzelte Lacher vom Boot waren noch zu hören, als Joselyn ihrer Vergangenheit so plötzlich in die Augen blickte. „Ja, ich bin’s“, brachte der Mann vor ihnen heraus und blickte sich nervös um, als erwarte er, dass da irgendjemand wäre, der da nicht hingehörte. Doch die Straße war leer und dunkel. Langsam trat er ins Licht der Straßenlaterne, unter der sie standen und Joselyn konnte ihn nun deutlicher sehen. Er sah blass aus und seine Haltung wirkte angespannt, was Joselyn jedoch auf die momentane Situation schob. Sie hatte keinen Grund anzunehmen, dass irgendetwas nicht stimmte – oder doch?„Was machst du hier, James?“, war die erste Frage, die Joselyn einfiel und die sie ihrem Gegenüber unbedingt stellen musste. Sie hätte nicht damit gerechnet, ihn noch einmal wiederzusehen und schon gar nicht hier in San Diego. Früher hatte sie noch versucht, ihn zu kontaktieren, aber ohne Erfolg und irgendwann hatte sie es einfach aufgegeben. Sie hatte akzeptiert, dass er gegangen war und nicht mehr nachgefragt. Irgendwann war sie zufrieden gewesen mit den Überweisungen, die meist jeden Monat kamen, auch wenn sie nicht allzu üppig gewesen waren. Sie hatte einfach nicht den Mut und die Kraft gehabt, sich darüber aufzuregen. Doch nun … er war real und stand hier vor ihr, einfach so. Und sie hätte ihm am liebsten ins Gesicht geschlagen.„Ich …“ Er trat noch näher. Jetzt konnte sie sehen, dass er seine Arme vor der Brust verschränkt hatte. Mit seiner rechten Hand drückte er sich gegen den linken Arm und es sah aus, als hätte er Schmerzen. „Alles in Ordnung?“, fragte sie und ihre Stirn legte sich in Falten. „Ja“, antwortete James gepresst und versuchte ein Lächeln, was ihm allerdings misslang.„Sieht nicht so aus“, kommentierte Joselyn seinen Zustand, den er immer weniger zu verbergen vermochte. Sie kannte ihn und wusste genau, wenn irgendetwas nicht stimmte. Auch wenn es lange her war, dass sie sich gesehen hatten.„Ich muss mit dir reden, Josi“, sagte er und fügte dann noch hinzu: „… allein.“ Er schaute kurz zu Eric, der mit finsterem Gesicht danebenstand und tausend Fragezeichen über seinem Kopf schweben hatte. Er tat ihr in diesem Moment unheimlich leid.„Was du zu sagen hast, kannst du auch uns beiden sagen.“ Joselyn versuchte beherrscht zu bleiben, doch es fiel ihr verdammt schwer. James nickte und schaute von Eric zu Joselyn und wieder zurück, bevor er schließlich sagte:„Tut mir leid, ich habe mich noch gar nicht vorgestellt. James Raynolds. Ich bin …“„… Matthews Vater“, fiel ihm Joselyn ins Wort und Eric blieb der Mund offen stehen. Überrascht schaute er zuerst Joselyn und dann James an. Dann ging sein Blick zu Matthew. Er wollte etwas sagen, hatte aber keine Ahnung was und so schwieg er einfach und drückte Matthew etwas enger an sich heran. Dieser Moment fühlte sich an, als würde er etwas verlieren. Etwas, was ihm sehr wichtig geworden war.„Josi, ich weiß, mein Auftauchen überrascht dich und ich hätte es auch gerne vermieden, unter diesen Umständen wieder in dein Leben zu treten, aber …“, sagte indessen James und zog seine Jacke enger um sich herum. Dabei gab er zu erkennen, dass mit seinem Arm etwas ganz und gar nicht stimmte. Er verzog den Mund, bevor er weitersprach. Seine Stimme war belegt und beinahe nur ein Flüstern, also räusperte er sich kurz.„Ich brauche deine Hilfe, Josi.“„Was? Wieso? Wieso ich?“, fragte sie und schaute ihn nicht unbedingt freundlich an.„Bitte“, flüsterte er und sie tauschte einen kurzen Blick mit Eric. Dieser zuckte mit den Schultern und bedeutete ihr somit, dass es ihre Entscheidung war. Danke, formten ihre Lippen und er nickte sacht.„Ich bringe Matthew ins Auto“, sagte er. „Wenn du mich brauchst …“ Er ließ den Satz unvollendet und wandte sich zum Gehen.„Cole“, rief sie und er blieb stehen.„Ja?“„Bis gleich.“ Er lächelte. Sie drückte seine Hand und legte ihm den Autoschlüssel hinein. Eric gab ihr noch einen Kuss auf die Schläfe, bevor er loslief und mit Matthew ins Auto stieg, um den Kleinen in seinen Kindersitz zu schnallen. Joselyn blieb zurück und wandte sich wieder an James.„Du hast fünf Minuten“, sagte sie, stellte ihre Sandalen auf den Boden und schlüpfte hinein, bückte sich, was aufgrund ihres Bauches nicht so einfach war und band die Riemchen wieder fest. „Ist das dein Mann?“, fragte er, ihr Ultimatum ignorierend und deutete zum Auto, was irgendwie komisch aussah, denn er konnte den linken Arm nicht heben.„Mein Freund“, sagte sie, richtete sich wieder auf und legte eine Hand auf ihren Bauch.„Ihr bekommt ein Baby“, stellte er fest und Joselyn hätte schwören können, dass da eine gewisse Wehmut in seiner Stimme mitschwang. Sie musste sich eingestehen, dass sie diese Situation vollkommen überforderte. Sie schluckte. Es war, als wäre James nicht einen Tag weg gewesen, als hätte sie ihn gestern noch gesehen, hätte diese verdammte Tür zugeschlagen, durch die er hindurchgegangen und aus ihrem Leben verschwunden war. Es war wie das Öffnen eines Tores aus längst verdrängten Zeiten. Und mit den Erinnerungen kamen diese ganzen Gefühle, die sie sorgfältig weggeschlossen hatte. Die Wut, die Verzweiflung, aber auch die Liebe und der Schmerz. Sie schüttelte mit dem Kopf, kämpfte mit den Tränen und wollte doch eigentlich nur, dass er wieder verschwand.„James“, mahnte sie ihn. „Sag mir, was du mir zu sagen hast, und dann geh einfach wieder.“ „Es tut mir so leid, Josi“, flüsterte er, trat auf sie zu und griff nach ihrer Hand. Sie konnte sich nicht dagegen wehren, obwohl sie genau wusste, dass Eric im Auto, keine zwei Meter von ihr entfernt, auf ihren Sohn aufpasste und sie genau sehen konnte.„Nicht“, sagte sie und wischte sich dann hastig die Tränen von den Wangen.„Okay.“ Seine Stimme war so sanft. So wie sie sie in Erinnerung hatte – während ihrer guten Tage. Doch sie erinnerte sich auch an die Schlechten. Sie blickte zum Wagen und hoffte, Eric würde zurückkommen, doch das tat er nicht. Er saß einfach im Auto. Sie konnte seine Silhouette sehen und sie wusste, er schaute zu ihr herüber.„Also“, richtete sie ihre Aufmerksamkeit wieder auf James. „Wobei brauchst du meine Hilfe?“„Ich …“ Er holte tief Luft und begann mit einem Mal zu schwanken. Joselyn trat nach vorne und versuchte ihn zu stützen.„James?“, fragte sie. „Was ist denn?“ Jetzt konnte sie sehen, dass seine Hände voller Blut waren und dass er zitterte.„Ich …“, setzte er wieder an, doch er konnte nichts mehr sagen. Langsam sackte er in sich zusammen und landete auf dem Boden, zog Joselyn halb mit sich und verlor das Bewusstsein. Joselyn, der der Schreck in alle Glieder gefahren war, drehte sich hilfesuchend zum Auto herum und rief:„Cole.“ Sie wusste, er hatte sie gesehen und es dauerte nicht lange, bis er neben ihr auftauchte.„Jo? Alles in Ordnung?“, fragte er, kniete sich neben sie und prüfte James Puls.„Was ist mit ihm?“, fragte Joselyn vorsichtig und merkte, wie ihre Stimme zitterte. Eric drehte James auf den Rücken und klappte die Lederjacke zur Seite. Darunter war ein großer dunkler Fleck auf dem hellen T-Shirt zu sehen, welches er trug.„Das ist los“, sagte Eric und deutete auf die deutlich zu erkennende Stichwunde, die James Körper zierte.„Oh mein Gott“, entfuhr es Joselyn, der die Tränen in die Augen geschossen waren. Sie schaute Eric an und dieser griff in seine Tasche, holte sein Telefon heraus und rief den Notarzt und die \u0001 \u0002 war nicht einfach Eric anzusehen und ihre Gefühle auszudrücken. Sie wollte ihm nicht wehtun, aber sie wusste, sie tat es, schon alleine indem sie an James dachte, sich Sorgen machte und ihm eine Chance gab wieder in ihr Leben zu dringen. „Er verwirrt dich“, stellte Eric sachlich fest.„Ja.“„Warum?“„Weil ich nicht damit gerechnet habe, dass er hier auftaucht und dass …“ Sie brach den Satz ab und schaute auf ihre Hände.„Dass er dir noch was bedeutet?“, fragte er.„Ich dachte, ich hätte damit abgeschlossen, aber es macht mich einfach so verdammt wütend, dass er hierher gekommen ist. In unser Leben und dass …“„… er dich um Hilfe gebeten hat, die du ihm nicht abschlagen kannst“, vollendete er ihren Satz und sie blickte ihn an.„Er ist Matthews Vater. Ich kann ihn nicht einfach ignorieren, Cole.“„Ich weiß. Und ich werde dir helfen, herauszufinden, was da passiert ist.“„Wirklich?“, fragte sie und stand auf, lief um den Tisch herum und stellte sich neben ihn. Er sah zu ihr auf, legte dann einen Arm um sie herum und zog sie an sich.„Du kannst auf mich zählen“, versprach er und sie drückte sich an ihn heran.",
            "wordcount": "1.839",
            "chapter_release": "12.11.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Guten \u0001 \u0002 wir mal zum Hintergrund von Jo und James. Ich wünsche euch viel Spaß beim Lesen und einen schönen \u0001 \u0002 nächste \u0001 \u0002 Juli************Kapitel 3Montag, 26. Juni„Okay Leute, wir haben einen neuen Fall“, sagte Joselyn und betrat das Büro, lehnte sich an Davids Schreibtisch und verschränkte die Arme vor der Brust. Marco, der soeben mit einer Tasse Kaffee um die Ecke gebogen kam, blieb stehen und schaute Joselyn an. „Wir haben gehört, was nach der Party passiert ist. Geht es euch gut?“ Joselyn schwieg. Sie wusste nicht genau, ob es ihr wirklich gut ging. Körperlich ja, aber emotional? Sie hatte mit Eric darüber diskutiert, was nun das Beste war, ob sie sich mit diesem Fall befassen sollten, aber es war ziemlich schnell klar gewesen, dass sie sich da nicht heraushalten konnten.„Ja, uns geht es gut“, antwortete Eric an Joselyns Stelle und schaute seine Freundin kurz an, bevor er sich wieder an seine Kollegen wandte: „Ganz im Gegensatz zu James Raynolds.“ Joselyn trat zum Flatscreen an der Wand und schaltete ihn ein. Ein Bild von James erschien. Sie holte einmal tief Luft und sagte dann:„Mr. Raynolds ist ein alter … Bekannter von mir. Und ich möchte, dass ihr alle helft, herauszufinden, was mit ihm passiert ist, warum er niedergestochen wurde. Ich habe noch keine Ahnung, warum er hier in San Diego ist, warum er ausgerechnet jetzt hier aufgetaucht ist und was er mir sagen wollte, als er mich kontaktiert hat, aber das werden wir alles noch herausfinden. David, ich möchte, dass du zusammen mit Marco die aktuelle Adresse von Raynolds überprüfst. Findet heraus, was er die letzten fünf Jahre so gemacht hat. Wo er gearbeitet hat, in welchen Vereinen er war, mit wem er befreundet ist, ob er … verheiratet ist und so weiter.“ Ihr Blick streifte Eric’s und sie sah ein kurzes Flackern in seinen Augen. Er wusste genau, dass es ihr unter die Haut ging, was da am vergangenen Wochenende passiert war. Sie konnte es vor ihm nicht verbergen. Vor dem Team vielleicht, aber nicht vor ihm.„Geht klar“, sagte David und Marco nickte. „Ich möchte morgen Mittag einen Lagebericht haben. Schafft ihr das?“„Ja, kein Problem.“„Danke Jungs“, sagte Joselyn und klopfte David auf die Schulter. Dieser nickte ihr nur kurz zu und setzte sich dann an seinen Schreibtisch. Marco nahm ebenfalls Platz und sie begannen zu telefonieren und Recherchen anzustellen.„Und was mache ich?“, fragte Eric schließlich und schaute Joselyn abwartend an.„Du kannst später mit mir noch einmal zum Hafen fahren. Vielleicht finden wir ja noch etwas, was die Spurensicherung übersehen hat. Außerdem müssen wir zurückverfolgen, woher er gekommen ist. Das ist, denke ich, erst einmal die beste Strategie.“ Obwohl sie wussten, dass James nicht vor Ort verletzt worden war, hatten sie dennoch ein Team der Spurensicherung hingeschickt. Sie mussten das Ganze als Verbrechen einstufen, auch wenn sie noch nicht wussten, wonach sie genau suchen sollten.„Klar, ich besorge schon mal Karten von der Umgebung und vielleicht können wir auch einen Spürhund mitnehmen. Ich kümmere mich darum.“ Sie nickte und war schon halb am Gehen, als er sie noch einmal aufhielt.„Jo …“„Was?“, fragte sie.„Nichts, ich meine nur … ach nicht so wichtig“, stammelte er und sie schaute ihm kurz in die blauen Augen. Am liebsten wäre sie jetzt darin versunken, hätte sich an ihn gelehnt und ein wenig Kraft geschöpft, aber das konnte sie sich nicht leisten. Sie waren im Dienst. Sie musste professionell \u0001 \u0002 wie immer.„Ich habe noch zu tun“, sagte sie und drehte sich um. Er sagte nichts weiter und so ging sie in ihr Büro, welches sie vor ein paar Monaten von Claire geerbt hatte. Sie setzte sich an ihren Schreibtisch und legte die Hände vors Gesicht. Der Schock steckte ihr noch immer in den Gliedern. Und nicht allein der, dass James zusammengeklappt war, nein, auch der, dass Matthews Vater nach beinahe sechs Jahren so einfach wieder in ihr Leben getreten war. Und sie musste zugeben, das schockierte sie noch viel mehr. Was sollte sie damit anfangen? Was waren seine Motive? Und woher hatte er gewusst, wo er sie finden konnte? Sie konnte es sich nicht erklären. Und es machte ihr auch irgendwie Angst. Denn sie kannte ihn. Sie wusste, wie er tickte und sie wusste, was er draufhatte, welche Ausbildung er genossen hatte. Er konnte lieb sein, aber er war auch gefährlich. ***„Warum hast du Ihnen nicht die Wahrheit gesagt?“ Eric war ihr ein paar Minuten später gefolgt und schloss leise die Tür, kam dann auf sie zu und blieb vor ihrem Schreibtisch stehen. Sie schaute hoch und zuckte leicht mit den Schultern. Er hatte die Hände in die Hosentaschen gesteckt, wie er es immer tat, wenn er verunsichert oder wütend war. Im Moment konnte sie es ihm nicht einmal verübeln. Er machte sich, zu Recht, Sorgen um sie und dafür war sie ihm dankbar. Und gerade konnte sie nicht einschätzen, welches Gefühl bei ihm dominierte – die Wut oder die Angst.„Du weißt genau, dass ich nicht ermitteln darf, wenn ich persönlich involviert bin. Und ich kann diesen Fall nicht jemandem anderen überlassen.“„Das hat dich sonst auch nie abgeschreckt, Jo. Du weißt, dass unser Team loyal ist. Sie würden niemals etwas tun oder sagen, was dich ans Messer liefert. Sie stehen hinter dir.“ Das taten sie wirklich und sie hatten das auch bei Claire schon unter Beweis gestellt. Joselyn musste sich eigentlich keine Sorgen darum machen, tat es aber dennoch.„Ich weiß, aber…“ Er ging um den Schreibtisch herum und setzte sich dann auf die Kante, so dass er sie nun direkt ansehen konnte. Seine Hände legte er auf seine Oberschenkel.„Was ist eigentlich damals zwischen dir und James passiert, Jo?“, fragte er. „Du hast gesagt, das ist eine andere Geschichte, erinnerst du dich? Doch du hast sie mir nie erzählt.“ Ein wenig Wehmut schwang in seinen Worten und sie hatte das undefinierte Gefühl, dass sie ihm damit schon wehgetan hatte. Aber es hatte sich einfach nicht ergeben gehabt. Die letzten Monate waren sie glücklich gewesen. Warum hätte sie das mit Anekdoten aus ihrem früheren Leben trüben sollen? Sie waren auf dem Weg in die Zukunft gewesen, nicht in die Vergangenheit. Doch manchmal kam alles anders als gedacht.„Können wir das nicht heute Abend besprechen? Ich habe noch viel zu tun“, wich sie ihm aus.„Ich möchte es aber jetzt mit dir besprechen“, entgegnete er und suchte ihren Blick.„Cole, bitte.“ Sie schaute ihn flehend an.„Du kannst allen verschweigen, dass James und du mal ein Paar gewesen seid, das wird aber nicht lange gut gehen, das weißt du. Und meinst du nicht, dass zumindest ich es verdient habe, die Geschichte aus deinem Munde zu hören? Wir sind ein Paar, wir teilen unser Leben. Du kannst mich nicht einfach ausschließen. Ich habe dir gesagt, ich helfe dir, also lass mich dir helfen. Sag mir dir Wahrheit.“Eine Weile blieb es still zwischen ihnen und diese Stille war aufgeladen mit Emotionen, die sie beide schüttelten. Es war kaum auszuhalten.„Er ist vor mir geflohen“, sagte sie schließlich leise und stand auf, lief an ihm vorbei zum Fenster und schaute auf die Straße.„Wie meinst du das?“ Er folgte ihr mit seinem Blick.„Naja … wo fange ich an.“„Am Anfang“, schlug er vor. Er hasste es, dass man ihr immer jedes Bisschen aus der Nase ziehen musste. So war es auch schon bei der Geschichte mit Curt gewesen und so war es nun wieder. Er wünschte, sie würde ihm mehr vertrauen. Dieser kleine Stachel in seinem Herzen tat weh. Vertrauen. Das war es, was eine gute Beziehung ausmachte. Das hatte er mit Claire gehabt und dennoch waren sie gescheitert. Bei Joselyn war Vertrauen schwierig, weil sie es nicht zuließ und doch war ihre Beziehung bislang gut gewesen. Er hoffte, es würde auch so bleiben.„Am Anfang also“, begann sie schließlich zaghaft und räusperte sich kurz. „James war der Grund, warum ich damals nach New York gezogen bin.“„Okay“, sagte Eric und verschränkte die Arme vor der Brust. Sie lehnte sich ans Fensterbrett und schaute ihn an.„Wir kannten uns von der Uni. Wir haben zusammen Kriminologie hier in San Diego studiert.“„Wow, das hast du mir nie erzählt.“ Eric schaute sie erstaunt an.„Naja, es lag irgendwie nahe bei meinem Berufswunsch. Jedenfalls waren James und ich ein Paar. Er war mein erster fester Freund und wir hatten viele Pläne. Nach dem Studium wollte er zur Armee und ich wollte unbedingt Polizistin werden. Natürlich musste es eine große und tolle Stadt sein. Wir wollten weg. Hinaus in die Welt, nicht hier in der Provinz versauern. Was lag da näher als New York?“„Eine schöne Stadt.“„Ja, das ist sie. Wir bewarben uns also und hatten Glück. Ich wurde auf der Polizeiakademie angenommen und landete irgendwann bei Miller und er ging zur Marine. Er war oft weg, aber das hat uns nicht gestört. Zumindest am Anfang nicht. Wir haben die Zeit genossen und wenn er da war, dann haben wir New York unsicher gemacht. Wir hatten eine wilde Zeit.“„Das kann ich mir lebhaft vorstellen“, meinte er und grinste sie an. Sie hob eine Braue und grinste zurück.„Irgendwann war das aber nicht mehr genug. Wir wollten mehr. Wir wollten eine Familie. Und als er das erste Mal in den Einsatz ging, da hat er mir vorher einen Antrag gemacht. Total romantisch, am Fuße der Freiheitsstatue.“„Und, hast du ja gesagt?“, fragte Eric.„Ja, habe ich. Mein Verlobungsring bestand aus Alufolie, weil er sich keinen richtigen Ring leisten konnte. Er war noch im niedrigsten Rang und verdiente nicht gut. Aber er versprach mir, mit seinem Geld aus dem Einsatz einen richtigen Ring zu kaufen.“ Sie schluckte als die Erinnerungen sie bestürmten. Sie schaute ihn an und er konnte in ihren Augen den Schmerz sehen. Den, den sie die ganzen Jahre verdrängt hatte. Den Schmerz darüber, dass es nicht wie geplant gelaufen war.„Wie du dir vielleicht denken kannst, habe ich niemals einen richtigen Ring bekommen“, sagte sie schließlich.„Was ist passiert?“„Er kam zurück und hatte sich verändert. Er hat mir nie erzählt, was genau passiert ist, aber er war nicht mehr derselbe Mann. Er hat sich zurückgezogen, hat mich immer öfter angeschnauzt, sich mit merkwürdigen Leuten getroffen und er hat sich bei jeder sich bietenden Gelegenheit wieder für irgendwelche Einsätze gemeldet. Es war, als würde er die Gefahr suchen, als würde er von ihr magisch angezogen werden.“„Klingt nach einem Belastungssyndrom“, sagte Eric, der schon einige seiner Freunde damit gesehen hatte.„Ja, aber ich habe es nicht erkannt. Ich glaube, keiner hat es so richtig gemerkt. Ich war zu unerfahren, um es zu sehen und zu verliebt, um ihm Paroli zu bieten, ihn zu einer Therapie zu schicken. Also haben wir einfach weitergemacht. Er kam und er ging und ich habe versucht, diese Beziehung zu retten.“„Was ist mit Matthew? Du hast mir mal erzählt, dass er zum denkbar ungünstigsten Zeitpunkt in deinem Leben geboren wurde.“„Das stimmt. Aber ich habe dir auch erzählt, dass er nicht geplant war. Das ist so nicht ganz richtig.“ Sie vermied es, ihn anzusehen.„Wie meinst du das?“, fragte er.„Ich habe gedacht, ich könne James halten“, schluchzte sie plötzlich los und schlug die Hände vors Gesicht. Eric stand auf und lief zu ihr hinüber, nahm ihre Hände in die seinen und schaute sie an.„Du bist absichtlich schwanger geworden?“„Ja, ich habe einfach irgendwann die Pille abgesetzt und gedacht, mal sehen was passiert. Ich habe gedacht, wenn er erfährt, dass er Vater wird, dann gibt er seinen Job auf und bleibt zu Hause.“ Sie schniefte. Er kramte nach einem Taschentuch und hielt es ihr hin.„Aber das Gegenteil war der Fall. Er hat mich angeschrien, als ich es ihm erzählt habe.“ Sie wischte sich die Tränen ab.„Tut mir leid“, murmelte Eric. Sie schüttelte den Kopf.„Es war meine Schuld. Ich hätte das nicht allein entscheiden dürfen. Ich habe ihn quasi dazu gezwungen, eine Entscheidung zu treffen. Und die hat er getroffen.“„Er ist gegangen“, vollendete Eric Joselyns Gedanken und sie nickte.„Ja, zwar nicht gleich, aber irgendwann ist er gegangen.“„Wie lange?“, wollte Eric wissen.„Er hatte immerhin den Anstand zu warten bis Matthew geboren war.“Eric holte tief Luft. Wut keimte in ihm auf. Auf James, auf den Mann, der seine Joselyn einfach sitzengelassen hatte.„Hat er ihn denn nie besucht?“„Am Anfang kam er noch hin und wieder. Aber das hatte sich ziemlich schnell gelegt. Er war wieder im Einsatz, war die meiste Zeit des Jahres nicht da und wenn er mal da war, dann war er meistens betrunken oder hatte sich zugedröhnt, so dass ich ganz froh war, dass er nicht in die Nähe meines Kindes kam.“„Warum bist du damals nicht nach San Diego zurück?“, wollte Eric nun wissen.„Ich habe mich geschämt. Ich konnte nicht zurück. Ich wollte mir nicht eingestehen, dass ich einen Fehler gemacht hatte und ich hatte ein Leben in New York. Ich war gut in meinem Job und ich hatte Freunde dort. Unter anderem war da Curt. Damals noch ein Freund, später dann mein Kollege und naja, den Rest kennst du…“ Sie hielt inne und er nickte.„Ich stelle gerade fest, dass ich dich immer noch nicht richtig kenne, Joselyn Davis.“„Geht mir ähnlich. Ich weiß auch nichts über deine Vergangenheit, über deine Familie. Außer über Claire und Nick.“„Meine Familie“, er seufzte. „Das ist, glaube ich, ein Thema für einen anderen Tag. Jetzt sollten wir uns erst einmal um dieses Problem hier kümmern.“ Er hob eine Hand und strich ihr eine Haarsträhne hinter die Ohren. „Danke“, sagte sie.„Wofür?“, fragte er zurück.„Dafür, dass du du bist. Dafür, dass du mir zugehört hast und dass du nicht gleich ausgeflippt bist. Du hättest jedes Recht wütend zu sein.“„Wer sagt, dass ich es nicht irgendwie bin? Ich meine, da stürmt dein Ex in unser Leben. Gerade in dem Moment, wo alles schön ist. Er nimmt in Kauf, dass du vielleicht verletzt wirst und hat noch nicht mal den Anstand zu sagen, um was es eigentlich geht. Ja, ich bin wütend. Aber vor allem darüber, dass ich dich da nicht raushalten kann.“„Du weißt, dass ich das machen muss“, sagte sie und strich ihm mit den Fingerspitzen sanft übers Gesicht. Er bekam eine Gänsehaut und schloss kurz die Augen.„Ich weiß, aber das heißt nicht, dass es mir gefällt. Es ist gefährlich und du bist schwanger. Ich will nicht, dass euch was passiert.“ Er legte seine Hände über ihren Bauch und spürte ganz deutlich die kleinen Tritte, die von ihrem Kind ausgingen.„Aber er ist Matthews Vater. Und trotz allem hat Matthew das Recht, ihn kennen zu lernen. Er soll wissen, dass es ihn gibt. Und vielleicht, ich wage mal zu träumen, will James ja auch seinen Sohn kennenlernen. Irgendwann …“„Du weißt, dass er wie ein Sohn für mich geworden ist.“„Ja, und ich will ihn dir auch gar nicht wegnehmen. Aber Matthew wird irgendwann Fragen stellen und die möchte ich ihm ehrlich beantworten können.“„Ich weiß.“ Er strich ihr über den Bauch. „Ich bin vorsichtig“, versprach sie ihm. Er nickte.„Was willst du jetzt tun?“„Erst mal zum Hafen zurück und dann nach Hause gehen und ein wenig schlafen. Morgen hören wir uns an, was David und Marco herausgefunden haben und dann fahre ich ins Krankenhaus in der Hoffnung James ist aufgewacht.“„Okay, klingt nach einem Plan. Los komm. Ich hab alle notwendigen Materialien bekommen. Mit einem Spürhund wird es erstmal nichts, aber das ist erst mal nicht weiter schlimm. Wir verlassen uns einfach auf unsere eigene Intuition.“ Er griff nach ihrer Hand und zog sie mit sich aus dem Büro.",
            "wordcount": "2.652",
            "chapter_release": "19.11.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Guten Abend ihr \u0001 \u0002 hab euch ja gesagt, ich hab mir wieder was ausgedacht, was ein wenig Verwirrung stiftet. Ich bin gespannt, was ihr jetzt dazu sagt. Ob ihr mir den Kopf abreißt oder \u0001 \u0002 arbeiten dieses Mal mit Vorblenden, dachte ich mir. Ist ja mal was anderes. ;-)So, und nun muss ich die Weihnachtspause für den Fokus ankündigen. Ich habe nämlich ein kleines Adventskalenderprojekt vor und da werde ich hier erst mal nicht weiterkommen. Ich hoffe, ihr seid dann nach der Adventszeit wieder mit an \u0001 \u0002 die, die noch am Lesen der ersten beiden Teile sind oder hier noch nachholen müssen, haben auch ein wenig Luft. ;-)Ich wünsch euch an dieser Stelle schon mal ein paar schöne Adventstage und bleibt mir alle gesund und munter. Lasst euch nicht stressen und \u0001 \u0002 drücke \u0001 \u0002 bald Eure Juli****JoselynTijuana, Mexiko, Dienstag, 25. Juli, früher Nachmittag, 24 Stunden vor der GeburtIch schaue auf die auf mich gerichtete Waffe und weiß in diesem Moment nicht, was ich denken und was ich fühlen soll. Sollte ich mich so getäuscht haben? Sollten meine jahrelange Ausbildung und meine Berufserfahrung mir nichts genützt haben? Habe ich mich die ganze Zeit von meinen Gefühlen ablenken lassen? Habe ich irgendetwas verpasst? Wollte ich glauben, dass er immer noch ein guter Mensch ist? Ich weiß es nicht. Doch mir bleibt keine Zeit, es herauszufinden. Er steht vor uns, vor mir und Eric, und schaut uns einfach nur an. Er sagt nichts, steht nur da und hält uns seine Pistole vors Gesicht. Ich meine in seinen Augen einen Funken Bedauern zu sehen, eine kleine Bitte, aber ich kann mich irren. Nach außen hin wirkt James Raynolds mit einem Male eiskalt. In mir geht etwas kaputt. Etwas, woran ich geglaubt habe, etwas, was ich gehofft habe. Tränen treten mir in die Augen und ich schüttele leicht mit dem Kopf. Meine Lippen formen ein NEIN, doch er schaut mich nicht mehr an. Das alles kann nicht sein. Mein Herz will nicht glauben, was meine Augen doch so deutlich sehen.„Los! Wir gehen“, sagt er jetzt und macht eine kurze Bewegung mit der Hand, mit der er die Waffe auf uns richtet. Ich laufe los, mechanisch, ohne dass ich weiß wie. Neben mir geht Eric und ich spüre seine Spannung, seine Wut und seine Angst. Ich wage einen Blick auf ihn, doch er starrt nur stur geradeaus und läuft stoisch neben mir her. Draußen ist es hell und die Sonne blendet uns, als wir nun das Haus verlassen und die drei Stufen hinunter in die Einfahrt gehen. James tritt näher an uns heran und ich fühle die Waffe in meinem Rücken. Kurz wage ich zu hoffen, dass uns jemand sehen könnte, aber die Anlage ist leer. Wahrscheinlich sind alle unten am Strand oder machen Siesta. Niemand ist auf der Straße zu sehen und das nutzt er aus. Ich sehe den schwarzen SUV, der vor der Garage steht, getönte Scheiben, wahrscheinlich geklaute Kennzeichen und etwas zu protzig für diese Gegend. Der Motor \u0001 \u0002 greife nach Erics Hand und er drückt sie instinktiv, hält sich an mir fest oder ich mich an ihm. Ich kann es nicht sagen. Vergessen sind mit einem Mal all die Dinge, die wir uns an den Kopf geworfen haben. Vergessen sind unsere kleinen Sorgen, denn sie wurden gerade abgelöst von größeren. Von wirklich gefährlichen. Die Fahrertür wird geöffnet und ein Mann in dunklen Klamotten steigt aus. Er sieht aus wie der typische Schläger, der, den man für das Grobe anheuert und der sich nicht zu fein dafür ist, sich die Hände schmutzig zu machen. „Was soll das?“, fährt er James an, doch der bleibt ruhig, eiskalt ruhig und deutete auf den Kofferraum.„Ging nicht anders“, antwortet er und wirft dem Typen eine schwarze Sporttasche zu, die dieser schnell im Kofferraum verschwinden lässt. Ich wechsele einen Blick mit Eric, der mir zunickt. Meine Ahnung bestätigt sich. Der Typ läuft um das Auto herum und öffnet die Tür zur Rückbank. „Rein da!“, befiehlt James und schupst uns vorwärts, auf das Auto zu. Wir werden auf die Rückbank geschoben und die Tür schließt sich mit einem leisen Plopp. Doch für mich klingt es extrem laut. Das darf doch jetzt alles nicht wahr sein. Ich frage mich, in welchem Albtraum ich mich gerade \u0001 \u0002 halte noch immer Erics Hand und plötzlich spüre ich einen Stich in meinem Bauch. Er ist heftig und ich habe das Gefühl ein Messer fährt durch mich hindurch. Ich unterdrücke einen Aufschrei, doch schaffe es nicht ganz. Ein Wimmern kommt über meine Lippen. Ich versuche zu atmen. Eric dreht den Kopf zu mir herum und in seinen Augen lese ich Panik, während ich versuche mir nichts anmerken zu lassen. James ist vorne eingestiegen, der andere Typ sitzt wieder hinter dem Steuer. Das Auto setzt sich in Bewegung und ich drücke noch einmal Erics Hand.„Cole“, flüstere ich und er legt meine Hand mit seiner zusammen auf meinen Bauch.„Ich bin da, Jo“, flüstert er zurück.",
            "wordcount": "834",
            "chapter_release": "25.11.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo ihr \u0001 \u0002 einmal wünsche ich denen, die nur hier lesen noch ein gesundes neues Jahr. Vor allem wünsche ich euch viel Kraft, Durchhaltevermögen, Gesundheit und Liebe. Eben alles, was man so braucht, um alles zu überstehen und glücklich zu \u0001 \u0002 wollte gerne mal mit dieser Geschichte weitermachen, denn ich weiß, einige warten sehnsüchtig darauf. :-)Ich habe auch wieder etwas Vorlauf produziert, so dass wir die nächsten Wochen gut vorankommen \u0001 \u0002 bin ja so gespannt, was ihr zum weiteren Verlauf der Geschichte sagt. Ich kann nur so viel sagen: es wird krimimäßig, aber die Liebe kommt auch nicht zu \u0001 \u0002 nun wünsche ich euch ein schönes Wochenende und heute einen schönen \u0001 \u0002 Kapitel ist etwas länger, also nehmt euch in Ruhe \u0001 \u0002 Juli*********Kapitel 4San Diego, Montag, 26. JuniSie parkten ihren Wagen am vermeintlichen Tatort und stiegen aus. Der Bereich war noch abgesperrt und ein Streifenwagen stand am Rand. Joselyn nickte den beiden Beamten, die die Umgebung im Auge behalten sollten, zu und schließlich begannen sie sich noch einmal genau umzusehen. Viel war nicht zu entdecken, aber sie wollten versuchen zu rekonstruieren, woher James gekommen war.„Ich frage mich die ganze Zeit, warum James nicht in ein Krankenhaus gefahren ist“, sagte Joselyn, während sie zum Wasser hinausschaute.„Vielleicht konnte er nicht. Vielleicht war es zu gefährlich“, mutmaßte Eric und rieb sich nachdenklich übers Kinn.„Du meinst, dass er vielleicht Gefahr laufen musste, entdeckt zu werden, wenn er ins Krankenhaus geht?“, fragte Joselyn.„So etwas oder etwas so Ähnliches. Du weißt, dass die Krankenhäuser derartige Verletzungen der Polizei melden müssen. Vielleicht wollte er das vermeiden.“„Wenn das stimmt, dann ist die derzeitige Situation aber auch nicht ungefährlich. Entweder meldet sich demnächst jemand, der ihn verhaften will oder aber …“ Joselyn stockte und griff dann in ihre Tasche, in der sie ihr Handy aufbewahrte. Sie holte das Gerät heraus und öffnete das Telefonverzeichnis.„Was machst du?“, erkundigte sich Eric.„Ich schicke eine Streife ins Krankenhaus. Ich habe so das Gefühl, irgendjemand sollte auf James aufpassen.“ Eric nickte und während Joselyn mit den entsprechenden Stellen telefonierte, lief er nachdenklich auf dem Bürgersteig herum und schaute von rechts nach links. Er hatte das unbestimmte Gefühl, dass sie irgendetwas übersahen und er wollte herausfinden, was es war. Als Joselyn fertig war, trat sie wieder zu ihm und legte ihm eine Hand auf den Arm.„Alles okay?“, erkundigte sie sich bei ihrem Freund. Sie sah ihm an, dass er mächtig am Grübeln war und sie wollte gerne an seinen Gedanken teilhaben.„Er muss gewusst haben, dass wir auf diesem Boot sind. Warum sonst sollte er hier mitten in der Nacht auftauchen“, meinte Eric nach einer Weile und Joselyn nickte.„Er muss also Nachforschungen über uns angestellt haben. Oder zumindest über mich. Er wusste ja nicht, wer du bist, bis ich es ihm gesagt habe.“„Bist du sicher?“, gab Eric zu bedenken. „Das alles ist irgendwie gruselig“, befand er.„Wer hat eigentlich gewusst, dass wir an diesem Tag hier sein werden? Ich meine, wie tiefgreifend konnten denn seine Nachforschungen sein? Wer würde ihm verraten, was wir so privat machen?“, fragte Joselyn nun.„Ich habe keine Ahnung, aber ich glaube, wir sollten mal eine Liste erstellen, nur für den Fall.“„Ja, gute Idee. Was ich aber nicht verstehe: ich meine, er hätte auch schon früher bei uns zu Hause vorbeischauen können. Warum jetzt?“„Ich vermute, er hatte keine Wahl, weil er verletzt war. Vielleicht war es seine einzige Option“, mutmaßte Eric.„Ja vielleicht. Aber es ändert nichts an der Tatsache, dass er uns und vor allem Matthew in Gefahr gebracht hat.“ Joselyns Stimme klang wütend und genauso fühlte sie sich auch. Sie war wütend auf James und diese Wut konnte sie gar nicht ausdrücken.„Was hat er eigentlich gesagt?“, erkundigte sich Eric. Er konnte nicht ganz verbergen, dass er neugierig war. Dass er wissen wollte, was Joselyn mit James besprochen hatte und was da zwischen ihnen abgelaufen war, als sie sich alleine gegenübergestanden hatten. Er fühlte sich wie ein Außenseiter und das war alles andere als schön.„Nicht wirklich viel. Er brach zusammen, bevor er überhaupt irgendetwas sagen konnte. Ich hoffe nur, dass er schnell wieder aufwacht und wir mit ihm reden können.“ James hatte operiert werden müssen und war dann in ein künstliches Koma gelegt worden, um seinem Körper die Chance auf Regeneration zu geben.„Ich denke, die Durchsuchung seiner Wohnung wird uns auch schon weiterbringen“, sagte Eric und blickte Joselyn von der Seite her an. Er hätte gerne gewusst, was sie dachte.„Bestimmt“, murmelte Joselyn und strich sich die Haare aus der Stirn. Sie hatte David und Marco gebeten, zu prüfen wo James gemeldet war. Sie wusste allerdings genau, dass sie die Wohnung selbst durchsuchen würde. „Was machen wir jetzt?“, fragte Eric und berührte leicht ihren Arm. Er konnte nicht sagen warum, aber er hatte das dringende Bedürfnis ihr nahe zu sein. Vielleicht weil sie ihm gerade ziemlich weit weg erschien.„Lass uns noch einmal ein wenig die Gegend erkunden. Ich kann mir nicht vorstellen, dass James zu Fuß gekommen ist. Ich meine, es ist doch ganz schön weit von der Stadt bis hierher.“„Vielleicht hat er ein Taxi benutzt?“„Hätten wir da nicht was merken müssen?“„Nicht, wenn er schon eine Weile da gewesen ist.“„Ich weiß nicht. Ich kann mich nicht erinnern, dass James jemals jemand anderen als sich selbst ans Steuer gelassen hätte. Ich bin mir sicher, dass er selbst gefahren ist.“ Sie drehte sich im Kreis und suchte die Straße und den Parkplatz ab. Und tatsächlich, am anderen Ende des Piers, fernab der Straßenbeleuchtung, stand ein silberner Kombi. Er wirkte zwischen den anderen, sehr neuen und zumeist teuren Autos irgendwie fehl am Platz.„Schau mal da vorne“, sagte Joselyn und deutete auf den Wagen. Eric schaute auf und gemeinsam liefen sie die Straße entlang. Als sie am Auto ankamen, wurde deutlich, dass der Wagen an der rechten Seite eingedellt war und die Stoßstange ebenfalls einige Kratzer aufwies. Der rechte Scheinwerfer war kaputt. Eric schaute durch das Fahrerfenster, konnte aber nicht viel erkennen. „Kriegst du ihn auf?“, fragte Joselyn und lief um den Wagen herum. „Mal sehen“, sagte Eric und ging in die Hocke, kramte nach den Dietrichen, mit denen er sonst Schlösser knackte und versuchte die Tür zu öffnen. Er benötigte eine Weile, aber schließlich klappte es. Die Tatsache, dass es sich um einen alten Wagen handelte, der über wenig Technik und Sicherheitsvorkehrungen verfügte, erleichterte die Sache ungemein. Eric öffnete die Tür und schaute ins Innere. Joselyn, die hinter ihm stand, fragte:„Kannst du was Ungewöhnliches entdecken?“„Hier ist Blut“, sagte Eric und drehte sich zu ihr um, so dass sie an ihm vorbeischauen konnte. Der Fahrersitz war verschmiert und auf dem Lenkrad zeichneten sich ebenfalls deutliche Spuren ab.„Ich schätze, wir haben sein Transportmittel gefunden“, sagte Eric und kramte nach seinem Telefon, um den Abschleppdienst der Polizei zu rufen. „Die müssen den Wagen auf den Kopf stellen“, sagte Joselyn, als Eric aufgelegt hatte.„Das werden sie. Was ist denn das?“, fragte er auf einmal und beugte sich noch einmal hinunter ins Innere des Autos.„Was meinst du?“„Das hier …“ Eric stöhnte, als er nun mit der Hand zwischen die Sitze griff und versuchte das schwarze Etwas, was er entdeckt hatte, herauszuziehen. Es hatte sich zwischen dem Boden und dem Fahrersitz verkeilt und er hatte Mühe sich nicht die Finger zu brechen, als er es nun herausbeförderte.„Gib mir mal einen Spurensicherungsbeutel“, wies er Joselyn an. Diese griff in ihre Tasche und holte das Gewünschte heraus. Eric ließ das schwarze Etui, welches er gerade aus dem Wagen geholt hatte, in den Beutel fallen. Joselyn hob den Beutel nach oben und hielt ihn Eric entgegen.„Was meinst du ist das?“, fragte er.„Sieht aus wie ein Ausweis.“ Eric zog sich Einmalhandschuhe über, nahm das Etui noch einmal aus dem Beutel und untersuchte es etwas genauer. Vorsichtig klappte er es auf und nun sahen sie sich einem Foto von James gegenüber. Joselyn schnappte nach Luft.„Siehst du das, was ich sehe?“, fragte sie. „Es steht ein falscher Name drin.“„Jim Baker“, las Eric laut vor und Joselyn schüttelte nur mit dem Kopf.„Warum um alles in der Welt hat er einen gefälschten Ausweis dabei?“„Warte kurz“, meinte Eric und nahm sein Telefon aus der Tasche. Er rief kurz auf dem Revier an und erkundigte sich bei Caroline, was James dabei gehabt hatte, als man ihn ins Krankenhaus eingeliefert hatte. Sämtliche Inhalte seiner Taschen waren für Ermittlungszwecke aufs Revier gebracht worden. „Danke Caro“, sagte er und legte auf, steckte das Handy wieder weg und schaute Joselyn an.„Und?“, fragte Joselyn, die ahnte, worauf Eric hinauswollte.„Er hatte einen Ausweis bei sich. Und zwar einen auf den Namen James Raynolds.“„Seinen echten Namen. Merkwürdig. Warum dann dieser zweite hier?“„Ich glaube, sämtliche Spekulationen helfen uns nicht viel weiter. Ich weiß, du wolltest das erst morgen machen, aber ich denke wir sollten jetzt ins Krankenhaus fahren und sehen, ob alles in Ordnung ist. Und vielleicht haben wir ja Glück und wir können inzwischen mit ihm sprechen.“„Okay, schauen wir, was möglich ist.“ Joselyn steckte den Ausweis in ihre Tasche und sie machten sich auf den Weg zum Auto. Unterwegs fragte Eric:„Alles in Ordnung?“„Ich bin mir nicht sicher“, meinte sie.„Du machst dir Gedanken, wie du reagieren wirst, wenn du ihm jetzt im Krankenhaus begegnest, richtig?“„Ja … ich weiß nicht, ob ich cool bleiben kann.“„Das musst du doch gar nicht. Ich meine, er hat dich und Matthew in Gefahr gebracht. Er ist einfach hier aufgetaucht. Er hat verdammt noch mal nicht das Recht zu verlangen, dass du das alles einfach so hinnimmst.“„Du bist süß“, sagte sie und drückte ihm spontan einen Kuss auf den Mund. Er erwiderte den Kuss kurz, löste sich aber recht schnell wieder von ihr und schaute sie an.„Versprich mir nur eins.“„Alles.“„Lass dich von ihm nicht einwickeln.“„Keine Sorge. Ich werde aufpassen. Das mit ihm und mir, das ist schon so lange vorbei. Da ist nichts mehr, was man noch besprechen müsste.“ Sie drückte auf die Fernbedienung ihres Autoschlüssels und sie hörten einen kurzen Piep. Als sie einstiegen, vermied Joselyn es, Eric direkt anzusehen. Denn sie hatte ihm nicht die ganze Wahrheit gesagt. Sie war sich nicht sicher, ob da wirklich nichts weiter als Wut war, was nicht auch wieder hochkochen konnte. Sie hatten das nie geklärt. Er war gegangen und hatte sie zurückgelassen. Aber sie hatten nie darüber gesprochen. Joselyn hatte das Gefühl eine zweite Chance zu bekommen. Nur wusste sie nicht, wie die aussehen würde und ob sie sie wirklich wollte. Sie seufzte innerlich. Sie wollte Eric nicht beunruhigen, also ließ sie ihn in dem Glauben, dass mit ihr alles in Ordnung war. ***Sie betrat das Krankenzimmer und blieb neben der Tür stehen. Jemand hatte die Vorhänge zugezogen und die Sonne ausgesperrt, so dass es im Raum relativ dunkel war. Er lag im Bett, angeschlossen an Schläuche und Drähte, neben ihm stand die Herz-Lungen-Maschine und piepte unablässig im Takt seines Herzschlages. Auf und ab: piep, piep. Joselyn schloss kurz die Augen und holte einmal tief Luft, bevor sie sich weiter nach vorne wagte und schließlich auf dem Stuhl, der neben seinem Bett stand, platznahm. Es war eine groteske Situation. Sie waren einmal ein Paar gewesen. Sie waren verliebt gewesen, wollten ihr Leben miteinander teilen und dann war alles schiefgelaufen. Sie hatten sich fünf Jahre nicht gesehen, hatten lediglich über den Unterhalt gesprochen, aber auch das war meist einseitig von ihr ausgegangen. Er hatte nichts von ihr und Matthew wissen wollen und nun war er hier aufgetaucht, hatte sie und ihren Sohn in Gefahr gebracht und Joselyn wusste nicht einmal warum. Sie betrachtete ihn eine ganze Weile, sah die kleinen Fältchen um seine Augen und die hohen Wangenknochen. Sie wusste, er war groß und muskulös, doch dies konnte man im Moment, während er hier lag, kaum noch erkennen. Er wirkte klein in diesem großen Bett, klein und eingefallen. Eric wartete draußen auf sie. Als sie im Krankenhaus angekommen waren, war sehr schnell klar gewesen, dass James noch nicht wieder bei Bewusstsein war. Sie hatten also die Sicherheitsvorkehrungen kontrolliert und Anweisungen erteilt und dann hatte Joselyn darauf bestanden, trotzdem kurz zu James zu gehen – allein. Eric hatte zwar ein wenig irritiert gewirkt, aber dann zustimmend genickt und sie ziehen lassen. Und nun war sie hier. Hier bei ihrem Exfreund, in einem Krankenzimmer und wusste nicht, wie sich fühlen sollte. Die Tür öffnete sich und eine Schwester erschien, blieb erschrocken stehen und schaute Joselyn an.„Was machen Sie hier?“, fragte sie.„Ich bin Detective Joselyn Davis. Ich leite die Ermittlungen“, erklärte Joselyn und holte ihren Ausweis aus der Tasche. Die Schwester kam näher und warf einen kurzen Blick darauf. Dann nickte sie. Wenigstens schienen die angeordneten Sicherheitsvorkehrungen bereits zu fruchten. Joselyn atmete erleichtert aus. „Tut mir leid“, murmelte die Schwester.„Schon gut. Es ist ja richtig, vorsichtig zu sein. Wir wissen noch nicht, in welcher Gefahr Mr. …“ Sie zögerte kurz. „ … Raynolds schwebt.“ Die Schwester nickte.„Hat er irgendwelche Besucher gehabt?“, fragte Joselyn und beobachtete die Schwester, wie sie die Geräte kontrollierte und neu justierte. James war unter seinem richtigen Namen im Krankenhaus aufgenommen worden, was ihn im Moment wahrscheinlich in Sicherheit brachte. Bis sie herausgefunden hatten, was es mit seinem zweiten Namen auf sich hatte, mussten sie jedoch trotzdem sehr vorsichtig sein.„Nein, bis jetzt nicht. Er war eine ziemliche Weile im OP und dann auf der Intensivstation. Und seit Sie eine Wache abgestellt haben, ist er praktisch isoliert. Da war niemand außer Ihnen.“„Würden Sie mich bitte umgehend informieren, wenn irgendjemand nach ihm fragt“, bat Joselyn sanft aber bestimmt und hielt der Schwester ihre Karte hin.„Aber natürlich.“ Die Schwester steckte die Karte in ihren Kittel.„Wie geht es ihm denn?“, fragte Joselyn, während die Schwester nun zum Fenster ging und die Vorhänge beiseiteschob, so dass die Sonne ins Zimmer scheinen konnte. Sofort wirkte der Patient nicht mehr ganz so fahl. Seine dunklen Haare erhielten einen leicht seidigen Glanz.„Naja, nicht wirklich gut“, antwortete die Schwester schließlich. „Die nächsten Tage sind entscheidend. Ich hole mal die Ärztin, die kann Ihnen mehr sagen.“ Damit verließ die Schwester den Raum und ließ Joselyn allein. Sie schaute James wieder an und versuchte herauszufinden, welche Gefühle sie für ihn hegte. Was war da? Sie machte sich Sorgen, so viel stand fest. Aber sie hatte auch Angst. Angst vor dem, was aus ihm geworden war. Was hatte er getan, dass er so schwer verletzt worden war? War er kriminell? Oder war das alles nur ein tragischer Zufall? Ihr erster Impuls war gewesen, sich und Matthew von ihm fernzuhalten. Sie musste ihren Sohn beschützen. Doch ein kleiner Teil von ihr wollte, dass er und Matthew sich kennenlernen konnten. Hatte er nicht ein Recht auf seinen Vater und der auf seinen Sohn? Sie war sich nicht sicher, was das richtige wäre. James hatte seinen Sohn verlassen, hatte ihn geleugnet und so einfach würde sie es ihm nicht machen, sollte James jemals den Wunsch verspüren, Matthew sehen zu wollen. Doch eines stand fest: sie wollte unbedingt mit James sprechen, wollte herausfinden, was er die letzten fünf Jahre getrieben hatte, wo er hineingeraten war und ob er sie, Joselyn, nicht doch ein wenig vermisst hatte. Wie grotesk. Sie war glücklich mit Eric, und dennoch …Die Tür ging auf und eine junge Ärztin betrat den Raum.„Ich bin Dr. Clark. Ich habe Mr. Raynolds operiert“, stellte sie sich vor. Joselyn gab ihr die Hand.„Joselyn Davis. Ich bin zuständig für die Ermittlungen in diesem Fall.“„Okay … Also, Mr. Raynolds hat zwei Stichwunden, eine im Arm und eine im Oberkörper unweit des Herzens, außerdem jede Menge Blutergüsse und einen Rippenbruch. Als er gestern eingeliefert wurde, stand es ziemlich kritisch um ihn. Er hat sehr viel Blut verloren. Die OP ist zwar gut verlaufen, aber ich kann noch nicht sagen, ob er vollständig wieder gesund werden wird. Wir mussten ihn in ein künstliches Koma legen, damit sein Körper sich erholen kann.“„Was meinen Sie, wie lange wird das so bleiben?“„Ein paar Tage, schätze ich. Wir müssen schauen, wie es sich entwickelt.“„Verstehe.“ Eine Befragung konnte also noch eine Weile dauern. Bis dahin mussten sie selbst sehen, was sie herausfinden konnten.„Soll ich Sie anrufen, wenn sich was ändert?“, fragte die Ärztin. „Das wäre toll“, sagte Joselyn und lächelte. Dann gab sie auch der Ärztin eine Visitenkarte.„Kein Problem. Ich kann anhand der Verletzungen nur mutmaßen, dass Mr. Raynolds wahrscheinlich gefoltert wurde. So etwas bekommt man nicht durch eine bloße Schlägerei oder bei einem Überfall auf der Straße. Wenn Sie mich fragen, steckt da mehr dahinter.“ Joselyn schaute die Ärztin an und nickte ihr dann zu. So etwas Ähnliches hatte sie sich schon gedacht, aber es nicht gewagt, laut auszusprechen.„Ich danke Ihnen“, sagte Joselyn und wandte sich zur Tür. Sie warf noch einen letzten Blick auf James und verließ dann den Raum. Draußen verabschiedete sie sich von dem Wachmann, der zu James’ Schutz abgestellt worden war und ging dann den Flur entlang zum Fahrstuhl. Sie drückte auf den Knopf und wartete ungeduldig, dass das rote Lämpchen in Grün umschlug und die Ankunft der Kabine anzeigte. Sie war aufgewühlt. In ihr brodelte es und sie wollte so schnell wie möglich mit den Ermittlungen weitermachen. Endlich kam der Fahrstuhl und sie stieg ein, fuhr nach unten und verließ das Krankenhaus. Sie ging zum Parkplatz und fand Eric, der gegen seinen Wagen gelehnt dastand und auf sie wartete. Als er sie sah, richtete er sich auf, nahm die Sonnenbrille ab und klemmte sie sich an sein T-Shirt.„Alles klar?“, fragte er sie und sie gab ihm einen Kuss.„Ja.“ Sie versuchte ihm auszuweichen, was ihr aber nicht gelang. „Siehst nicht so aus“, meinte er. Sie holte tief Luft und schaute ihn dann an. In ihren Augen standen Tränen.„Weißt du, ich habe mir immer gewünscht, dass er irgendwann wieder in Matthews und mein Leben treten würde. Das er mir endlich eine Erklärung liefern würde, warum er damals wirklich gegangen ist. Warum er Matthew nie sehen wollte und warum er sich niemals bei uns gemeldet hat. Und nun taucht er tatsächlich hier auf, nach mehr als fünf Jahren und … und …“ Sie stockte und er zog sie zu sich heran, hielt sie fest und strich ihr sanft über den Rücken.„Schh schhh“, sagte er. „Es ist alles gut. Es ist okay … traurig zu sein.“„Ich will das nicht. Ich will, dass er wieder verschwindet“, sagte sie und ihre Stimme klang gedämpft an seiner Brust.„Willst du ein Eis?“, fragte er plötzlich und sie löste sich aus seiner Umarmung.„Was?“, fragte sie perplex.„Naja, wenn ich schlecht gelaunt bin, dann gönne ich mir ein großes Schokoladeneis.“ Er zwinkerte ihr kurz zu. Sie blickte ihn eine Weile nachdenklich an. Dann sagte sie:„Das Baby will aber lieber Vanille.“ Er grinste und legte dann einen Arm um sie herum.„Okay, dann für das Baby Vanille und für dich eine extra Portion Schokolade obendrauf.“ Sie musste lächeln, als sie nun ins Auto stiegen und sich auf den Weg machten.",
            "wordcount": "3.229",
            "chapter_release": "07.01.2022",
            "chapter_number": "9"
        }
    },
    "title": "Leseprobe: Im Fokus der Zukunft",
    "topic": "W",
    "release": "\n30.10.2021\n\t\t\t\t\t\t",
    "author": "Julirot"
}