{
    "tags": [],
    "chapcount": "16",
    "wordcount": "21.408",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 bin ich wieder. Mit der zweiten Geschichte. Viel Spaß beim \u0001 \u0002 Kriminalkommissariat:\"Luca,\" sprach Malte in sein Head-Set, während er nervös mit seinen Fingern auf die Schreibtischplatte klopfte. \"Das ist keine gute Idee.\" \"Ich sehe mich doch nur um,\" hörte er seinen Kollegen via Handy sagen. \"Das ist ja genau die schlechte Idee,\" bemerkte Malte und begann jetzt mit seinen rechten Fuß gegen den Schreibtisch zu klopfen. „Malte, reg dich ab. Was soll mir hier schon groß passieren?\" erkundige sich der junge Kommissar Anwärter lachend. \"Da würde mir eine ganze Menge einfallen. Zum Beispiel,\" entgegnete Malte und vernahm gleich darauf ein Stöhnen. „Ich hör dich, Luca,\" stellte der IT-Experte genervt klar. \"Und falls du es vergessen haben solltest.\" Legte eine kurze Pause ein. \"Bist du noch in der Ausbildung. Und ich traue es Lina zu, dass die dich eiskalt rauswirft.\" \"Wieso sollte sie denn?\" hakte Luca nach. \"Immerhin hat sie mir den Fall doch übertragen.\" \"Ja,\" stimmte Malte zu. \"Aber du solltest die Recherchen übernehmen und dich nicht gleich vor Ort umsehen.\" \"Malte, dass ist die Recherche,\" klärte ihn Luca auf. Gerade als der IT-Experte darauf etwas entgegnen wollte, hörte er einen lauten Knall. \"Luca,\" schrie er sofort und schnellte aus seinem Bürostuhl hoch. \"Luca,\" wiederholte er noch einmal, diesmal etwas lauter. \"Luca.\" \"Schrei doch nicht so Malte,\" forderte dieser in via Handy auf. \"Es ist alles in Ordnung,\" gab der junge Kommissar Anwärter Entwarnung. \"Ich hab nur etwas umgeschmissen.\" \"Dann ist ja gut,\" stöhnte Malte erleichtert und ließ sich wieder auf seinen Stuhl fallen. Nur um im nächsten Moment wieder hochzuschnellen. \"Umgeschmissen,\" wiederholte er fassungslos. \"Wenn du etwas umgeschmissen hast, dann bist du.\" Schüttelte den Kopf. \"Verdammt nochmal Luca, dass kannst du doch nicht bringen. Du kannst doch nicht einfach so.\" \"Malte, ich schalte dich jetzt auf Stumm,\" unterbrach ihn der Kommissar Anwärter. \"Das tust du nicht. Luca, ich warne dich. Du kannst mich doch nicht einfach.\" Verstummte als er Luca \"Kripo München,\" rufen hörte. \"Er kann,\" stöhnte Malte und ließ sich wieder auf seinen Stuhl fallen. \"Ist hier jemand,\" rief Luca erneut, während Malte zum Festnetztelefon blickte. Gleichzeitig Lucas hektischen Atem hörte. Seine Schritte. Langsam. Leise. \"Kripo,\" rief Luca erneut. \"Geben sie sich zu erkennen.\" Malte stutzte und griff sofort zum Telefonhörer. Hörte das sich Lucas Schritte verändert hatten. Schneller waren. Lauter. \"Oh Mist,\" entfuhr es dem IT-Experten und nahm den Hörer ab. Wollte gerade wählen, als ein Knall ihn inne halten ließ. Hörte einen Schrei. Lucas Schrei. Hielt die Luft an, während jetzt ein Poltern zu hören waren. Auf dieses ein Stöhnen folgte und dann plötzlich Stille herrschte. \"Luca,\" hauchte Malte in sein Head-Set, während er den Telefonhörer fest umklammerte. \"Luca,\" etwas lauter. \"Sag was,\" flehte er, als er Schritte vernahm. Schnelle Schritte. Schnelle Schritte, die immer leiser wurden. Verstummten. \"Oh nein,\" stöhnte Malte und drückte auf die Schnellwahltaste. Hörte über den Lautsprecher des Festnetztelefones ein Tuten, während es im Head-Set immer noch still war. \"Komm schon, Luca. Tue mir das nicht an,\" bat Malte, aber das Head-Set blieb stumm. \"Oh Shit,\" fluchte der IT-Experte noch einmal, bevor das Tuten im Festnetztelefon verstummte.",
            "wordcount": "602",
            "chapter_release": "14.12.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Eine Stunde später:Mit einem lauten Knall schlug Kriminalkommissar Moritz Lohmann die Autotür zu. Sah einmal nach rechts und dann nach links, ehe er im Laufschritt die Straße überquerte. Eilte den gepflasterten Weg entlang, hin zum Eingang eines mehrstöckigen Bürogebäudes. Riss die Türe auf, schritt hindurch, durchquerte die Lobby und schlüpfte gerade noch durch die zugehenden Türen in den Aufzug hinein. Sah wie seine Kollegin, Kriminalkommissarin Liane Schmitt auf die sechs drückte. \"Dir geht der Fall ganz schön an die Nieren,\" durchbrach Moritz das Schweigen und sah seine Kollegin fragend an. \"Im Moment gehst vor allem du mir und dein Verhalten auf die Nerven. Wir versuchen hier das Schicksal einer jungen Frau aufzuklären und du benimmst dich wie der Klassenclown. Nimmst gar nichts ernst, machst ständig Witze und ehrlich gesagt bin ich mir nicht mal sicher ob du heute überhaupt irgendwas mitbekommen hast, von dem was wir beredet haben,\" erklärte Lina und verschränkte die Arme. \"Alles,\" stellte Moritz klar. Lina sah ihn nur skeptisch an. \"Mir ist schon klar das dir viel an dem Fall liegt und daran das du ihn aufklären willst. Schon alleine wegen Lisas Oma. Aber,\" sah Lina direkt in die Augen. \"Es ist bei dem Fall inzwischen schon so viel schief gegangen und wir stehen, schon wegen Lucas, unter ziemlichen Druck und Beobachtung, dass ein bisschen Humor und Witz nicht schaden kann.\" Lächelte die Kriminalkommissarin aufmunternd an. \"Ein bisschen nicht,\" merkte Lina an und erwiderte das Lächeln. \"Aber zu viel schon.\" Moritz nickte verständnisvoll und gemeinsam traten sie aus dem Aufzug. \"Ich hab mich übrigens mal ein bisschen schlau gemacht, über den Anwalt,\" erklärte Lina und holte ihr Smartphone heraus. Tippte und wischte kurz darauf herum und zeigte es dann Moritz. \"Wow,\" entfuhr es diesem. \"Dieser Vantorti ist nicht gerade billig.\" \"Nicht gerade billig,\" staunte Lina und bog nach links ab. \"Das ist obere Preisklasse.\" \"Bevor ich den bezahle, bezahl ich meine Strafe beim geblitzt werden lieber selber. Und das ist noch dazu viel billiger.\" Gab Lina das Handy wieder zurück. \"Und wie konnte sich Lisa den leisten?\" hakte Lina nach, öffnete eine Türe und betrat gemeinsam mit Moritz den Empfangsraum der \u0001 \u0002 überrascht stehen und blickte sich staunend um. Sah die schwarz glitzernden Wände. Den Boden, der mit einem roten Teppich ausgelegt war. Kronleuchter, die den Raum erhellten. Vasen in Vitrinen und Gemälde an den Wänden. \"Das ist eindeutig nicht meine Preisklasse,\" stellte Moritz klar. \"Ich frage mich gerade wessen Preisklasse das überhaupt ist,\" erklärte Lina und deutete auf ein Gemälde. \"Ist das ein Chagall?\" \"Eine hochwertige Kopie eines Chagalls,\" erklärte eine blonde Frau und trat zu den beiden Kommissarin. Lächelte Moritz sofort an. Der trat sofort einen Schritt zurück und musterte sie dann von oben bis unten. Bemerkte die perfekt manikürten Fingernägel. Das perfekt aufeinander abgestimmte Outfit. Das perfekte, aufwendige und deutlich zu erkennende Make-Up. Die extrem hohen High-Heels. Und das falsche Lächeln. \"Kann ich ihnen behilflich sein?\" erkundigte sich bei Moritz und machte einen Schritt auf ihn zu. Berührte ganz zufällig seine Hand. \"Kriminalpolizei München,\" stellte sich Lina vor und holte ihren Ausweis aus der Jackentasche. \"Schmitt mein Name und das ist mein Kollege Lohmann,\" deutete auf Moritz. \"Wir würden gerne mit Herrn Vantorti sprechen,\" lächelte die Frau zuckersüß an. \"Haben sie den einen Termin?\" erkundigte sich die Frau und musterte Lina kritisch. \"Den können wir uns bei unserem Gehalt nicht leisten,\" merkte Moritz an. \"Sagen sie Herrn Vantorti doch einfach das zwei Kommissare der Kripo ihn in der Angelegenheit Lisa Wagner sprechen möchten,\" schlug Lina vor und lächelte die Frau an. \"Einen Moment bitte,\" bat sie. \"Und fassen sie bitte nichts an.\" Drehte sich um und stöckelte durch den Raum zu einer Türe. \"Du kennst einen Chagall? Für eine Kunstliebhaberin hätte ich dich echt nicht gehalten,\" stellte Moritz klar und sah Lina verwundert an. \"Bin ich auch nicht,\" bemerkte diese. \"Deswegen habe ich ja dieses schicke Schild gelesen,\" und deutete auf ein goldenes Schild am unteren Rand des Bildes. Moritz verdrehte nur die Augen. \"Herr Vantorti hätte jetzt Zeit für sie,\" erklärte die Empfangsdame. \"Wenn sie mir bitte folgen würden.\" Lächelte Moritz wieder zu, ehe sie umdrehte und vorausging. Die beiden Kommissare sahen sich kurz an und folgten ihr dann in ein lichtdurchflutetes, großes Büro, indem sich die Farben des Foyers widerspiegelten. \"Dass sind die Herrschaften von der Kriminalpolizei,\" sagte die Empfangsdame. \"Entschuldigen, mir sind ihre Namen entfallen,\" und sah Lina finster an. \"Lohmann und Schmitt,\" erklärte Moritz und holte seinen Ausweis hervor. \"Wenn sie doch bitte Platz nehmen würden,\" bat sie Sandro Vantorti und zeigte auf zwei Ledersessel vor seinem Schreibtisch. \"Danke,\" bedankte sich Lina und setzte sich gleichzeitig mit Moritz hin. \"Danke Nathalie,\" sprach der südländisch aussehende Anwalt zu der Empfangsdame. Die nickte ihm kurz zu und stöckelte dann wieder zur Türe hinaus. Schloss sie leise von außen. \"Wie kann ich ihnen helfen?\" erkundigte sich Vantorti und nahm Platz. Strich sich kurz über sein schwarzes Jacket und lächelte die Kommissare dann an. \"Sagt ihnen der Name Lisa Wagner etwas?\" erkundigte sich Lina. \"Lisa Wagner,\" wiederholte Vantorti und stöhnte kurz auf. \"Bedaure nein. Mir ist niemand mit diesem Namen bekannt.\" \"Vielleicht hilft ihnen ja ein Bild von Lisa,\" meinte Lina und holte ihr Smartphone aus der Tasche. Entsperrte es, tippte darauf herum und zeigte es dann den Anwalt. \"Das ist Lisa,\" und deutete auf das Bild der jungen, dunkelhaarigen Frau.\"Lisa,\" entfuhr es Vantorti und sofort entwich sämtliche Farbe aus seinem Gesicht. \"Lisas hieß sie also,\" murmelte er und starrte weiter auf das Bild. \"Sie kennen sie also doch,\" vermutete Moritz. \"Nein,\" sagte der Anwalt, ohne die Augen von dem Bild zu nehmen. \"Herr Vantorti,\" wunderte sich Lina und beobachtete wie dieser mit seiner Hand zärtlich über das Bild fuhr. \"Sie kennen sie,\" war sich Moritz sicher. \"Ja,\" gestand der Anwalt und blickte die Kommissare an. \"Aber nicht als Lisa.\" \"Nicht als Lisa,\" staunte Moritz. \"Unter welchen Namen kannten sie sie den?\" erkundigte sich Lina. \"Diese Frage würde ich gerne in Anwesenheit meines Anwaltes mit ihnen besprechen,\" erklärte Vantorti und richtete sich auf. \"Ihnen ist schon bewusst, welchen Eindruck sie uns damit vermitteln?\" wollte Moritz wissen. \"Das ist mir ehrlich gesagt egal, Herr.\" Sah Moritz fragend an. \"Lohmann,\" half dieser. \"Ich gebe nicht viel auf den Eindruck anderer Leute.\" Holte kurz Luft. \"Und außerdem kenne ich meine Rechte. Ich weiß das sie mich nicht weiter verhören dürfen, wenn ich nach einen Anwalt verlange.\" \"Wir verhören sie nicht,\" stellte Lina klar. \"Wir stellen ihnen nur ein paar Fragen.\" \"Aber die Fragen stellen sie aus einem bestimmten Grund,\" wusste Vantorti. \"Weil wir ihre Visitenkarte in der Tasche einer Langzeitvermissten Frau gefunden haben,\" bemerkte Moritz. \"Und uns fragen wie sich eine Studentin sie leisten kann.\" \"Carlotta hat studiert.\" \"Carlotta,\" wunderte sich Lina. \"Ist das der Name unter den ihnen Lisa bekannt ist?\" \"Ich würde es jetzt sehr begrüßen, wenn sie mein Büro verlassen würden.\" \"Dann würden wir es sehr begrüßen, wenn sie gemeinsam mit ihrem Anwalt heute Nachmittag um 15:00 in unserem Kriminalkommissariat einfinden würden,\" erklärte Moritz und stand auf. Auch Lina folgte seinem Beispiel. \"Ich werde sehen ob ich diesen Termin einrichten kann,\" merkte Vantorti an. \"Sie werden ihn einrichten können,\" wusste Lina. \"Und bemühen sie Nathalie nicht her. Wir finden alleine raus,\" erklärte sie. \"Bis heute Nachmittag. 15:00 Uhr,\" meinte Moritz und verließ gemeinsam mit Lina das Büro.\"Sie,\" staunte die Empfangsdame und sah die Kommissare fragend an. \"Sandro,\" rief sie besorgt und eilte in sein Büro. Lina und Moritz hingegen gingen einfach weiter. \"Picasso,\" las Moritz ein weiteres goldenes Schild. \"Eine hochwertige Kopie eines Picassos,\" berichtete Lina ihren Kollegen. \"Den echten konnte er sich trotz seiner Wucherpreise wahrscheinlich nicht leisten,\" stellte Moritz klar und hielt seiner Kollegin die Türe auf. Die grinste nur und gemeinsam verließen sie das Büro. Danke an a24 für das Review und Dankeschön an alle die die Geschichte lesen und mitverfolgen.",
            "wordcount": "1.469",
            "chapter_release": "11.02.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "München:Kriminalkommissariat:Eine Stunde später:\"Malte,\" rief Moritz, nachdem er gemeinsam mit Lina das Büro im dritten Stock des Kriminalkommissariats betreten hatte. \"Vantorti hat Dreck am Stecken,\" verschränkte die Arme. \"Und ich soll jetzt rausfinden, welchen,\" vermutete der IT-Nerd. Bevor jedoch Lina oder Moritz etwas darauf erwidern konnten, platze Luca Clemens, Kommissar Anwärter in das Büro. \"Malte, du bist ein Genie.\" Lächelte den anderen stolz an. \"Und recht hattest du auch noch.\" Hielt einen Aktenordner hoch. \"Indem ich dich nach Hause geschickt habe,\" hoffte Malte und zwinkerte Luca auffällig zu. \"Du mich,\" staunte Luca. \"Oder ich dich,\" mischte sich Lina ein und tippte ihn auf die Schulter. \"Ihr seit schon da,\" staunte Luca und blickte die beiden überrascht an. \"Du auch noch,\" merkte Lina an. \"Weil wir endlich eine heiße Spur haben,\" stellte Luca klar und drehte sich zu den beiden Kommissaren um und zeigte ihnen stolz den Aktenordner. \"Dennis.\" \"Wer ist Dennis?\" erkundigte sich Moritz und lehnte sich an den Schreibtisch. \"Unser Toter \u0001 \u0002.\" wusste Luca. Verwundert blickte ihn Lina an. \"Bei dem ersten Anruf wurde auch ein Datum genannt. Nämlich das an dem Dennis Rothbusch verschwunden ist,\" erklärte Luca. \"In der Drogenszene besser bekannt als Mr. Allyouwant.\" Sah in die Runde. \"Der Mann der dir jeglichen Stoff besorgen kannst. Natürlich nur bei dementsprechender Bezahlung,\" erzählte Luca und öffnete die Akte. \"Allerdings hat er sich damit in der Szene nicht nur Freunde gemacht.\" \"Klar, mit dem Versprechen jeden Stoff zu besorgen, hat er in den Revieren der anderen Drogendealer gewildert und denen wahrscheinlich auch noch Kunden geklaut,\" vermutete Lina. \"Ganz genau,\" stimmte ihr Luca zu und blätterte kurz. \"Deswegen ist es, laut dem Bericht der Kollegen von der Drogenfahndung, schon mehrfach zu Schlägereien zwischen Dennis und anderen Dealern gekommen.\" \"Die haben sich das nicht einfach so gefallen lassen,\" bemerkte Moritz. \"Und genau deswegen haben auch alle angenommen das hinter Dennis plötzlichen Verschwinden vor drei Jahren ein Mord steckt,\" merkte Luca an. \"Vor allem weil sich Dennis anscheinend kurz vor seinem Verschwinden auch noch mit den ganz Großen in der Münchner Drogenszene angelegt hat,\" stellte Luca klar. \"Der hat keine halben Sachen gemacht,\" meinte Moritz. \"Und ist der unstillbaren Gier des Geldes erlegen,\" wusste ´Lina. \"Hatte die Drogenfahndung jemand bestimmtest in Verdacht?\" erkundigte sich Moritz. \"Verdächtigte gab es viele,\" antwortete Luca und blätterte um. \"Sehr viele,\" und blätterte erneut um. \"Nur konnten sie niemanden beweisen und die Leiche von Dennis wurde auch nicht gefunden bzw. sie konnte nicht als er identifiziert werden. Seine DNA, DNS, die Fingerabdrücke, sind alle nicht im System, weil er immer das Opfer und nie der Täter war,\" erklärte Luca. \"Clever,\" stellte Lina anerkennend klar. \"Und die Leiche war auch nicht wirklich in einem guten Zustand,\" merkte Luca an und hielt ein Foto hoch. Malte wandte sich sofort ab, während Lina und Moritz gleichzeitig aufstöhnten.\"Das kann man so sagen,\" meinte Moritz und wandte sich ab. \"Allerdings,\" meinte Luca und begann wieder zu lächeln. \"Gibt es noch einen jüngeren Bruder. Kevin. Er war es auch der seinen älteren Bruder als Vermisst gemeldet hat. Die beiden haben zusammengewohnt und nachdem er zwei Tage nicht nach Hause gekommen ist und auch nicht an sein Handy ging, hat er ihn schließlich als vermisst gemeldet. Sich solange nicht zu melden, sei nicht typisch für Dennis, hat er zu Protokoll gegeben. Die Kollegen von der Drogenfahndung waren der selben Meinung. Er sei zwar ein Scheißkerl gewesen, dem es nur um das schnelle und viele Geld ginge, aber auch ein Familienmensch,\" erzählte Luca und klappte die Akte zu. \"Und was hat das ganze jetzt mit Lisa zu tun?\" erkundigte sich Lina und sah Luca interessiert an. \"Vielleicht kann uns da ja Vantorti weiterhelfen,\" meinte Moritz. \"Habt ihr ihn hergebeten?\" fragte Malte erstaunt. \"Er wollte nur im Beisein seines Anwaltes mit uns reden und da fanden wir es angebracht die Befragung ins Kommissariat, genauer in den Verhörraum, zu verlegen,\" erklärte Moritz. \"Und wenn er pünktlich ist, müsste er in ungefähr einer Stunde, gemeinsam mit seinem Anwalt hier auftauchen.\" \"Und dann kann er uns hoffentlich beantworten, wieso er Lisa unter dem Namen Carlotta kannte,\" meinte Lina. Verwundert blickten sich Luca und Malte an. \"Und in welcher Beziehung die beiden zueinander standen.\" \"Hoffentlich nicht in die, die ich befürchte,\" merkte Moritz an. \"Das hoffe ich auch,\" bemerkte Lina. Malte und Luca sahen sich nur fragend an. \"Luca, du bleibst am Fall Dennis Rothbusch dran. Irgendwo muss es ja eine Verbindung zu Lisa geben. Darauf deuten ja auch die anonymen Anrufe hin,\" erklärte Lina das weitere Vorgehen. \"Das heißt ich darf weiter ermitteln?\" wollte Luca begeistert wissen. \"Du lässt dich ja eh nicht davon abhalten,\" meinte Lina. \"Was nicht heißt das ich damit einverstanden bin,\" fügte sich noch hinzu und sah den jungen Kommissar Anwärter streng an. \"Ich konnte Kevin, Dennis kleinen Bruder, bis jetzt noch nicht telefonisch erreichen, aber Malte besorgt mir schon ein paar Infos über ihn,\" meinte Luca. \"Studieren tut er nicht,\" erzählte dieser. \"Und aktenkundig ist er auch nicht. Aber ich finde ich schon noch,\" war sich der IT-Nerd sicher. \"Gut, wenn er ihn gefunden habt, dann befragt ihn unbedingt zu Lisa.\" Malte und Luca nickten. \"Und wir beiden bereiten uns jetzt auf die Befragung mit Vantorti vor,\" meinte Lina und sah Moritz an. Der lächelte nur. \"Dann helfen euch dabei vielleicht die Infos die ich noch über Vantorti heraus finden konnte,\" bemerkte Malte. \"Es ist nicht viel, aber immerhin etwas,\" und reichte Moritz zwei ausgedruckte Seiten. \"Schauen wir mal,\" meinte dieser und nur und gab die Seiten an Lina weiter. Die nahm sie, legte sie auf ihren Schreibtisch, setzte sich auf den Stuhl, rollte zum Schreibtisch und begann mit dem Lesen. Moritz hingegen blickte in der Zwischenzeit auf die Uhr. Die 14:30 anzeigte. Danke an A24 für ihr Review und danke an inzwischen über 200 Zugriffen auf meine Geschichte. Ich freue mich über jeden einzelnen der Lisa liest und mitverfolgt. Danke.",
            "wordcount": "1.097",
            "chapter_release": "17.02.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "MünchenKriminalkommissariatVerhörraum15:00 Uhr\"Herr Vantorti,\" begrüßte ihn Lina, nachdem sie gemeinsam mit Moritz den Verhörraum betreten hatte. \"Schön das sie den Weg zu uns gefunden haben.\" Lächelte den Anwalt kurz an, ehe sie dem dritten Mann im Raum zuwandte. \"Ich nehme an, sie sind der Anwalt von Herrn Vantorti.\" Setzte sich den beiden Männern gegenüber. \"Laagman,\" stellte sich der dritte Mann vor. \"Lohmann und das ist meine Kollegin Schmitt,\" entgegnete Moritz, drehte sich den Stuhl herum und nahm dann Platz. \"Fangen sie ruhig an zu erzählen, Herr Vantorti, wir sind ganz Ohr.\" Vantorti blickte sofort zu seinem Anwalt und als dieser im zunickte, holte er einmal tief Luft und fragte dann: \"Was genau werfen sie mir vor?\" \"Wir werfen ihnen überhaupt nichts vor, Herr Vantorti,\" erklärte Lina. \"Wir möchten lediglich wissen im welcher Beziehung sie zu Lisa Wagner stehen.\" \"In überhaupt keiner,\" rief der Südländer aufgebracht. \"Ich wusste nicht einmal das sie Lisa hieß.\" \"Weil sie sich ihnen gegenüber als Carlotta ausgegeben hat,\" vermutete Lina und Vantorti nickte. \"Wer ist eigentlich Lisa Wagner?\" erkundigte sich Laagman. \"Eine Langzeitvermisste,\" antwortete Moritz. \"Und wie lange wird sie schon vermisst?\" wollte der Rechtsbeistand von Vantorti wissen. \"Seit 14 Jahren,\" erklärte Lina. \"Seit 14 Jahren,\" staunte der ältere Mann und sah die Kommissarin verwundert an. \"Und jetzt erst, nach 14 Jahren, befragen sie meinen Mandanten zu dem Verschwinden dieser Lisa, \"schüttelte den Kopf. \"Es sind inzwischen neue Beweise aufgetaucht, die ihren Mandanten mit Lisa in Verbindung bringen,\" stellte Moritz klar. \"Welche?\" erkundigte sich Laagman. \"Herr Laagman, ihr Mandant hat uns gegenüber schon zugeben das er Lisa kannte, zwar nicht unter ihrem richtigen Namen, aber er kannte sie,\" merkte Lina an. \"Hatten sie eine Beziehung zu Lisa Wagner, Herr Vantorti?\" hakte Moritz nach. \"Sandro, du musst auf die Frage nicht.\" Mit einer Handbewegung brachte Sandro Vantorti seinen Rechtsbeistand zum Schweigen. \"Ich weiß nicht genau was das zwischen mir und Carlotta bzw. Lisa war,\" sagte der Südländer mit leiser Stimme. \"Am Anfang war sie einfach nur eine von vielen. Eine, die sich dafür bezahlen lassen hat, dass sie Zeit mit mir verbringt.\" \"Sie war ein Professionelle,\" wunderte sich Moritz und sah zu seiner Kollegin. \"Eine Nutte,\" meinte Laagman. \"Sie hat für einen Escort-Service gearbeitet,\" wusste Vantorti. \"Ihnen beiden ist doch hoffentlich bewusst, dass nicht von dem was wir hier besprechen nach außen dringen darf. Mein Mandant genießt einen exzellenten Ruf, der erheblich darunter leiden würde, wenn die Tatsache das er mit Nutten.\" \"Lisa war keine Prostituierte. Sie hatte Klasse, Niveau, Köpfchen. Man konnte sich stundenlang mit ihr über alles mögliche unterhalten, ohne das es langweilig wurde. Die Zeit verfolg mit ihr nur so und ehe man sich versah war brach ein neuer Morgen an und unsere gemeinsame Zeit war zu Ende,\" erzählte Sandro Vantorti. Lina und Moritz wechselten einen kurzen Blick, verzichten aber darauf etwas zu sagen. Auch der Rechtsbeistand von Sandro Vantorti schwieg. \"Ich hab mich oft gefragt was in jener Nacht passiert ist,\" sprach Vantorti weiter. \"In welcher Nacht?\" erkundigte sich Lina. \"In der sich mich angerufen und um Hilfe gebeten hat,\" erwiderte Vantorti. \"Sie war total panisch, fast schon hysterisch. Hat irgendwas von ein paar schrägen Typen im Bus erzählt und das sie sie bedrohen würden.\" \"Ich dachte die beiden Jungs die den Busfahrer erstochen haben, sind erst später eingestiegen,\" wisperte Moritz seiner Kollegin zu. \"Sind sie ja auch,\" stellte diese klar. \"Aber vielleicht sind das die Zeugen von denen die beiden gesprochen haben.\" \"Die, die sich nie gemeldet haben,\" vermutete Moritz. \"Jetzt verstehe ich auch wieso.\" Lina nickte nur zustimmend.\"Ich hab Lisa gesagt, dass sie sofort an der nächsten Haltestelle aussteigen und sich in Sicherheit bringen soll. Unter Leute gehen, aber auf keinen Fall alleine sein sollte, falls die beiden auch aussteigen würde. Sie sollte irgendwo reingehen und auf mich dann anrufen,\" erklärte Vantorti. \"Hat sie das getan?\" erkundigte sich Lina. \"Ich habe nie wieder was von ihr gehört,\" antwortete Vantorti. \"Wissen sie wo sie ausgestiegen ist?\" hakte Lina nach. Vantorti schüttelte nur den Kopf. \"Wissen sie wo ungefähr sich Lina zum Zeitpunkt ihres Anrufes befunden hat?\" wollte Moritz wissen. Vantorti schüttelte wieder den Kopf. \"Wie hat sie sie überhaupt kontaktiert? Ihr Handy wurde ihr zwei Tage zuvor gestohlen,\" erklärte Lina. \"Das hat mir nicht erzählt,\" merkte Vantorti an. \"Hatten sie vor dem Anruf an jenem Abend Kontakt zu Lisa?\" erkundigte sich Moritz. \"Wir waren verabredet. Zwei Tage vor ihrem plötzlichen Verschwinden, aber sie hat dann abgesagt. Es ginge ihr nicht gut und sie würde sich wieder melden,\" erzählte Vantorti. \"Das hat sie ja dann auch,\" bemerkte Lina. \"Ich bin sofort losgefahren,\" stellte Vantorti klar. \"Wohin?\" erkundigte sich Moritz. \"Keine Ahnung, der Anruf dauerte nicht lange. Vielleicht eine, höchstens zwei Minuten. Und bevor ich sie fragen konnte, wo sie war, hat sie schon wieder aufgelegt. Ich dachte, vielleicht finde ich sie, weil sie irgendwo rumsteht und auf mich wartet. Aber das hat sie nicht und sie hat sich seitdem auch nicht mehr bei mir gemeldet,\" erzählte Vantorti. \"Und auch beim Escort-Service wussten sie nichts. Ich hab mehrmals angerufen, aber niemand konnte mir helfen und irgendwann ging niemand mehr ans Telefon. Die Nummer sei nicht vergeben.\" \"Können sie sich an den Namen des Escort-Service erinnern?\" erkundigte sich Lina. \"Ich hatte nur eine Nummer,\" merkte Vantorti an und legte ein Kärtchen auf den Tisch. \"Namen interessieren in diesen Kreisen niemanden und bezahlt wird immer bar,\" und schob das Kärtchen zu den Kommissaren hin. Sah dann zu seinem Rechtsbeistand. \"Herr Vantorti hat sich meines Empfindens sehr kooperativ gezeigt,\" begann dieser und erhob sich gemeinsam mit Vantorti. \"Und genau dieses Verhalten erwarte ich jetzt auch von ihnen.\" Sah die beiden Kommissare ernst an. Keiner von beiden erwiderte etwas. \"Ich denke das war es,\" meinte Laagman und ging in Richtung Türe. Vantorti folgte ihm etwas langsamer. \"Wann hat ihnen Lisa ihren richtigen Namen verraten?\" erkundigte sich Lina, stand auf und drehte sich zu Vantorti um. \"Ich habe sie wirklich geliebt,\" antwortete Vantorti. \"Und sie mich auch, ansonsten hätte sie mir ihren Namen nie verraten.\" \"Hätten sie sich zu ihr bekannt?\" wollte Moritz wissen und drehte sich ebenfalls um. \"Ja,\" sagte Vantorti und verließ gemeinsam mit seinem Rechtsbeistand den Verhörraum.\"Glaubst du ihm?\" wollte Moritz wissen und sah seine Kollegin an. \"Ja,\" antwortete diese. \"Trotzdem schadet es nicht, wenn wir Malte auf ihn ansetzen und sein Alibi überprüfen,\" merkte sie an und reichte Moritz ein Foto. \"Er wurde geblitzt,\" staunte Moritz. \"Hat uns sein Anwalt per Einschreiben zukommen lassen,\" merkte die Kommissarin an. \"Der geht auch auf Nummer sicher,\" meinte Moritz und stand auf. \"Ich hoffe das das Lisa auch getan hat,\" bemerkte Lina. \"Du weißt aber schon was das bedeuten würde,\" hoffte Moritz und Lina nickte. \"Wir können wieder von vorne beginnen,\" merkte diese niedergeschlagen an. Danke an A24 und Kilianus für die Reviews. Ich freue mich über jedes einzelne. Und Dankeschön an alle die meine Geschichte mitverfolgen und lesen.",
            "wordcount": "1.297",
            "chapter_release": "22.02.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "MünchenKriminalkommissariat:Schweigend standen die Kriminalkommissare Lohmann und Schmitt vor der Türe zu ihrem Büro. Starrten diese nur an, sagten aber kein Wort und hingegen statt dessen jeder für sich den eigenen Gedanken nach. \"Du hattest keine Chance,\" durchbrach Moritz als erster das Schweigen und sah seine Kollegin mitfühlend an. \"Ich weiß,\" meinte Lina. \"Ich hab damals wirklich mit ihrem kompletten Freundes- und Familienkreis geredet. Mit ihren Kommilitonen und Dozenten. Mit jedem der mir irgendwas über Lisa erzählen konnte, aber davon das sie als Esscortgirl arbeitet, wusste niemand etwas.\" \"Weil sie hervorragend vor allen verheimlicht hat,\" wusste Moritz. \"Das ist jetzt auch nicht unbedingt etwas auf das man stolz ist,\" merkte Lina an. \"Aber auch nicht etwas wofür man sich schämen muss,\" entgegnete der Kommissar. \"Ich bin mir nicht sicher ob ihre Oma das genau sehen würde,\" stellte Lina klar. \"Ist die eher konservativ?\" wollte Moritz wissen. \"Wenn deine Enkeln auf diese Weise ihr Geld verdienen würde, wie würde dir das gefallen?\" antwortete Lina mit einer Gegenfrage. \"Nicht besonders,\" meinte Moritz und Lina nickte zustimmend. \"Du darfst dir trotzdem keine Vorwürfe machen, Lina. Du hast nichts falsch gemacht.\" \"Ich weiß,\" stellte diese klar. \"Aber trotzdem habe ich die ganze Zeit in die völlig falsche Richtung ermittelt und bin von ganz anderen Tatsachen ausgegangen,\" sagte die brünette Kriminalkommissarin und öffnete die Türe zum Büro. \"Und?\" wollten Luca und Malte gleichzeitig wissen und blickten gespannt zur ihrer Kollegin. \"Was hat Vantorti gesagt?\" hakte Luca nach. \"Das Lisa als professionelles Esscortgirl gearbeitet hat,\" antwortete Moritz und schlug die Türe zu. \"Sie hat was?\" wollte Luca verwundert wissen. \"Davon stand aber nichts in ihrer Akte, \" und sah zu Malte. \"Es wusste ja auch niemand,\" stellte Moritz klar. \"Und wir wissen auch nicht wirklich viel, außer das man die Agentur für die Lisa gearbeitet hat, nur über diese Nummer erreichen konnte,\" erwiderte Lina, zog aus ihrer Hosentasche einen Zettel und reichte ihn an Malte weiter. Der runzelte nur die Stirn, sagte aber nichts. \"Wahrscheinlich bevorzugt diese ominöse Agentur nur Kunden aus der Oberschicht,\" meinte Moritz. \"Solche wie Vantorti?\" wollte Luca wissen. \"Die viel Geld haben und keine Probleme damit dieses auszugeben,\" stellte Lina klar. \"Davon sollte es in München nicht so viele geben,\" merkte Luca an. \"Du musst es ja wissen,\" bemerkte Moritz und sah ihn grinsend an. \"Mein Vater verdient zwar als Polizeipräsident nicht schlecht, aber wir sind deswegen nicht reich,\" stellte Luca klar. \"Geht mich nichts an,\" wusste Moritz. \"Dann unterlass solche Unterstellungen,\" bat Luca. \"Hat sich halt angeboten,\" stellte Moritz klar. \"Vantortis Anwalt hat uns ein paar Unterlagen zu kommen lassen,\" wechselte Malte das Thema und deutete auf Moritz Schreibtisch. Dort stapelten sich mehrere Ordner. \"Ein Ordner enthält lauter Kontoauszüge,\" erzählte Malte. \"Und das was nicht geschwärzt ist, sind Barhebungen immer zwischen 200 und 400 Euro,\" erklärte Luca. \"Billig war Lisa wirklich nicht,\" merkte Moritz an . \"Zuerst fanden die Barhebungen einmal im Monat statt und mit der Zeit haben sie sich gehäuft, zum Schluss hat er fast täglich das Geld abgehoben,\" merkte Luca an. \"Und das immer erst ab 22:00 Uhr, von seinem Geschäftskonto. Allerdings hat er irgendwann mal angefangen es auch von seinem Privatkonto abzuheben und das hat dann bei seiner Ex-Frau zu Fragen und schließlich zur Scheidung geführt. Und damit beschäftigen sich diese drei Ordner hier,\" erklärte der Kommissar Anwärter und deutete auf drei separat liegende Ordner.\"Ein Ordner bleibt noch übrig,\" merkte Moritz an. \"Er wurde in der Nacht in der Lisa verschwunden ist, insgesamt fünf Mal geblitzt,\" antwortete Luca. \"Fünf Mal,\" staunte Lina. \"Drei Mal von ein und dem selben Blitzer,\" merkte Lina an. \"Entweder war er besoffen, stand unter Drogen oder,\" begann Moritz. \"Er war so in Panik wegen Lisa und hat deswegen rein gar nicht mehr mitbekommen,\" beendete Lina den Satz. \"Und irgendwie halte ich letzteres für sehr wahrscheinlich.\" Verwundert sahen sich Malte und Luca an. \"Lisa war im Bus,\" erklärte Moritz. \"Und wurde dort anscheinend von ein paar, schrägen Typen bedroht,\" merkte Lina an. \"Und in ihrer Panik und Hysterie hat sie Vantorti angerufen,\" meinte Moritz. \"Aber mit einem fremden Handy,\" stellte Lina klar. \"Und unser Anwalt hat ihr geraten auszusteigen,\" erzählte Moritz. \"Ob Lisa das getan hat und wo und wer mit ihr ausgestiegen ist, dass weiß er nicht,\" bemerkte Lina. \"Oh verdammt,\" entfuhr es Malte und Luca nickte. \"Das heißt das wir,\" merkte Luca an. \"Ein völlig anderen Tatort haben, den wir noch dazu nicht einmal kennen,\" wusste Lina. \"Und das es Menschen gibt die mehr über Lisas Verschwinden wissen, sich uns aber nicht mitgeteilt haben,\" erklärte Moritz. \"Und wir jetzt quasi wieder am Anfang stehen,\" folgerte Malte und Lina und Moritz nickten. \"Dann kümmere ich mich mal um die Nummer der Agentur,\" meinte er und rollte zu seinem Schreibtisch. \"Und ich beschäftige mich mit den Kontoauszügen,\" bot Luca an. \"Dann arbeite ich mich durch die Scheidung,\" erklärte Moritz und zog sich einen Stuhl heran. \"Und ich mit den Blitzern,\" meinte Lina und setzte sich. Sah ihre männlichen Kollegen an, lächelte kurz, ehe sie den Ordner öffnete und zu lesen begann. Danke an a24 für das Review und danke an alle die meine Geschichte lesen.",
            "wordcount": "971",
            "chapter_release": "01.03.2019",
            "chapter_number": "13"
        },
        "14": {
            "text": "MünchenKriminalkommissariatAm nächsten Tag:Langsam öffneten sich die Türen des Aufzuges im dritten Stock des Kriminalfachdezernates 1 und während die anderen Menschen mit schnellen Schritten sich über den Flur zu ihren Büros verteilten, schritt Oberkriminalrat Hanns Waller als letzter aus dem Aufzug. Genoss für einen kurzen Moment die Stille, ehe er sich nach rechts wandte und die Räume des Kriminalkommissariats 14 betrat. Hielt lächelnd einer älteren Dame die Türe auf, trat dann hindurch und stoppte in seiner Bewegung. Sah Kriminalkommissarin Liane Schmitt mit starren Blick an der Wand lehnten. Ihr gegenüber Kriminalkommissar Moritz Lohmann. Den selben starrten Blick. Holte einmal tief Luft und bewegte sich dann auf die beiden zu. Räusperte sich, einmal, zweimal, dreimal. Keiner der beiden reagierte. Bemerkte jetzt die dunklen Augenringe bei Lina. Den unordentlichen Pferdeschwanz und die dezent verwischte Wimperntusche. Stellte seine Aktentasche auf den Boden und fragte: \"Hast du die ganze Nacht durchgearbeitet?\" Überrascht blickte ihn die Kommissarin an. \"Du siehst nämlich nicht aus, als ob die heute Nacht viel geschlafen hättest.\" \"Hat sie auch nicht,\" antwortete Moritz. \"Vantorti hat uns über seinen Anwalt einen Haufen Akten zukommen lassen. Geschwärzte Kontoauszüge, alles was mit seiner Scheidung zu tun hatte und einen interessanten Blitzermarathon. Er hat es nämlich geschafft gleich mehrmals in einer Nacht geblitzt zu werden.\" \"Er ist auf den Bildern eindeutig zu erkennen,\" merkte Lina an. \"Stellenweise war bis zu 80 KMH zu schnell,\" stellte Moritz klar. \"Er war außer sich vor Angst und Panik wegen Lisa,\" erklärte Lina. \"Und er hat sie gesucht.\" \"Und wegen ihr seine Ehefrau verloren,\" wusste Moritz. \"Zum Schluss hat er für eine Nacht mit Lisa bis zu 500 Euro bezahlt.\" Waller pfiff überrascht. \"Und nachdem er sich das geschäftlich nicht mehr leisten konnte, hat er es sich von seinem Privatkonto finanziert.\" \"Dadurch hat allerdings seine Ex-Frau Wind von der Sache bekommen und ihn im wahrsten Sinne des Wortes dafür bezahlen lassen,\" wusste Lina. \"Die Scheidung war nicht gerade billig,\" stellte Moritz klar. \"Verständlich, wenn man bedenkt das er sie vor Lisa auch schon regelmäßig betrogen hat. Allerdings haben diese Damen nicht so viel gekostet,\" erzählte Lina. \"Anhand der Kontoauszüge konnten wir auch feststellen das die Affäre der beiden ungefähr ein Jahr ging,\" meinte Moritz. \"Er hat aber immer bar bezahlt,\" merkte Lina an. \"Dann hilft uns das also nicht weiter,\" stellte Waller fest. Beide Kommissare nickten.\"Laut seiner Aussage soll Lisa aber im Bus von zwei Männern mit einem Messer bedroht werden,\" merkte Moritz an. \"Dafür gibt es aber keine anderen Zeugen,\" erklärte Lina. \"Was ist mit den Jungs die den Busfahrer erstochen haben?\" wollte Waller wissen. \"Die waren sich zwar sicher das sich im Bus noch mindestens zwei weitere Personen befunden haben, aber ob eine davon Lisa war, wissen sie nicht. Und von den zwei anderen fehlt bis heute jede Spur,\" merkte Lina an. \"Und wir wissen auch nicht ob Lisa nicht doch Vantortis Rat befolgt hat und ausgestiegen ist,\" gab Moritz zu bedenken. \"Und vor allem wo,\" meinte Lina. \"Also auch eine Spur die im Sande verläuft,\" vermutete Waller und wieder nickten die beiden Kommissare. \"Nicht ganz,\" widersprach Malte und kam von der anderen Seite des Flures. \"Sie haben die Nacht wohl auch durchgearbeitet,\" vermutete der Oberkriminalrat und musterte den IT-Spezialisten. \"Ich auch,\" merkte Moritz an. \"Sie sehen aber jeden Tag so aus, als ob sie Nacht zum Tage gemacht hätten, Herr Lohmann,\" erklärte Waller. Empört blickte in Moritz an. \"Sie sollten ihre Kleiderwahl vielleicht mal überdenken,\" schlug er vor. \"Keine schlechte Idee,\" stimmte Lina zu. \"Und ein bisschen auf deine Körperhygiene könntest du auch achten.\" \"Um zurück zum Thema zu kommen,\" unterbrach Malte. \"Ich hab eine Ruhestörung gefunden, aus der eine schwere Körperverletzung wurde.\" Verwundert blickten ihn die anderen an. \"Ort und Datum würden passen. Und von der Zeit her, könnten die beiden in den Bus, in dem sich Lisa angeblich befunden hat, eingestiegen sein. Allerdings ist sich der Zeuge nicht absolut sicher, ob die beiden in den Bus eingestiegen sind oder nicht.\" \"Könnten es die beiden Jungs von Markt Schwaben sein?\" hakte Waller nach. \"Definitiv nicht. Das haben die Kollegen sofort überprüft. Außerdem gibt es ziemlich gute Phantombilder, angefertigt mit der Hilfe des Opfers. Hinweise auf die Täter hat die Veröffentlichung der beiden aber nicht gebracht. Der Status ist nach wie vor ungeklärt,\" antwortete Malte und hielt die Akte hoch. \"Hatten die beiden ein Messer?\" erkundigte sich Lina. \"Ja und keine Scheu es zu verwenden,\" stellte Malte klar. \"Das Opfer hat damals nur knapp überlebt und sitzt seit dem im Rollstuhl.\" \"Zumindest würde das die Aussage von Vantorti untermauern,\" merkte Lina an und sah zu Waller. \"Laut ihm sei sie von zwei Männern mit einem Messer belästigt worden,\" erklärte Moritz. \"Und die Jungs, die den Busfahrer erstochen haben, sind definitiv erst in Markt Schwaben zugestiegen,\" wusste Lina. \"Und weisen keinerlei Ähnlichkeit mit den Phantombildern auf,\" bemerkte Malte. \"Also wieder nichts,\" stellte Waller klar. Alle drei nickten gleichzeitig.\"Was ist mit dem Escort-Service?\" erkundigte sich der Oberkriminalrat. \"Alles was wir von Vantorti bekommen haben ist eine Telefonnummer,\" antwortete Lina und blickte zu Malte. \"Die gehört aktuell einen Elektrogeschäft in Pasing und davor hat sie eine Zeitarbeitsfirma benutzt und davor.\" \"Haben sie irgendwelche Hinweise auf den Escort-Service gefunden, Malte?\" wollte Waller wissen. \"Ich hab die Nummer über 10 Jahre hinweg verfolgt und,\" antwortete Malte und sah zu Lina. \"Sorry,\" entschuldigte er sich. \"Aber alles was danach kommt ist bereits vernichtet. Es gibt also keine verlässlichen Aufzeichnungen darüber.\" \"Und eine weitere Spur die im Nichts verläuft,\" bemerkte Moritz.\"Wir könnten mit den Phantombildern erneut an die Öffentlichkeit gehen,\" schlug Malte vor. \"Sie im Zusammenhang mit Lisas Verschwinden veröffentlichen.\" \"Wir wissen nicht einmal ob sie was mit Lisas Verschwinden zu tun haben,\" erklärte Lina. \"Wir wissen nicht einmal wirklich ob sich Lisas überhaupt in dem Bus befunden hat und ob sich die beiden mit dem Messer darin befunden haben und ob sie sich getroffen haben und was dann passiert ist. Ob Lisa wirklich ausgestiegen ist? Ob ihr die beiden gefolgt sind oder ob die beiden vor ihr ausgestiegen sind und sie dann weitergefahren ist? Wo sie ausgestiegen ist, und wo sie danach hingegangen ist? Wieso sie sich nicht mehr mit Vantorti in Verbindung gesetzt hat? Wieso sie nicht auf ihn gewartet hat? Wir wissen absolut überhaupt nichts und sobald wir meinen wir haben irgendwas gefunden was uns weiterhelfen könnte, verläuft die Spur im Sande und wir stehen wieder mit leeren Händen da,\" fasste Lina die Sachlage zusammen. \"Vielleicht hat sie Gunst der Stunde auch genutzt und ist abgehauen. Hat irgendwo ein neues Leben angefangen,\" bemerkte Moritz. \"Wir haben nichts,\" brachte es Lina auf den Punkt. \"Was haben wir erwartet?\" wollte Waller wissen und sah fragend in die Runde. \"Hat irgendjemanden von uns ernsthaft erwartet das wir diesen Fall nach all den Jahren lösen können?\" Sah Moritz an. Der zuckte mit den Schultern. Blickte zu Malte. Der stöhnte. Sah Lina an. Die schüttelte den Kopf. \"Wir hatten den Fall nicht mal auf den Schirm, wenn nicht die Tasche aufgetaucht wäre,\" erzählte Lina. \"Vielleicht sollten wir dort ansetzen,\" schlug Waller vor. \"Haben wir,\" meinte Luca und trat aus dem Büro. \"Und der junge Mann, der da gerade kommt,\" deutete auf den gerade durch die Tür tretenden Mann. \" Ist Kevin Rothbausch.\" Überrascht drehten sich die anderen um. \"Er hat sich vor einer guten Stunde bei uns gemeldet und sich als der anonyme Anrufer zu erkennen gegeben,\" erzählte Luca, während Kevin mit Sicherheitsabstand zu den Kommissaren stehen blieb. \"Wenn ihr.\" \"Dein Zeuge,\" meinte Lina. \"Ernsthaft,\" wunderte sich Luca. \"Er hat sich bei dir gemeldet,\" merkte Moritz an. \"Also verhörst du ihn,\" stellte Lina klar. Sofort blickte Luca zu Waller. \"Sie haben die beiden gehört,\" stellte dieser klar. Augenblicklich strahlte Luca und eilte los. Blieb dann stehen und drehte sich noch einmal um. \"Frau Wagner hat übrigens vorher angerufen und darum gebeten das du sie wenn möglich noch heute besuchst. Du wirst auch zu ihr vorgelassen. Das hat sie geregelt,\" erklärte Luca. \"Ich komm mit,\" bot Moritz an. \"Danke,\" bedankte sich Lina und stieß sich von der Wand ab. \"Ich weiß wie nahe euch allen der Fall geht,\" begann Waller und sah jeden einzelnen an. \"Und das es mehr als frustrierend ist, dass wir bei all den Spuren am Ende doch mit Nichts dastehen, aber,\" holte einmal tief Luft. \"Das ist nun mal das Leben, die Realität. Wir haben unser bestes getan und leider hat es in diesem Fall nicht dazu geführt das wir das Schicksal von Lisa aufklären konnten. Ich hätte mir genau wir ihr, einen besseren Ausgang gewünscht, schon alleine wegen Lisas Oma. Aber wir können nicht ermitteln wo es nichts zu ermitteln gibt. Das ist das was wir uns alle, die an diesem Fall gearbeitet haben, vor Augen führen sollten. Es hat niemand versagt. Weder heute noch damals. Wir haben das getan was wir tun konnten. Mehr war nicht möglich. Manchmal sind auch uns die Hände gebunden und manchmal werden auch uns unsere Grenzen aufgezeigt. Aber wir sollten deswegen nicht aufgeben. Dieser Fall war, so hart es auch klingt, nicht zu lösen und ich bezweifle stark das er jemals zu lösen sein wird. Also bringen wir ihn zu Ende und sorgen dafür das zukünftige Generationen die Chance bekommen, ihn vielleicht zu lösen,\" erzählte Waller. \"Es tut mir leid.\" Klopfte Luca auf die Schulter, lächelte Malte aufmunternd zu, bedachte Lina mit einen mitfühlenden Blick und nickte Moritz anerkennend zu. Nahm dann seinen Aktenkoffer in die Hand und setzte seinen Weg hin zu seinen Büro fort. Luca blickte zu Lina und als diese nickte, sagte er: \"Herr Rothbausch.\" Angesprochener zuckte sofort zusammen. \"Wenn sie mir bitte in das Büro folgen würden,\" deutete auf die Türe. \"Natürlich,\" meinte dieser und kam vorsichtig näher. \"Zu Frau Wagner?\" wollte Moritz wissen und Lina nickte. Setzte sich langsam in Bewegung, während Malte unschlüssig auf den Gang stehen blieb. Auf die Akte in seinen Händen blickte, sich umdrehte und dann das Büro betrat. Danke an a24 für das Review. Und danke für inzwischen fast 300 Zugriffe.",
            "wordcount": "1.832",
            "chapter_release": "06.03.2019",
            "chapter_number": "14"
        },
        "15": {
            "text": "Das vorletzte Kapitel von Lisa und ihn diesem dürfte sich doch so einiges \u0001 \u0002 Spaß beim Lesen. Mit einem lauten Knall fiel die Bürotür ins Schloss. Ließ Luca und Kevin Rothbausch gleichzeitig zusammen zucken. \"Sorry,\" entschuldigte sich Malte und schlich an den beiden Männern vorbei zu seinem Schreibtisch. Die hingen sahen sich nur unsicher an, ehe sie erneut zusammen zucken, als Malte die Akte auf den Schreibtisch fallen ließ. \"Tschuldigung,\" meinte er und drehte sich mit seinem Stuhl um. \"Stuhl ist ein gutes Thema,\" murmelte Luca. \"Wie bitte?\" wollte Kevin Rothbausch wissen. \"Setzen sie sich doch,\" bat Luca und deutete auf einen Stuhl. Wartete bis sich der junge gesetzt hatte, ehe er selber Patz nahm. \"Sie sind Kevin Rothbausch,\" begann Luca. Angesprochener nickte zustimmend. \"Sie haben uns angerufen,\" fuhr Luca fort. Erneut nickte der junge Mann. \"Wieso?\" hakte Luca nach und sah seinem gegenüber direkt in die Augen. Der wich sofort etwas zurück, was Malte, der das Gespräch aufmerksam verfolgte, ein Lächeln entlockte. \"Ich wollte das sie wissen wer er ist,\" antwortete Kevin Rotbausch leise. Verwundert blickte ihn Luca an. \"Dennis war kein Unschuldslamm,\" erklärte sein jüngerer Bruder. \"Aber das wissen sie inzwischen sicherlich.\" Diesmal war es Luca der nickte. \"Aber er hat es noch nie so weit getrieben wie damals,\" erzählte Kevin Rothbausch und holte tief Luft. \"Er hat völlig den Verstand verloren und sich mit den ganz großen in der Szene angelegt. Meinte das seine Zeit gekommen sei und er jetzt an der Reihe sei und.\" Brach ab und sah zu Boden. \"Ich weiß nicht was ihn da geritten hat. Was er sich davon versprochen hat, aber ich konnte es ihn auch nicht ausreden. Er wollte nichts hören.\" \"Wahrscheinlich war die Verlockung durch das Geld einfach zu groß,\" meinte Luca. \"Vielleicht,\" stimmte Kevin zu und holte einmal tief Luft. \"Vielleicht hat er auch deswegen diese junge Frau noch ausgeraubt.\" \"Welche junge Frau?\" hakte Luca nach. \"Die, der die Sachen im Tümpel gehören,\" antwortete Kevin leise. \"Lisa,\" sagten Malte und Luca gleichzeitig. \"Ich hab keine Ahnung wie sie heißt. Ich hab mir die Sachen nie angesehen und ich hab auch Dennis regelrecht angefleht, dass er die Tasche wieder zurückgeben muss und er meinte auch das er sich darum kümmert, aber,\" erneut brach Kevin ab und sah wieder den Boden an. \"Verdammt, er ist mein großer Bruder und ich hab ihm wirklich geglaubt. Ich dachte echt das er die Tasche wieder zurückgeben hat und nicht das er sie in unserem Keller unter einem Haufen Gerümpel versteckt.\" \"Er hat sie im Keller versteckt,\" staunte Luca. Kevin nickte. \"Aber wie ist sie dann im Tümpel gelandet?\" \"Ich hab Panik bekommen,\" antwortete Kevin. \"Und sie dann einfach im Tümpel versenkt,\" wunderte sich Malte. \"Mir ist auf die schnelle nichts besseres eingefallen,\" verteidigte sich der junge Mann. \"Sie hätten sie \u0001 \u0002. vor unsere Türe legen können,\" schlug Luca vor. \"Im Nachhinein ist man immer schlauer,\" erklärte Kevin Rothbausch und Malte konnte sich ein Grinsen nicht mehr verkneifen. \"Es tut mir leid, wirklich. Aber Dennis hat damals echt Scheiße gebaut und als er dann auf einmal verschwunden war, dachte ich echt das ihn umgebracht haben und das die dasselbe auch mit mir machen würden, wenn ich rede,\" erklärte sich Kevin. \"Was wussten sie?\" erkundigte sich Luca. \"Dennis war mein Bruder,\" antwortete Kevin und wischte sich über die Augen. Luca stöhnte nur. \"Und ich hasse mich jeden Tag dafür das ich ihn um ein anständiges Begräbnis gebracht habe, nur weil ich Angst habe. Er wurde anonym begraben. Er hat nicht mal ein richtiges Grab und Schuld daran bin ich. Ich wusste ja wer er war. Ich hab ihn ja erkannt, als sein Foto in der Zeitung war. Ich hätte mich nur melden müssen und er wäre keine Nummer gewesen, sondern hätte einen Namen gehabt. Aber ich hatte einfach Angst. Eine Scheiß Angst.\" \"Und wieso haben sie die jetzt nicht mehr?\" erkundigte sich Malte. \"Inzwischen sind 14 Jahre vergangen,\" erwiderte Kevin. \"Und der Groll ist verfolgen,\" wunderte sich Luca. \"Nein,\" erzählte Kevin. \"Aber sie sitzen alle inzwischen im Gefängnis und können mir nichts mehr tun,\" stellte Kevin mit einem Lächeln im Gesicht klar. \"Ich glaube das sie Dennis so für das Bestrafen wollten, was er ihnen genommen hat. Indem sie ihn um seine Identität bringen,\" merkte der junge Mann an. \"Was war mit dem Abbruchhaus?\" wollte Luca wissen. \"Dort sollen sich Hinweise auf den Mörder von Dennis finden. Genaueres weiß ich aber auch nichts, deswegen habe ich ja auch bei ihnen angerufen,\" erwiderte der jüngere Bruder von Dennis. \"Wir sollten sie finden,\" meinte Luca. \"Haben wir auch,\" kam es von Malte \"Sie wissen wer der Mörder von Dennis ist,\" rief Kevin überrascht und blickte Luca hoffnungsvoll an. \"Nein,\" sagte dieser und sofort sank sein Gegenüber in sich zusammen. \"Aber wir haben Hinweise in einem anderen Fall gefunden.\" \"Lisa,\" vermutete Kevin. \"Die junge Dame, die ihr Bruder ausgeraubt hat und deren Sachen sie in ihrer Panik im Tümpel versenkt haben, ist vor 14 Jahren verschwunden,\" erzählte Luca. \"Dennis,\" schrie Kevin sofort. \"Hat nichts mit dem Verschwinden von Lisa zu tun,\" stellte Luca klar. \"So einer war er nicht,\" merkte Kevin an. \"Er hätte nie jemanden.\" \"Hat er auch nicht,\" wusste Luca. \"Wissen sie wie er gestorben ist? In der Zeitung stand damals nichts,\" wollte Kevin wissen. \"Eine Überdosis,\" erwiderte Luca. \"Er hat das Zeug nur verkauft, nie genommen,\" erklärte Kevin und stand auf. \"Werden sie den Fall noch einmal aufrollen?\" erkundigte sich Kevin. Luca schüttelte den Kopf. \"Wissen sie wo er begraben ist?\" wollte Kevin wissen. \"Das kann ich herausfinden,\" meinte Luca. \"Würden sie mir es dann sagen?\" hakte Kevin nach. \"Natürlich,\" versprach Luca. \"Danke, ich würde ihn nämlich gerne ein richtiges Grab mit Namen und Daten gegeben,\" meinte Kevin. \"Kann ich verstehen,\" stellte Luca klar und stand ebenfalls auf. \"Danke das sie zu uns gekommen sind,\" bedankte er sich bei Kevin und streckte ihm die Hand hin. \"Haben sie das Mädchen gefunden?\" wollte Kevin wissen. \"Nein,\" antwortete Luca. \"Hätte ihnen Dennis dabei helfen können?\" \"Ich glaube nicht,\" meinte Luca. \"Danke,\" bedankte sich Kevin, sah auf die ausgestreckte Hand von Luca, nahm sie aber nicht an und drehte sich stattdessen um und ging zur Türe. \"Armer Kerl,\" meinte Malte, als Kevin die Türe hinter sich schloss. \"Damit wird er nie klar kommen.\" \"Und das alles nur weil sich sein Bruder mit den falschen angelegt hat,\" bemerkte Luca und sah Malte an. \"Immerhin konnten wir einen Fall aufklären,\" merkte dieser an. \"Immerhin,\" meinte Luca. \"Aber mir wäre Lisas Fall lieber gewesen.\" Malte nickte verständnisvoll. \"Ruf Lina an,\" schlug der IT-Nerd vor. Der stöhnte kurz auf und ging dann zum Telefon. Wartete kurz und sagte dann: \"Hey Lina, ich bin es Luca,\" und begann dann zu \u0001 \u0002 an a24 und inzwischen fast 330 Zugriffen. Ich freue mich über jeden einzelnen.",
            "wordcount": "1.292",
            "chapter_release": "13.03.2019",
            "chapter_number": "15"
        },
        "16": {
            "text": "Es ist soweit. Das letzte Kapitel von Lisa ist \u0001 \u0002 Spaß beim Lesen. München:Vor dem Altenheim:Nachdenklich beobachtete Kriminalkommissar Moritz Lohmann, aus einiger Entfernung, das Telefonat seiner Kollegin. Sah wie nickte und kurz darauf wieder den Kopf schüttelte. Bildete sich ein zu sehen wie sie mit den Augen rollte, dachte sie genervt aufstöhnen zu hören. \"Ich an ihrer Stelle würde nicht so offensichtlich starren,\" riss ihn eine weibliche Stimme aus seinen Gedanken. Verwundert blickte er neben sich und erkannte eine Frau. Ca. Mitte dreißig, schulterlange blonde Haare, braune Augen, etwa so groß wie er selbst. \"Sondern lieber in die Offensive gehen und sie direkt ansprechen.\" Lächelte ihn aufmunternd an. \"Mehr als nein sagen kann sie ja nicht.\" Verwirrt blickte Moritz die Frau einfach nur an. \"Aber wenn sie sich nicht trauen, dann sollten sie wirklich aufhören sie so anzustarren. Das ist echt peinlich.\" Moritz öffnete den Mund, schloss ihn dann aber wieder und blickte statt dessen zu Lina. Die hatte inzwischen ihr Telefonat beendet und kam direkt auf die beiden zu. \"Aber vielleicht hat ihr das auch gar nichts ausgemacht,\" vermutete die Frau lächelnd und deutete auf Lina. \"Und sie ergreift direkt die Initiative. Zusammen passen würdet ihr.\" Lächelte Moritz noch kurz zu, ehe sie sich umdrehte und mit schnellen Schritten davon ging. Verwundert blickte ihr Moritz hinterher. Bemerkte dabei nicht, wie sich seine Kollegin neben ihn stellte.\"Ich würde die Farbe der Pflastersteine ja als grau bezeichnen. Wobei ich finde das das grün der Bäume einen sehr guten Kontrast dazu bildet,\" erzählte Lina. \"Was?\" wollte Moritz wissen und blickte sie fragend an. \"Oder siehst du was, was ich nicht sehe?\" Fassungslos sah Moritz seine Kollegin noch kurz an, schüttelte dann den Kopf und sagte. \"Luca?\" \"Dennis Rothbausch hat Lisa ausgeraubt. Ihre Sachen dann im Keller versteckt, die der Bruder dann Jahre später beim Entrümpeln gefunden hat und uns damit dann im Fall seines toten und damals noch nicht identifizierten Bruder etwas auf die Sprünge geholfen hat,\" fasste Lina das Telefonat zusammen. \"Er hätte auch einfach anrufen können,\" stellte Moritz klar und Lina nickte zustimmend. \"Aber damit ist zumindest der Fall des \u0001 \u0002 aufgeklärt. Auch wenn mir der von Lisa lieber gewesen wäre.\" Sah Lina mitfühlend an. \"Dafür haben sie sicherlich auch alles getan was sie tun konnten,\" war sich eine weibliche Stimme sicher. Gleichzeitig drehten sich Lina und Moritz um und erblickten eine ältere Dame im Rollstuhl. \"Frau Wagner,\" erkannte sie Lina. \"Frau Kommissarin,\" erwiderte diese und lächelte sie an. \"Es tut mir leid, dass sie bei ihrem letzten Besuch nicht zu mir gelassen worden sind. Aber die Pflegerinnen sind mitunter doch sehr besorgt um meine Gesundheit. Was wahrscheinlich auch an meinen Status liegt.\" \"Ihrem Status,\" wiederholte Moritz verwundert. \"Ihr neuer Kollege?\" erkundigte sich Frau Wagner \"Kriminalkommissar Moritz Lohmann,\" stellte ihn Lina vor. \"Sympathischer als sein Vorgänger,\" bemerkte Frau Wagner und lächelte ihn an. \"Das war ein Kompliment,\" stellte Lina klar. \"Danke,\" bedankte sich Moritz.\"Weswegen wir eigentlich hier sind,\" begann Lina. \"Ich weiß das sie alles was in ihrer Macht stand getan haben um Lisa zu finden, aber vielleicht ist es jetzt auch an der Zeit für mich um loszulassen. 14 Jahre sind schon eine sehr lange Zeit und ich bin mir bewusst das die Chancen sie jemals wieder zu sehen mehr als nur gering sind,\" erzählte Frau Wagner. \"Es tut mir leid,\" erklärte Lina. \"Das muss es nicht, Lina. Sie haben ihr bestes gegeben, da bin ich mir sicher und dafür werde ich ihnen auch immer dankbar sein,\" merkte Frau Schmitt an. \"Frau Wagner,\" rief eine weitere Frau mit besorgter Stimme. \"Sie sollen doch nicht alleine draußen herumfahren,\" und eilte zu ihr. \"Und schon gar nicht bei dem Wetter. Am besten bringe ich sie wieder rein,\" stellte sie sofort hinter den Rollstuhl. \"Und sie beide,\" sah die beiden Kommissare finster an. \"Sollten besser gehen. Aufregung ist Gift für Frau Wagner. Das sollten sie inzwischen wissen.\" Schüttelte erbost den Kopf und schob dann den Rollstuhl von Frau Schmitt in Richtung Eingang. \"Ich dachte eigentlich,\" meinte Moritz und sah Lina an. \"Ja, damit hat sie mich jetzt auch überrascht,\" merkte diese an. \"Aber okay, nach unserem letzten Telefonat, indem ich ihr den Stand der Ermittlungen mitgeteilt habe, hatte sie ja auch genügend Zeit zum Nachdenken. Und wo sie Recht hat, hat sie Recht. 14 Jahre sind schon eine ziemlich lange Zeit.\" \"Du hast mit ihr telefoniert,\" staunte Moritz. \"Wann?\" \"Nach dem Verhör mit Vantorti. Irgendwie hatte ich das Gefühl das sie das wissen sollte. Wissen, was Lisa so getrieben hat.\" \"Wie hat sie reagiert?\" erkundigte sich Moritz. \"Gefasst. So als ob sie es schon geahnt hätte. Wahrscheinlich hat sie es auch, immerhin kannte niemand Lisa so gut wie sie.\" \"Aber wenn du es ihr schon gesagt hast, wieso sind wir dann überhaupt hier?\" erkundigte sich der Kriminalkommissar und sah seine Kollegin fragend an. \"Ich wollte es ihr persönlich sagen. Das zumindest schulde ich ihr, wenn ich ihr Lisa schon nicht zurückbringen kann.\" \"Du hast getan was du konntest,\" merkte Moritz an und holte den Autoschlüssel aus seiner Jackentasche.\"Danke,\" bedankte sich Lina, lächelte ihn an und ging in Richtung Auto. \"Was hat sie eigentlich mit Status gemeint?\" erkundigte sich Moritz. \"Das ihren Aufenthalt in dem Pflegeheim einen anonymen Spender zu verdanken hat,\" erwiderte Lina und blieb vor dem Auto stehen. \"Leisten könnte sie sich das nicht.\" \"Und sie weiß nicht wer ihr das Heim finanziert,\" wunderte sich Moritz und sperrte das Auto auf. \"Irgend ein sehr vermögender Anwalt,\" merkte Lina an. \"Ein sehr vermögender Anwalt,\" staunte Moritz. \"Hat sie mal erwähnt,\" bemerkte Lina und öffnete die Türe. \"Und du,\" begann Moritz. \"Wir,\" sagte Lina und zwinkerte ihm zu. \"Sollten es dabei belassen,\" und stieg in das Auto ein. Moritz lachte kurz auf und öffnete dann die Fahrertüre. Erschrak kurz als die Akte von Lisa auf den Boden fiel. Bückte sie und wollte sie aufheben, als ein Foto heraus fiel. Darauf zu sehen war eine junge Frau, etwa so groß wie er, blonde, schulterlange Haare und braune Augen. Verwundert blickte Moritz auf das Foto und drehte sich dann um. Sah aber niemanden auf dem Parkplatz stehen. Lächelte und drehte sich wieder um. Hob die Akte auf, steckte das Foto rein, warf sie auf den Hintersitz und stieg dann in das Auto. Schlug die Türe zu und fuhr dann langsam aus der Parklücke heraus. Danke an a24 für das Review. Und danke an jeden einzelnen der Lisa mitverfolgt und gelesen hat. Und danke für inzwischen fast 370 Zugriffe. Es hat auch dieses Mal wieder unglaublich viel Spaß gemacht und ich freue mich über jeden einzelnen Zugriff und über jeden der ein Review schreibt. Danke \u0001 \u0002 für Nachschub ist gesorgt. So viel kann ich sagen.",
            "wordcount": "1.226",
            "chapter_release": "20.03.2019",
            "chapter_number": "16"
        },
        "2": {
            "text": "Weiter geht's mit Kapitel Nummer \u0001 \u0002 Spaß beim \u0001 \u0002:Irgendwo im Münchner Straßenverkehr:\"Malte,\" meldete sich Kriminalkommissar Moritz Lohmann via Freisprechanlage. \"Was gibt's?,\" und setzte den Blinker. \"Ich hab ein Problem,\" hörte er den IT-Spezialisten stottern. \"Genauer gesagt wir haben, nein, Luca hat ein Problem.\" \"Luca,\" wunderte sich Kriminalkommissarin Liane Schmitt und blickte zu ihren Kollegen auf dem Fahrersitz. Der zuckte nur mit den Schultern. \"Was hat er angestellt?\" Überrascht blickte sie ihr Kollege an. \"Was?\" wollte sie leicht genervt wissen. \"Geh doch nicht immer gleich vom schlimmsten aus,\" forderte Moritz sie auf. \"Wir reden hier von Luca,\" hielt Lina dagegen. \"Angestellt hat der aber nichts,\" meldete sich Malte wieder zu Wort. \"Wieso hat er dann ein Problem?\" erkundigte sich Moritz verwundert. \"Weil er einen Hinweis nachgegangen ist,\" antwortete Malte. \"Mir schwant böses,\" merkte Lina an. \"Und jetzt meldet er sich nicht mehr, aber vorher hat er mich auf stumm geschaltet und ich wollte ihn auch davon abhalten, aber.\" \"Malte,\" schrie Moritz via Freisprechanlage. \"Was ist passiert?\" \"Keine Ahnung, ich hab nur einen Knall gehört und dann einen Schrei, wahrscheinlich von Luca und dann.\" \"Einen Knall,\" unterbrachen ihn Lina und Moritz gleichzeitig. Malte antwortete nicht. \"Wie von einer Pistole?\" erkundigte sich Lina und sah zu Moritz.\"Leute, da ist irgendwas passiert,\" war sich Malte sicher. \"Und ich ehrlich ich wollte ihn davon abhalten, aber Luca hat mich einfach auf Stumm geschaltet.\" \"Malte,\" schrie ihn dieses Mal Lina an und stellte das mobile Blaulicht auf das Autodach. \"Wo ist Luca?\" \"Keine Ahnung,\" antwortete Malte. \"Du weißt nicht wo er ist,\" staunte Lina. \"Doch,\" merkte Malte an. Verwirrt blickte Moritz seine Kollegin an. \"Ich hab sein Handy orten lassen, aber das war nicht so ganz legal und,\" gestand der IT-Spezialist. \"Die Adresse, Malte,\" forderte Lina genervt. \"Wir brauchen die Adresse.\" Legte mehr Nachdruck in ihre Stimme. \"Malte,\" sagte Moritz. \"Malte,\" wiederholte der Kommissar. \"Der hat doch jetzt nicht etwa aufgelegt,\" sah seine Kollegin fragend an. \"Malte,\" rief diese und blickte auf das Handy. \"Malte,\" schrien beide gleichzeitig und zuckten kurz darauf zusammen, als eine Stimme plötzlich sagte: \"In 100 Metern rechts abbiegen.\" Ohne auf den Verkehr zu achten, riss Moritz augenblicklich das Lenkrad nach rechts. Sofort scherte das Auto aus und kam auf die Gegenfahrbahn. \"Moritz,\" schrie Lina erschrocken und hielt sich an der Türe fest, während ihr Kollege gleichzeitig das Lenkrad nach links riss und so gerade noch einen Zusammenstoß mit den anderen Autos verhindern konnte. \"Scheiße,\" entfuhr es Moritz. \"Das war knapp,\" und stieg auf das Gaspedal. \"Oh ja,\" stimmte ihn Lina zu und zuckte erneut zusammen, als wieder eine Stimme zu ihnen sprach. \"Folgen sie den Straßenverlauf für 2 Kilometer.\" \"Wieso spricht unser Auto zu uns?\" wollte Moritz wissen und sah seine Kollegin an. \"Weil ich euer Navi gehakt habe,\" antwortete Malte. \"Sorry, aber ich hab den Telefonhörer fallen lassen.\" \"Und wir wären deswegen fast mit dem Gegenverkehr aneinandergeraten,\" fauchte Moritz. \"So sparen wir aber wertvolle Zeit, \" verteidigte sich Malte. \"Darüber lässt sich streiten,\" merkte Lina an, während die weibliche Stimme des Navis erklärte: \"Biegen sie in 500 Metern links ab.\" \"Festhalten,\" forderte Moritz und stieg auf die Bremse, während er gleichzeitig, ohne auf den Verkehr zu achten, links abbog. Ein erbostes Hupen konnten die Kommissare noch hören, ehe der ältere der beiden wieder auf das Gas trat.\"Mit dem Gegenverkehr aneinandergeraten,\" wiederholte Malte Moritzs Aussage. \"Habt ihr etwa einen Unfall gebaut?\" Panik schwang ins seiner Stimme mit. \"Fast,\" antworteten die beiden Kommissare gleichzeitig. \"Gott sei Dank. Das hätten wir jetzt echt nicht noch gebraucht,\" merkte Malte erleichtert an. Moritz rollte nur mit den Augen und trat auf die Bremse, als das Navi verkündete: \"Sie haben ihr Ziel erreicht.\" „Ich hab alles was sich in der Nähe befindet zu euch geschickt und den Rettungswagen hab ich auch schon alarmiert. Nur zur Sicherheit.“ „Danke,“ bedankte sich Lina, löste ihren Gurt und öffnete die Türe. „Wir gehen jetzt rein,“ erklärte sie und stieg aus. \"Da steht Lucas Auto,\" wusste Moritz und warf im Vorbeilaufen einen flüchtigen Blick hinein. Entdeckte aber nichts. Lief dann weiter und blieb neben seiner Kollegin vor einem maroden Gebäude stehen. Sah Lina an, nickte ihr kurz zu und gleichzeitig zogen die beiden Kommissare ihre Waffen. Betraten vorsichtig nebeneinander das Gebäude. Blieben kurz stehen und warteten bis sich ihre Augen an das schummrige Licht im Inneren gewöhnt hatten. \"Ich geh vor,\" wisperte Moritz und schlich den Gang entlang. Lina folgte ihm. Blickte nach links, nach rechts, nach oben und blieb plötzlich stehen. \"Luca,\" entfuhr es ihr. \"Kriminalpolizei, rief Moritz und richtete seine Waffe auf die Treppe, an deren Fuße Luca lag. \"Kripo München,\" schrie Moritz und blickte besorgt nach oben. Lina hingegen ging vor Luca in die Hocke und prüfte seinen Puls. \"Er lebt,\" erklärte sie und zuckte zusammen, als plötzlich ein Knacken zu hören war. Schnellte hoch, drehte sich um und. \"Polizei München,\" rief ein Uniformierter Polizist und hob seine Hände. \"Könnt ihr euch nicht bemerkbar machen?\" wollte Moritz genervt wissen. \"Schneller Finger, was?\" hakte der Polizist lächelnd nach. \"Lasst die Witze,\" forderte Lina. \"Ich glaub zwar nicht das hier noch irgendwo einer ist, aber wir sollten lieber auf Nummer sicher gehen und das ganze Gebäude absuchen. Außerdem muss der Rettungswagen und die Spurensicherungen eingewiesen werden,\" und ging wieder vor Luca in die Hocke. \"Wir sehen uns hinten um,\" erklärte einer der beiden uniformierten Polizisten und Moritz nickte zustimmend. \"Werde du mir wieder wach Luca,\" drohte Lina flüsternd den Bewusstlosen. Danke an a24 für das Review. Und für 23 Zugriffe. Dankeschön. Ich freue mich über jeden einzelnen der meine Geschichte liest.",
            "wordcount": "1.067",
            "chapter_release": "19.12.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Abrisshaus:Eine halbe Stunde später:\"Spritzen,\" begann Doktor Stephan Wehle mit seiner Aufzählung und hielt einen Plastikbeutel hoch. \"Feuerzeuge,\" zeigte einen anderen Plastikbeutel. \"Abgebrannte Kerzen, verbogene Löffel, gebrauchte und ungebrauchte Kondome,\" fuhr er fort und hielt dabei den jeweiligen Plastikbeutel samt gefunden Inhalt hoch. \"Eine Bravo und als Krönung.\" Legte eine kurze Pause ein. \"Eine komplette Abiturprüfung.\" Sah Kriminalkommissar Lohmann an. \"Interesse?\" Grinste ihn hämisch an. \"Soll das bayerische Abitur nicht eines der schwierigsten sein?\" hakte dieser nach. Steph nickte grinsend. \"Dann verzichte ich,\" merkte Moritz an. \"Außerdem ist es ja ein Beweisstück.\" \"Ach,\" merkte der Leiter der Kriminaltechnik an. \"Fingerabdrücke kann man später auch noch entfernen. Da ist nun wirklich keine Kunst.\" Verdrehte die Augen, während Moritz ihn entsetzt anblickte. \"Das war ein Witz,\" stellte der Leiter der Kriminaltechnik klar. Skepsis machte sich auf dem Gesicht des Kommissars breit. \"Das habe ich auch gedacht,\" merkte Lina genervt an und stellte sich zu den beiden. \"Als der Sanitär mir wegen einem verstauchten Bein und einer Gehirnerschütterung verboten hat mit Luca zu reden.\" Verschränkte wütend die Arme. \"Sein Glück,\" murmelte Moritz und erntete sofort einen bösen Blick seiner Kollegin. \"Ich meine,\" versuchte sich der Kommissar rauszureden. \"Was denkt Luca sich eigentlich bei so einer Aktion?\" unterbrach ihn Lina aufgebracht. \"Es hätte sonst was passieren können.\" \"Ist es aber nicht,\" versuchte Moritz seine Kollegin zu beruhigen. \"Eine Gehirnerschütterung und ein verstauchtes Bein nennst du also nichts,\" fauchte Lina und sah ihren männlichen Kollegen finster an. \"Steph,\" rief Moritz. \"Doktor Wehle,\" verbesserte dieser ihn. \"Was haben sie gefunden?\" wollte Moritz wissen. \"Eine komplette Abiturprüfung,\" antwortete dieser und hielt den Plastikbeutel hoch. \"Interesse?\" Sah Lina fragend an. Die sah ihn nur finster an. \"Mal abgesehen davon das ich in solchen Abrisshäusern schon ganz andere Sachen gefunden habe, glaub ich ehrlich gesagt nichts, dass da irgendwas für euch von Interesse ist,\" erklärte der Leiter der Kriminaltechnik. \"Das fällt eher in die Aufgabenbereiche der Sitte,\" hielt den Plastikbeutel mit den Kondom hoch. \"Der Drogenfahndung,\" zeigte den Beutel mit den verbogenen Löffeln und den Spritzen. \"Diebstahl,\" hielt die Bravo hoch. \"Und evtl. Betrug,\" zeigte erneut die Abiturprüfung. \"Was ist mit Lucas Unfall?\" erkundigte sich Moritz. \"Morsches Holz.\" antwortete Steph. \"Und sonst? Es wird doch Spuren geben?\" \"Genügend,\" merkte Steph an. \"Das ist ja unser großes Problem. Es gibt zu viele Spuren von zu vielen Menschen. Und zu viel ist kontaminiert.\" Ging in die Hocke. \"Der Blutfleck hier \u0001 \u0002.\" und deutete auf eine rötlichen Fleck. \"Ist von Luca,\" wusste Moritz. \"Hier hat er gelegen.\" \"Ja,\" stimmte Steph zu. \"Aber das Blut war schon vorher hier und hat sich mit dem von Luca vermischt, dementsprechend ist das kontaminiert. Und keiner weiß ob davor nicht auch schon Blut da war,\" erklärte Steph und stand wieder auf. \"Hier,\" und breitete die Arme aus. \"Findet ihr alles und gleichzeitig nichts was euch weiterhelfen kann.\" +Ratlos blickte Moritz zu seiner Kollegin. \"Ich an eurer Stelle würde mit Luca reden.\" Lina stöhnte auf. \"Bevor sein Vater davon Wind bekommt,\" meinte Steph noch. Erneut stöhnte Lina auf. \"Wieso?\" hakte Moritz nach und sah abwechselnd Steph und Lina an. \"Du hast es ihm immer noch nicht gesagt,\" wunderte sich Steph und Lina verdrehte die Augen. \"Was gesagt?\" erkundigte sich Moritz und blickte seine Kollegin fragend an. \"Lina, was sollte ich wissen?\" Verlieh der Frage etwas mehr Nachdruck. \"Wie der Polizeipräsident mit Nachnamen heißt?\" antwortete Steph. \"Wieso ist das von Interesse?\" hakte Moritz nach. \"Er weißt es nicht,\" vermutete Steph und Lina nickte. \"Das weiß doch jeder im Präsidium,\" wusste Steph. \"Den Nachnamen des Polizeipräsidenten,\" wunderte sich Moritz. \"Wieso?\" \"Weil er und Luca den selben Nachnamen haben,\" antwortete Lina genervt. \"Das heißt ja, dass die beiden.\" Entsetzt blickte er seine beiden Kollegen an. Die nickten nur. \"Scheiße,\" entfuhr es Moritz. \"Luca ist der Sohn des Polizeipräsidenten,\" vermutete er. \"Überraschung,\" rief Steph und grinste ihn triumphierend an. \"Das hättest du mir sagen sollen,\" warf Moritz seiner Kollegin vor. \"Das war doch offensichtlich,\" hielt die dagegen. \"Wenn man den Nachnamen des Polizeipräsidenten kennt, was ich nicht tue,\" entgegnete Moritz. \"Was mich zu der Frage bringt, wieso wir den eigentlich genommen haben,\" mischte sich Steph ein. \"Stell dich Frage, Waller,\" schlug Lina vor. \"Vielleicht hast du ja mehr Glück als ich und er beantwortet sie dir.\" \"Was machen wir jetzt?\" hakte Moritz nach. \"Zurück ins Präsidium fahren,\" erwiderte Lina. \"Und dem Polizeipräsidenten über den Weg laufen,\" wusste Moritz. \"Der ist sicherlich bei seinem Sohn,\" meinte Steph. \"Und wenn nicht?\" wollte Moritz wissen und sah zu Lina. \"Ruft er euch vielleicht an,\" bemerkte Steph grinsend, als Linas Handy zu Klingeln begann. Ohne etwas zu sagen holte diese ihr Handy aus der Jackentasche, blickte kurz auf den Display und drückte dann den Anrufer weg. Erstaunt blickte Moritz sie an. \"Du kannst gerne ran gehen,\" meinte sie, als auch das Handy ihres Kollegen zu klingeln begann. Der runzelte kurz die Stirn, blickte auf das Handydisplay und begann zu lächeln, als er den Namen Pierre darauf las. \"Und dich mit Waller oder Clemens Senior auseinandersetzen,\" fügte Lina noch hinzu. Sofort wurde Moritz Mine wieder ernst und auch er drückte den Anrufer weg. \"Wir sollten jetzt wirklich fahren,\" schlug Lina vor und steckte ihr Handy wieder ein. \"Und euch auf den Weg ins Präsidium eine gute Erklärung für Waller überlegen,\" meinte Steph. \"Bist du hier schon fertig?\" hakte Lina genervt nach. \"Nein,\" antwortete der Kriminaltechniker. \"Und sobald ich was finde, was euch weiterhilft melde ich mich,\" versprach er und drehte sich um. \"Ab in den Keller, Jungs. Mal sehen was wir dort so alles finden.\"Die beiden Kommissare sahen sich kurz an und ging dann gemeinsam in Richtung Ausgang. \"Es ist nur eine Gehirnerschütterung,\" wusste Moritz. \"Und ein verstauchtes Bein,\" merkte Lina an. \"Verkauf es doch einfach als Lernerfahrung,\" wusste Moritz. \"Wieso ich?\" erkundigte sich Lina. \"Weil du.\" \"Degradiert worden bist,\" wusste die Kriminalkommissarin. \"Und deswegen nicht mehr Hauptkommissar bist?\" Sah ihren männlichen Kollegen nachdenklich an. \"Waller hat dir ja doch was erzählt.\" \"Das war nicht Waller,\" bemerkte die Kommissarin und blieb vor dem Auto stehen. \"Mehr gibt es dazu auch nicht zu sagen,\" bemerkte Moritz und sperrte das Auto auf. \"Sehe ich ganz genauso,\" stellte Lina klar und stieg ein. Danke an A24 für das Review. Und an alle die Lisa verfolgen.",
            "wordcount": "1.222",
            "chapter_release": "26.12.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Kriminalkommissariat:Eine halbe Stunde später:„Wie konnte das passieren,“ empfing Oberkriminalrat Hanns Waller, die beiden Kommissare im Foyer des Kriminalfachdezernates 1. „Das ermitteln wir gerade,“ erwiderte Lina und blieb vor ihrem Vorgesetzten stehen. „Und wie weit seit ihr schon mit euren Ermittlungen?“ wollte Waller aufgebracht wissen und verschränkte die Arme vor der Brust. „Soweit das wir wissen, dass wir absolut gar nichts wissen,“ erwiderte Moritz trocken und holte einen Kaugummi aus seiner Tasche. \"Wie bitte,\" kam es mit ungewöhnlicher hoher Stimme vom Oberkriminalrat. Fassungslos blickte er die beiden Kommissare an. \"Und das soll ich so den Polizeipräsidenten sagen?\"\"Natürlich nicht,\" sagte Lina schnell und stieß Moritz unauffällig in die Rippen. \"Wir befinden uns in laufenden Ermittlungen ist jetzt auch nicht wirklich viel besser,\" merkte dieser an und packte den Kaugummi aus. \"Aber die Wahrheit,\" wusste Lina und lächelte Waller an. Dieser starrte sie aber nach wie vor finster an. \"Vielleicht sollten wir vorher besser mal mit Luca reden,\" meinte Lina und Moritz nickte zustimmend. \"Der liegt mit dem Verdacht einer Gehirnerschütterung im Krankenhaus und braucht Ruhe,\" stellte Waller klar. \"Ach,\" meinte Moritz. \"Die paar Fragen kann er uns schon beantworten.\" \"Hängen sie eigentlich an ihrem Job, Herr Kriminalkommissar Lohmann?\" erkundigte sich Waller und sah ihn finster an. \"Wir können ihn auch fragen, wenn es ihm wieder besser geht,\" schlug Lina vor und blickte zwischen den beiden hin und her. \"Und was wollt ihr ihn fragen?\" erkundigte sich Waller, immer noch Moritz anstarrend. \"Wieso er gegen Linas ausdrückliche Anweisung gehandelt hat und auf eigene Faust ermittelt hat,\" antwortete der Kriminalkommissar. \"Er ist einem Hinweis zu einen \u0001 \u0002. nachgegangen,\" erklärte Lina. . \"Einen was?\" hakte Moritz verwundert nach und steckte sich den Kaugummi in den Mund. \"\u0001 \u0002.\" bemerkte Lina. \"Das was heißt?\" \"Nicht identifiziert,\" antwortete Lina verwirrt. \"Unbekannt.\" Sah Waller an. \"Was sie eigentlich wissen sollten, Lohmann\" stellte dieser sauer klar. \"Weil das ein wichtiger Bestandteil ihrer Arbeit in der Abteilung für unbekannte Tode und Vermisste ist.\" \"Ich wollte ja eigentlich in die Mordkommission,\" stellte Moritz klar. Waller fauchte ihn leise an.\"Wir wissen aber bis jetzt noch nicht was das für ein Hinweis war, dem Luca alleine nachgegangen ist,\" kam Lina wieder auf das ursprüngliche Thema zurück. \"Und was genau er in dem Abbruchhaus gesucht hat.\" \"Indem sich laut Steph,\" begann Moritz. \"Doktor Wehle,\" verbesserte Waller. \"Oder hat er ihnen schon das Du angeboten.\" \"Nein, den er zieht es vor mich zu ignorieren.\" \"Was er übrigens sehr charmant macht,\" merkte Lina an. \"Indem sich laut Doktor Wehle nichts befunden hat, was mit unserer Abteilung direkt zu tun hat,\" beendete Moritz seinen Satz. \"Außer Luca,\" merkte Waller an. Moritz und Lina nickten zustimmend. \"Sagt mal haltet ihr beiden mich eigentlich für bescheuert?\" hakte Waller mit lauter Stimme nach. Sofort schüttelten die beiden Kommissare gleichzeitig den Kopf. \"Das kann ich doch dem Polizeipräsidenten nicht so sagen.\" Blickte Lina an. \"Der noch dazu der Vater von Luca ist,\" sah jetzt zu Moritz. \"Was ich übrigens gerade erst erfahren habe,\" merkte dieser an. \"Hätten sich halt vorher besser informiert,\" schrie ihn Waller an. \"Und jetzt seht zu das ihr Licht in die Angelegenheit bringt und zwar so schnell wie möglich,\" forderte er von den beiden Kommissaren. \"Geht klar,\" sagte Moritz, während seine brünette Kollegin nur nickte. \"Und sie Herr Lohmann sollten ihren Job bei uns ernster nehmen, ansonsten hatten sie die längste Zeit einen Job bei der Kripo München.\" Drehte sich schwungvoll um und ging ein paar Schritte. Hielt dann inne und drehte sich noch mal um. \"Und das ihr dem Polizeipräsidenten aus dem Weg gehen solltet, versteht sich ja von selbst,\" hoffte Waller. \"Ja,\" sagten Lina und Moritz gleichzeitig. Waller bedachte sie noch einmal mit einem finsteren Blick, ehe er sich erneut umdrehte und mit lauten Schritten die Treppe \u0001 \u0002 er oben angekommen war, atmeten die beiden Kommissare auf. \"Oh Mann,\" stöhnte Moritz. \"Wieso provozierst du ihn auch?\" hakte Lina genervt nach und ging zur Treppe. \"Ich hab ihn nicht provoziert,\" erklärte Moritz. \"Du weißt nicht was ein \u0001 \u0002. ist,\" hielt sie dagegen. \"Ich hab jetzt nicht so sonderlich für eure Abteilung interessiert,\" verteidigte sich der Kommissar. \"Dann solltest du damit mal anfangen,\" schlug seine Partnerin vor. \"Waller hat seine Drohung ernst gemeint.\" \"Der steht wegen Luca ziemlich unter Druck,\" merkte Moritz an. \"Das stehen wir alle,\" merkte Lina an. \"Er ist alt genug,\" erklärte Moritz und holte zu seiner Kollegin auf. \"Das bezweifle ich im Moment stark,\" wusste Lina. \"Machst du dir etwas Vorwürfe?\" wollte Moritz wissen und sah sie nachdenklich an. \"Wenn ja.\" \"Nein,\" unterbrach ihn Lina. \"Ich hab ihn eine ausdrückliche Anweisung geben und an die hat er sich nicht gehalten,\" stellte sie klar. \"Weswegen dich auch keine Schuld trifft,\" merkte Moritz an und bog am Ende der Treppe nach rechts ab. \"Ich weiß,\" stellte Lina klar. \"Nur bin ich mir nicht sicher, ob das der Polizeipräsident genauso sieht,\" und öffnete etwas schwungvoll die Türe zum Büro. \"Ich hab versucht ihn aufzuhalten,\" empfing sie Malte und hob entschuldigend die Hände. \"Ich kann das sogar beweisen,\" meinte er und hielt eine CD hoch. „Malte,“ sagte Lina. „Wir können es uns sofort anhören.“ „Malte.“ „Das dauert keine zwei Sekunden und ihr werdet sehen das mich absolut keine Schuld trifft.“ „Malte,“ rief Lina. „Ich hab wirklich versucht ihn aufzuhalten.“ „Spar dir das für den Polizeipräsidenten,“ forderte Moritz und ließ sich auf seinen Schreibtischstuhl fallen. „Ist der hierher unterwegs?“ wollte der IT-Experte wissen und blickte ängstlich zur Türe. „Ich musste nur ganz kurz aufs Klo. Wirklich. Ich war keine zwei Sekunden weg,“ platzte es aus Malte heraus. „Das Klo ist am anderen Ende des Ganges,“ wusste Moritz. „Zwei Minuten,“ korrigierte sich Malte. Lina legte den Kopf etwas schief. „Vielleicht waren es auch drei oder vier.“ „Oder fünf, sechs, zehn,“ machte Moritz weiter. „Auf keinen Fall war ich zehn Minuten weg,“ war sich Malte sicher und verschränkte die Arme vor der Brust. „Höchstens fünf.“ Sah Lina entschuldigend an. „Die Zeit hat Luca auf jeden Fall gereicht,“ merkte diese stöhnend an. „Er hat den Anruf auch noch direkt angenommen,“ merkte Malte leise an. Lina stöhnte erneut. „Was ist daran so schlimm?“ wollte Moritz wissen. „Das der Anruf so nicht mitgeschnitten wurde,“ erwiderte seine Kollegin. „Weswegen wir keine Ahnung haben worüber die beiden gesprochen haben und was Luca dazu veranlasst hat auf eigene Faust los zu ziehen,“ merkte Malte an. „Wobei ich wirklich versucht habe ihn aufzuhalten. Das ist alles hier drauf,“ und hielt die CD wieder hoch. „Hast du in der Zwischenzeit eigentlich noch irgendwas anderes getan, außer deine Unschuld zu beweisen?“ erkundigte sich Moritz. \"Ich hab das Haus und seinen Besitzer überprüft,\" antwortete der IT-Experte. \"Und?\" forderte Lina und sah Malte fragend an. Sofort hellte sich dessen Gesichtsausdruck auf. Ließ sich auf seinen Stuhl fallen, rollte zum Computer und tippte etwas auf der Tastatur. \"Eigentlich sollte das Haus schon vor zwei Jahren abgerissen werden, aber aufgrund bis jetzt nicht vollständig geklärter Besitzverhältnisse konnte nichts unternehmen werden,\" begann Malte mit seinem Bericht, stand auf und ging zum Drucker. \"Den laut dem Eintrag im Grundbuch, gehört das Haus und das Grundstück zu zwei identischen Teilen Geschwistern. Martin und Joachim Seefisch. Die sind zerstritten und weigern sich dem jeweils anderen ihre Grundstückshälfte zu verkaufen. Deswegen steht die Bruchbude noch immer und ist seit Anfang dieses Jahrs mit der Plakette, Betreten verboten, versehen,\" erzählte Malte und gab Lina einen Stapel Papiere. \"Was anscheinend niemanden interessiert,\" merkte Moritz an. \"Aber man ist rechtlich abgesichert,\" wusste Malte. \"Und das wichtig wenn man bedenkt das die Bruchbude als Drogenumschlagplatz dient und,\" formte mit seinen Finger Anführungszeichen, \"als Vergnügungsort bekannt ist.\" \"Das erklärt die Kondome,\" meinte Moritz und ließ eine Kaugummiblase platzen. \"Und das Spritzbesteck.\" \"Obdachlose benutzen es laut Aussagen von Zeugen auch immer mal wieder als Übernachtungsplatz.\" \"Was eine Erklärung für die Kerzen ist,\" vermutete Moritz. \"Und die Bravo.\" \"Beide Seefisch sind unbescholtene Bürger und haben keinerlei Vorstrafen oder aktuell laufende Verfahren,\" beendete Malte seinen Bericht. \"Irgendwelche Verbindungen zu Vermisstenfällen?\" wollte Lina hoffnungsvoll wissen, doch Malte schüttelte nur den Kopf. \"Mordfällen?\" Wieder schüttelte Malte den Kopf. \"Was ist mit den \u0001 \u0002?\" hakte Lina \"Drogentoter,\" antwortete Malte. \"Vor drei Jahren bei einer Razzia gefunden. Überdosis. Identität konnte bis heute nicht geklärt werden,\" wusste Malte, fasste hinter sich und holte eine Akte hervor. \"Die hat Luca aus dem Archiv angefordert, aber keine Ahnung welchen Zusammenhang es da zu unserem anonymen Anrufer gibt. Alles was ich von dem Gespräch verstanden habe, bevor ich aufs Klo musste, war der Name Dennis und irgendein Datum. Und wenn ich mich nicht verhört habe, ist das Datum der Auffindeort des \u0001 \u0002. Aber allzu sicher bin ich mir da nicht,\" erklärte der IT-Nerd und sah die beiden entschuldigend an. \"Noch was?\" hakte Lina nach und sah den IT-Experten fragend an. \"Frau Wagner war hier.\" Lina stöhnte nur. \"Frau Wagner?\" wollte Moritz neugierig wissen und ließ eine Kaugummiblase platzen. \"Wer ist das?\" \"Die perfekte Gelegenheit um Waller und den Polizeipräsidenten aus dem Weg zu gehen,\" antwortete Lina. \"Kann ich mit?\" hakte Malte nach, aber Lina schüttelte nur den Kopf. \"Ist Waller ziemlich sauer?\" \"Er war schon mal freundlicher,\" meinte Lina. \"Zu dir vielleicht,\" hielt Moritz dagegen. \"Ich weiß ja auch wer ein \u0001 \u0002. ist,\" konterte sie. \"Du nicht?\" wollte Malte verwundert von Moritz wissen. \"Jetzt weiß ich es,\" meinte Moritz genervt. \"Aber Frau Wagner kann ich auch morgen besuchen,\" merkte Lina an und griff nach der Akte. \"Die Akte durcharbeiten auch,\" bemerkte Malte. \"Ja, aber ich will auf Waller nächste Frage nach unserem aktuellen Ermittlungsstand vorbereitet sind und die kommt bestimmt,\" meinte sie und öffnete die Akte. \"Aber ich kann ihn auch gerne an dich verweisen, Malte,\" und lächelte den IT-Nerd an. Der schüttelte sofort den Kopf, woraufhin Moritz grinste. \"Oder an dich,\" und sah ihren Partner an. \"Ich kümmere mich dann mal um diesen Stapel Papiere hier,\" merkte dieser an und zog den Stapel zu sich. \"Und ich,\" begann Malte und sah sich suchend um. \"Kümmere mich auch um irgendetwas.\" Ließ sich in seinen Schreibtischstuhl sinken. Danke an a24 für das Review und inzwischen 50 Zugriffe.",
            "wordcount": "1.880",
            "chapter_release": "04.01.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "MünchenKriminalkommissariat:Am nächsten Morgen:\"Du siehst aus, als ob du letzte Nacht nicht viel Schlaf bekommen hast,\" merkte der Chef der Kriminaltechnik, Doktor Stephan Wehle, an und reichte Kriminalkommissarin Liane Schmitt einen dampfenden Pappbecher. \"Ich hab keine Ahnung wie oft ich mir letzte Nacht die Akte des \u0001 \u0002. durchgelesen habe,\" merkte diese stöhnend an und trank. \"Und?\" wollte Steph wissen und warf Münzen in den Schlitz des Getränkeautomaten. \"Ein unbekannter Toter. Todesursache Überdosis. Tatort ein Abbruchhaus und absolut nichts, was man irgendwie auch nur als ernsthafte oder heiße Spur bezeichnen könnte,\" erklärte Lina, lehnte sich an die Wand und trank einen weiteren Schluck. Mitfühlend sah sie der Forensiker an und drückte gleichzeitig auf den Knopf mit dem Kaffeesymbol. Schweigend beobachteten die beiden wie die schwarze Brühe geräuschvoll in den Pappbecher floss.\"Hast du Luca schon besucht?\" durchbrach Steph die Stille und griff nach dem Becher. Lina schüttelte nur den Kopf. \"Er war schon weg.\" \"Weg,\" kam es überrascht von Steph. \"Wie weg?\" Sah die brünette Kommissarin mit großen Augen an. \"Er hat sich selbst entlassen,\" meinte diese und trank. \"Weil ihn anscheinend sein schlechtes Gewissen plagt.\" Stöhnte auf und stieß sich von der Wand ab. \"Woher weißt du das?\" hakte Steph nach und beäugte sie misstrauisch. \"Weil er es mir selbst gesagt hat,\" antwortet die Kommissarin. \"Er ist doch nicht etwa,\" hoffte Steph, doch Lina nickte nur und ging den Gang entlang. Blieb nach ein paar Metern vor dem Zimmer mit der Aufschrift 2 stehen. \"Du hast ihn in den Verhörraum gesetzt,\" staunte Steph. \"Ja,\" sagte Lina. \"Und in seit ungefähr einer Stunde warten lassen,\" meinte sie noch grinsend, ehe sie den verdutzten Kriminaltechniker ihren Pappbecher in die Hand drückte, einmal kurz Luft holte und dann die Türe öffnete. \"Ich wollte mich nur kurz umsehen,\" platzte es sofort auf Luca heraus. \"Aber dann,\" sprang vom Stuhl auf. \"Hinsetzten,\" forderte Lina mit strengen Ton. Sah den Kommissar Anwärter finster an. Der ließ sich sofort wieder auf seinen Stuhl fallen und blickte ängstlich zu dem Chef der Kriminaltechnik. \"Schau mich nicht so an,\" forderte dieser und wollte gerade die Türe mit dem Fuß zu kicken, als Kriminalkommissar Moritz Lohmann den Verhörraum betrat. \"Hab ich was verpasst?\" erkundigte sich dieser gut gelaunt und sah fragend in die Runde. Gleichzeitig schüttelten Lina und Steph den Kopf. \"Super,\" meinte Moritz und schloss die Türe. \"Was aber nicht auf dich zutrifft, Luca,\" stellte der Kommissar klar und musterte den jüngeren kritisch. \"Du hast echt schon mal besser ausgesehen,\" zog sich einen Stuhl heran und drehte diesen um. \"Bist du fertig mit dem Smalltalk, Moritz?\" erkundigte sich Lina genervt und sah ihn an. \"Fang an,\" meinte dieser und setzte sich auf den Stuhl, während sich Steph lässig an die Wand lehnte. \"Spinnst du jetzt eigentlich komplett, Luca,\" kam es von der brünetten Kommissarin aufgebracht. \"Oder wieso sonst warst du,\" sah den jungen Kommissar Anwärter direkt in die Augen. Erschrocken wich dieser samt Stuhl etwas zurück. \"Alleine,\" betonte jede einzelne Silbe des Worte. \"In dem Haus.\" Beugte sich zu Luca herunter. Der schluckte und rutschte gleichzeitig etwas an seinen Stuhl herunter. \"Flüchten kannst du nicht vor ihr,\" meinte Moritz. \"Und schweigen macht sie nur noch wütender,\" stellte Steph fest und trank aus seinem Pappbecher. \"Also,\" forderte Lina gereizt und sah Luca weiter an. Der schluckte. \"Ich warte,\" meinte Lina, richtete sich auf und verschränkte die Arme. \"Soll ich dir helfen?\" erkundigte sich Moritz und Luca nickte. \"Er hat sich gar nichts dabei gedacht,\" war sich der Kriminalkommissar sicher und Steph nickte zustimmend. \"Weil wenn er gedacht hätte,\" vermutete Moritz und sah Lina an. \"Dann hätte er bestimmt gemerkt das die ganze Aktion totaler Mist ist und es gelassen.\" Lächelte Luca an. \"Aber nein.\" \"Lisa,\" kam es von Luca. \"Lisa,\" staunte Moritz. \"Wer ist Lisa?\" \"Linas Lisa,\" antwortete Luca und sah Lina an. \"Der anonyme Anrufer meinte er hätte Hinweise die uns im Fall von Lisa weiterhelfen könnten,\" erklärte sich Luca. \"Was für Hinweise?\" wollte Lina wissen. \"Das hat er nicht gesagt,\" merkte Luca kleinlaut an. \"Das ist jetzt nicht dein Ernst,\" hoffte Steph und sah ihn entgeistert an. \"Das ist nicht sein Ernst,\" wiederholte der Kriminaltechniker und blickte zu den beiden Kommissaren. \"Das ist sein voller Ernst,\" war sich Moritz sicher. \"Was wider rum bestätigt das er absolut nicht nachgedacht hat.\" \"Doch das habe ich,\" widersprach Luca. \"Und wieso bist du dann in das Abbruchhaus?\" erkundigte sich Moritz. \"Weil ich dort Hinweise finden sollte, die uns im Fall von Lisa weiterhelfen,\" erwiderte Luca und sah in die Runde. Während Moritz seinen Kopf kurz fallen ließ, schüttelte Steph diesen und Lina verdrehte nur genervt die Augen.\"Aber,\" versuchte sich Luca an einem Satz, ehe ihn Lina unterbrach. \"Steph,\" sah den Chef der Kriminaltechnik an. \"Erklärst du es ihm?\" \"Ich habe keine Ahnung wie,\" entgegnete dieser. \"Hab ich das richtig verstanden, Luca,\" begann Moritz. \"Du bist in das Abbruchhaus gegangen und wolltest dich da nur mal kurz umsehen, weil ein anonymer Anrufer dir am Telefon gesagt hat, dass du dort Hinweise finden solltest die für den Fall Lisa wichtig sind,\" fasste der Kriminalkommissar zusammen. Zustimmend nickte Luca. \"Aber er hat nicht gesagt wo du die Hinweise findest und wie sie aussehen oder was genau der Hinweis ist.\" Wieder nickte Luca. \"Und wie wolltest du die Hinweise dann finden?\" erkundigte sich Moritz. \"Indem er das ganze Gebäude von oben bis unten absucht,\" erwiderte Lina. \"In der Hoffnung das auf irgendwas der Name Lisa steht,\" merkte Steph an. Anstatt etwas zu sagen rutschte Luca nur weiter an seinem Stuhl hinab. \"Das ist,\" fing Lina an und suchte händeringend nach Worten. \"Bescheuert,\" schlug Moritz vor. \"Gedankenlos,\" meinte Steph. \"Blöd,\" fiel es Moritz ein. \"Sinnfrei,\" machte Steph weiter. \"Idiotisch,\" erklärte Moritz. \"Unüberlegt,\" stellte Steph fest. \"Ich habs kapiert,\" unterbrach Luca die beiden. Verwundert blickten die ihn an. \"Ich weiß das ich einen Fehler gemacht habe.\" \"Einen Fehler,\" staunte Lina. \"Also ich komme auf,\" wusste Moritz und begann seine Finger zu zählen. \"Das war nicht meine beste Idee,\" wusste Luca. \"Nicht deine beste Idee,\" wiederholte Lina verwundert. \"Das ist echt noch nett ausgedrückt,\" merkte Steph an. \"Und harmlos,\" meinte Moritz. \"Aber die Wahrheit,\" hielt Luca dagegen. \"Nein,\" wusste Lina und sah ihn an. \"Die Wahrheit ist das du dich durch eine hirnlose Aktion in große Gefahr gebracht hast und noch dazu deine Karriere aufs Spiel setzt und muss ich dir jetzt auch noch aufzählen, welche Dienstvorschriften du missachte hast?.\" \"Nein;\" erwiderte Luca leise. \"Ich verstehe dich nicht,\" bemerkte Lina. \"Nein,\" sagte Luca kleinlaut. \"Ich hab dich nicht verstanden,\" meinte Moritz. \"Nein,\" sagte Luca etwas lauter. \"Noch ein bisschen lauter, dann verstehe ich es auch,\" merkte Steph an. \"Wieso bist du eigentlich hier?\" wollte Luca gereizt wissen. \"Denkst du das lass ich mir entgehen?\" hakte Steph nach und fing zu lachen an. \"Vergiss es,\" und trank wieder. \"Hast du den Angreifer wenigstens gesehen?\" wollte Lina wissen. Luca schüttelte nur den Kopf. \"Es war dunkel und dann der ganze Staub,\" stöhnte kurz. \"Nein. Ich hab absolut gar nichts gesehen. Ich bin mir nicht mal sicher ob das wirklich jemand war,\" merkte Luca niedergeschlagen an. \"Also wenn man den Mitschnitt deines Telefonats mit Malte zu dem Zeitpunkt anhört, dann war da sicherlich jemand,\" erzählte Steph. \"Es gibt einen Mitschnitt,\" wunderte sich Luca. \"Ja,\" meinte Lina. \"Malte hat nämlich mitgedacht.\" \"Wohl eher an sich gedacht,\" merkte Moritz an. \"Darum geht's doch gar nicht,\" merkte Lina an. \"Ich weiß,\" sagte Luca. \"Ich hab Mist gebaut, aber es ging immerhin um Lisa,\" verteidigte er sich. \"Dann hättest du mir auf jeden Fall Bescheid geben müssen und nicht auf eigene Faust losziehen,\" stellte Lina klar. \"Entschuldigung,\" meinte Luca und zuckte zusammen. \"Lassen die Schmerzmittel nach?\" hakte Moritz nach. Erschöpft nickte Luca. \"Hast du welche dabei?\" erkundigte sich der Kriminalkommissar. Luca nickte. \"Du kannst sie nehmen,\" meinte Lina und sofort griff Luca in seine Jackentasche. \"Wenn du mir eine Frage noch beantwortest.\" \"Welche?\" hakte Luca nach. \"Der anonyme Anrufer,\" begann die brünette Kommissarin. \"Wie hat er geklungen?\" \"Nervös,\" antwortete Luca. \"Er hat sehr schnell geredet und sich immer wieder verhaspelt. Ich hatte den Eindruck als ob er das Gespräch so schnell wie möglich beenden wollte.\" \"Noch was?\" erkundigte sich Moritz. \"Nein,\" erwiderte Luca und sah Lina leidend an. \"Du weißt hoffentlich das du verdammtes Glück hattest,\" hoffte diese. \"Das ganze hätte ich echt ganz anderes ausgehen können.\" \"Ich weiß,\" merkte Luca an und stöhnte. \"Er hat es verstanden,\" meinte Moritz. \"Denke ich auch,\" stimmte Steph zu. \"Na dann,\" meinte Lina und ging zur Türe. Öffnete sie und sah noch einmal zu Luca. Der hatte seinen Kopf inzwischen auf die Tischplatte gelegt und die Augen geschlossen. Stöhnte leise auf, während die anderen nacheinander den Raum verließen, bis Luca schließlich alleine war und leise zu sich sagte. \"Oh verdammt.\"Danke an a24 für das Review und an alle die meine Geschichte mitverfolgen und lesen.",
            "wordcount": "1.723",
            "chapter_release": "11.01.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "MünchenKriminalkommissariat:\"Könnten wir uns darauf verständigen, dass das was wir im Verhörzimmer gerade mit Luca abgezogen haben, unter uns bleibt?\" erkundigte sich Steph und sah die beiden Kommissare an. \"Hast du etwa Angst vor Lucas Vater?\" erkundigte sich Moritz grinsend. \"Der zufälligerweise der Polizeipräsident und somit unser Chef ist?\" antwortete der Kriminaltechniker mit einer Gegenfrage. \"Ja,\" stimmte der Kriminalkommissar zu. \"Behalten wir es halt einfach für uns,\" schlug Steph vor und sah zu Lina. \"Weil du Angst vor dem Polizeipräsidenten hast,\" ließ Moritz nicht locker. \"Die haben wir doch alle,\" merkte Lina an und blickte von einem zum anderen. \"Behalten wir es für uns,\" schlug Moritz vor. \"Ich weiß von nichts,\" meinte Steph. \"Sollte ich davon wissen?\" erkundigte sich Malte, als er zu den dreien stoß. \"Nein,\" antworteten die beiden älteren Männer gleichzeitig. \"Das ihr beide,\" merkte Malte an und sah Moritz und Steph an. \"Mal einer Meinung seit,\" schüttelte ungläubig den Kopf. \"Wer hätte das gedacht?\" und öffnete die Türe zum Büro. \"Was für eine Überraschung,\" murmelte Lina und folgte dem IT-Nerd ins Büro. Verwundert blickten sich Steph und Moritz kurz an und betraten dann ebenfalls das Büro.\"Hast du gestern noch mit Frau Wagner gesprochen, Lina?\" erkundigte sich Malte und ließ sich auf seinen Schreibtischstuhl fallen. \"Sie hat vorhin nämlich wieder angerufen und nach dir verlangt.\" Sah die brünette Kriminalkommissarin nachdenklich an. \"Du kannst ihr nicht ewig aus dem Weg gehen,\" meinte Steph und lehnte sich gegen den Schreibtisch. \"Die alte Dame ist hartnäckig und wenn wir den Fall Lisa Wagner wirklich wieder aufnehmen.\" \"Der ruht doch,\" bemerkte Malte und sah zu Lina. \"Solange es keine neuen Beweise oder Spuren gibt.\" \"Die gibt es aber,\" merkte Steph an. \"Die gibt es,\" wunderte sich Malte. \"Vielleicht gibt es die,\" hielt Lina dagegen. \"Noch ist nicht bewiesen oder gefunden worden.\" \"Weil wir danach gar nicht gesucht haben,\" wusste Steph. \"Vielleicht haben wir die Beweise aber auch schon längst gefunden,\" mischte sich Moritz in das Gespräch ein. Verwundert blickten ihn die anderen drei an. \"Das einzige was wir,\" begann der Kommissar. \"Wir,\" wunderte sich Steph und sah ihn fragend an. \"Was gefunden wurde und nicht in diese Abbruchhaus und zu der Szene die dort verkehrt passt, ist doch die Abiturprüfung,\" fuhr Moritz fort. Erstaunt blickten ihn seine Kollegen an. \"Und genau so eine wurde Lisa Wagner doch zwei Tage vor ihrem Verschwinden gestohlen.\" \"Weil sie sich in der Tasche befunden hat, die ihr zwei Tage zuvor beim Einkaufen gestohlen wurde,\" konkretisierte Lina den Sachverhalt. \"Und weder der Inhalt noch die Tasche sind bis heute aufgetaucht.\" \"Aber es könnte sein das die Abiturprüfung von Lisa ist,\" merkte Moritz an. \"Haben wir damals nicht ihren Laptop beschlagnahmt?\" wollte Steph wissen und sah zu Lina. \"Laut der Akte ist der immer noch in der Asservatenkammer,\" antwortete stattdessen Moritz. \"Der Bericht über dessen Untersuchung war aber der Akte beigelegt und wenn ich mich richtig erinnere hat sie auf dem auch die Abiturprüfung erstellt und abgespeichert,\" wusste der Kriminalkommissar. \"Ich kümmere mich darum,\" versprach Steph. \"Wir aber ein bisschen dauern,\" und sah Lina entschuldigend an. \"Ohne richtige Beweise kann ich bei Frau Wagner nicht auftauchen,\" erklärte Lina. \"Die würde sich doch sofort wieder Hoffnungen machen.\" Stöhnte. \"Dann höre ihr doch einfach zu,\" schlug Steph vor. \"So wie du es immer machst, wenn sie vorbeikommt und mit dir reden will.\" \"Sie will das ich den Fall wieder aufnehme, Steph,\" wusste Lina. \"Und jedes Mal muss ich ihr aufs Neue wieder die Hoffnung nehmen und ihr erklären wieso das nicht möglich ist.\" \"Vielleicht musst du das ja dieses Mal gar nicht,\" merkte Malte an und sah zu Steph. \"Ich kümmere mich darum,\" versicherte dieser noch einmal. \"Aber du solltest dich um Lisas Oma kümmern,\" und sah Lina eindringlich an. \" Ich komm mit,\" merkte Moritz an. \"Du,\" staunte Steph. \"Ich bin ihr Partner,\" merkte Moritz an. \"Und hat uns alle gerade damit überrascht, dass er eine Akte lesen kann,\" stellte Lina klar. \"Wieso überrascht?\" wollte Moritz verwundert wissen. \"Ich bin nicht wegen nichts Kommissar geworden.\" Sah leicht beleidigt in die Runde. \"Sagt derjenige, der nicht wusste was ein \u0001 \u0002. ist,\" bemerkte Lina grinsend. \"Oder wie der Polizeipräsident heißt,\" merkte Steph an. \"Oder was seine Aufgabe hier ist,\" wusste Malte. \"Oder,\" begann Steph. \"Ich bin nicht wegen nichts Kommissar geworden,\" merkte Moritz mit lauter Stimme an. \"Akzeptiert das einfach,\" und fauchte kurz. \"Und wir beide, Lina, fahren jetzt zu Frau Wagner,\" erklärte er und griff nach seiner Jacke. \"So können wir auch Waller aus dem Weg gehen.\" \"Das solltet ihr auch, weil wenn der mitbekommt das ihr Luca im Verhörzimmer in die Mangel genommen hat,\" gab Malte zu bedenken. \"Du weißt von nichts,\" stellte Steph klar. \"Weiß ich auch nicht, aber Luca weiß das nicht und der sitzt immer noch im Verhörzimmer.\" \"Schick ihn heim,\" forderte Lina. \"Und das so unauffällig wie möglich.\" \"Am besten durch den Hinterausgang und ohne das ihn irgendjemand zu Gesicht bekommt,\" bemerkte Moritz und öffnete die Türe.\"Nein, Herr Polizeipräsident,\" schallte die Stimmte von Oberkriminalrat Waller über den Flur. \"Luca ist natürlich hier.\" \"Besuchen wir Frau Wagner,\" meinte Lina, nahm den Autoschlüssel und eilte zur Türe. \"Hinterausgang,\" meinte Moritz und lugte vorsichtig aus dem Büro raus. \"Oh ja,\" stimmte Lina zu und drehte sich noch einmal um. \"Und Malte.\" \"Ich weiß von nichts. Kümmere mich aber darum das Nichts auch nichts bleibt,\" erklärte dieser stöhnend. \"Danke,\" bedankte sich Lina und eilte mit Moritz auf den Gang hinaus. Danke an a24 für das Review und inzwischen fast 90 Zugriffen.",
            "wordcount": "1.070",
            "chapter_release": "18.01.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:Parkplatz vor dem \u0001 \u0002 ließ Kriminalkommissar Moritz Lohmann den grauen Dienstwagen in die Parkbucht rollen. Schaltete den Motor aus und blickte zu seiner Kollegin. Die blickte durch die Windschutzscheibe direkt auf den Eingangsbereich des Altenheimes. \"Lisa Wagner,\" sagte Moritz, fasste hinter sich auf den Rücksitz und holte eine Akte hervor. \"Verschwunden vor 14 Jahren.\" Öffnete behutsam die Akte. \"Das letzte eindeutig bewiesene Lebenszeichen von Lisa ist, eine Anzeigenerstattung bei der Polizei in Riem, wegen dem Handtaschendiebstahl,\" erzählte Moritz und blätterte in der Akte. \"Zwei Tage danach wurden diese Fotos hier,\" zog sie aus der Akte. \"Gemacht. Einmal hat sie zufällig die Überwachungskamera einer Bank aufgenommen,\" sah sich das erste Bild kurz an. \"An der Bank ist sie nur vorbeigegangen,\" erklärte Lina. \"Deswegen also die Rückenansicht,\" stellte Moritz fest. \"Bei der Qualität der Aufnahme hätten wir auch mit ihrer Vorderseite nicht eindeutig klären können, ob es überhaupt Lisa war, die da an der Bank vorbeigegangen ist,\" wusste Lina. \"Gab es keine Zeugen?\" erkundigte sich Moritz und sah seine Kollegin an. Die schüttelte nur den Kopf. \"Also hilft uns das Bild nicht weiter,\" vermutete der Kommissar und während Lina nickte, legte er das Bild wieder in die Akte.\"Eine Stunde wurde das zweite Bild aufgenommen,\" fuhr Moritz fort und hielt das zweite Bild hoch. Betrachtete es etwas länger, als das erste. \"Die Qualität ist besser,\" stellte er fest. \"Aber trotzdem noch zu schlecht, als das man mit 100% Sicherheit sagen könnte, dass es sich bei der Frau auf dem Bild um Lisa handelt,\" meinte Lina. \"Ist aber wahrscheinlich auch der Entfernung geschuldet. Die Überwachungskamera, die das Bild aufgenommen hat, war auf der gegenüberliegenden Straßenseite angebracht.\" \"Man kann aber deutlich erkennen, wie jemand in einen Bus einsteigt,\" bemerkte Moritz und kniff die Augen zusammen. \"Mehr aber auch nicht,\" meinte Lina. \"Habt ihr den Bus überprüft?\" erkundigte sich Moritz und Lina nickte.\"Der fuhr zum Bahnhof Mark Schwaben,\" antwortete Lina. \"Von da kann man entweder mit der S-Bahn zurück nach München fahren oder nach Erding. Außerdem gibt es noch die Möglichkeit mit der Regionalbahn nach Mühldorf weiter zu fahren. Man kann aber auch im Bus bleiben und die gleiche Strecke wie zuvor wieder zurückfahren.\" \"Was ist mit dem Busfahrer? Konnte der sich vielleicht an Lisa erinnern?\" erkundigte sich Moritz. \"Wir hatten nie die Gelegenheit mit ihm zu sprechen,\" erzählte Lina. \"In Markt Schwaben sind zwei Jugendliche \u0001 \u0002 wollte den Fahrpreis, sie nicht bezahlen. Er wollte sie rauswerfen, sie haben ihn daraufhin mit dem Messer erstochen.\" Atmete einmal kurz durch. \"Zwei Tage später haben sie sich gestellt und ausgesagt das der Busfahrer sie beleidigt und provoziert haben sollte. Dafür gäbe es, laut den beiden auch Augenzeugen, das sich zum dem Zeitpunkt des Unglückes noch zwei weitere Fahrgäste im Bus aufgehalten haben sollten. Allerdings konnten wir diese nie ausfindig machen,\" erzählte Lina. \"Konnten die beiden Angaben zu den anderen Fahrgästen machen?\" hakte Moritz nach. \"Ja,\" erwiderte Lina. \"Aber keine hilfereichen oder zu verwertenden. Und die Öffentlichkeitsfahndung blieb auch ohne Erfolg.\" \"Also wissen wir nicht ob Lisa in dem Bus war,\" fasste Moritz zusammen. \"Die beiden Täter haben im Bus angeblich ein junges, hübsches Ding gesehen. Genauer konnten sie sie nicht beschreiben,\" wusste Lina. \"Mit so einer Beschreibung braucht man nicht an die Öffentlichkeit gehen,\" bemerkte Moritz.\"Die Öffentlichkeit um Hilfe zu bitten hat in diesem Fall absolut gar nichts gebracht,\" merkte Lina an. \"Das der Mord an dem Busfahrer überhaupt aufgeklärt werden konnte, ist alleine den beiden Tätern zu verdanken. Hätten die sich nicht wegen ihres schlechten Gewissens gestellt, hätten wir keine Chance gehabt überhaupt auf ihre Spur zu kommen. Zeugen gab es nämlich auch für diesen Vorfall keine.\" \"Was ist mit den Bahnen?\" hakte Moritz nach. \"Nichts,\" erwiderte Lina. \"Keine Zeugen, keine Videoüberwachung. Nichts eben.\" \"Dein Auftritt im Fernsehen hat auch nichts bewirkt,\" wunderte sich Moritz und legte die Akte wieder auf den Rücksitz. \"Es gab ein paar Anrufe, aber da war nichts dabei was uns irgendwie weiterhelfen hätte können,\" stellte Lina klar. \"Der anonyme Anrufer, vielleicht hat der deinen Fernsehauftritt gesehen;\" vermutete Moritz. \"Jetzt, nach drei Jahren,\" staunte die brünette Kommissarin und sah ihren Kollegen skeptisch an. \"Vielleicht ist er zufällig über den Beitrag gestolpert,\" meinte Moritz. \"Zufällig,\" sagte Lina nur und stieg aus dem Auto aus. \"Wieso bist du eigentlich so negativ?\" wollte Moritz wissen und tat es ihr gleich. \"Wieso bist du so positiv?\" antwortete sie mit einer Gegenfrage und sah über das Autodach hinweg neugierig an. \"Ich hab zuerst gefragt,\" merkte Moritz an. \"Es gibt nichts in dem Fall was man auch nur ansatzweise als Spur bezeichnen könnte,\" erklärte sich Lina. \"Alles was in der Akte steht, sind Vermutungen und Spekulationen, die nie eindeutig bewiesen werden konnten. Die Bilder sind einfach zu schlecht und das trotz der mehrmaligen Bearbeitung durch die Experten. Zeugen gibt es so gut wie keine und die die wir haben sind alles andere als verlässlich. Das einzige was wir wirklich sicher wissen ist das ihr zwei Tage vor ihrem Verschwinden die Handtasche gestohlen worden ist. Das hat sie in Riem angezeigt, aber danach.\" Stöhnte. \"Es scheint fast so als hätte sich die Erde aufgetan und Lisa einfach verschluckt.\" Holte kurz Luft. \"Und das erklär mal der Oma. Die sie nach dem Tod ihrer Eltern alleine aufgezogen hat, ihr das Studium ermöglich hat und die ihre einzige noch lebende Verwandte ist. Die einfach nur wissen will was mit ihrer Enkelin passiert ist, einen Ort zum Trauern haben will und deswegen keine Ruhe findet und es nicht versteht wieso wir nicht weiter ermitteln.\" Sah zum Eingang des Altenheimes. \"Kommt sie deswegen immer?\" wollte Moritz wissen und Lina nickte. \"Ich kann ihr keine falschen Hoffnungen machen,\" erklärte Lina. \"Verstehe,\" meinte Moritz. \"Aber reden musst du trotzdem mit ihr.\" \"Ich weiß,\" sagte Lina nur und schloss kurz die Augen. Öffnete sie, schlug die Autotür zu und ging zum Eingang. Moritz versperrte das Auto und folgte ihr dann. \"Vielleicht,\" begann Moritz, als er Lina eingeholt hatte. \"Sie kam vor zwei Jahren zu mir,\" unterbrach ihn Lina und legte ihre Hand auf die Türklinke. \"Und wollte alles wissen was wir bisher in Erfahrung gebracht hatten.\" \"Hast du es ihr erzählt?\" erkundigte sich Moritz. \"Ja und danach hatte sie einen Herzinfarkt. Seit dem lebt sie hier,\" antwortete Lina und öffnete die Türe. \"Scheiße,\" sagt Moritz nur und folgte ihr in das Innere des Pflegeheimes. \"Kann ich ihnen helfen?\" erkundigte sich seine Frau und lächelte die beiden an. \"Kriminalkommissarin Liane Schmitt,\" stellte sie Lina vor und holte ihren Ausweise hervor. \"Das ist mein Kollege Lohmann,\" deutete auf Moritz. Der nickte nur. \"Wir möchten gerne zu Frau Wagner.\" \"Sie ermitteln im Fall ihrer verschwunden Enkelin,\" vermutete die Frau. \"Der Fall ruht,\" stellte Moritz klar. \"Sollte er aber nicht,\" wusste die Frau. \"Lisa ist verschwunden. Einfach so und nach allem was ich von Frau Wagner gehört habe, passt das nicht zu ihr.\" \"Das kann schon sein,\" merkte Moritz an. \"Das kann schon sein,\" wiederholte die Frau entsetzt. \"Frau Wagner ist die Oma von Lisa. Sie hat sie großgezogen, nachdem ihre Eltern bei einem Verkehrsunfall ums Leben gekommen sind. Wer sollte sie bitte schön besser kennen als sie?\" Sah die Kommissare fragend an. \"Könnten wir bitte mit Frau Wagner reden?\" wollte Lina wissen. \"Nein können sie nicht,\" erklärte die Frau und verschränkte die Arme.\"Sie wollte doch zu meiner Kollegin,\" merkte Moritz an. \"Ja, obwohl wir ihr hier immer davon abraten. Aber Frau Wagner hält große Stücke auf sie, Frau Schmitt. Sie ist überzeugt davon das wenn jemand Lisa finden kann, sie es sind. Und das obwohl sie jetzt noch überhaupt nichts vorzuweisen haben.\" Sah die Kommissarin finster an. \"So einfach ist das nicht,\" verteidigte Moritz seine Kollegin. \"So schwer kann es nicht sein. Immerhin sind sie bei der Kripo,\" merkte die Frau an. \"Auch wenn wir bei der Kripo sind,\" begann Moritz. \"Lass es,\" bat Lina ihn und wandte sich an die Frau. \"Frau Wagner wollte mich sprechen. Sie war gestern auf dem Kommissariat.\" \"Aber sie waren nicht da.\" \"Wir waren anderweitig beschäftigt,\" erklärte Moritz. \"Das sind sie immer. Es ist immer alles wichtiger als Lisa,\" merkte die Frau an. \"Könnten sie Frau Wagner ausrichten, dass es mir leid tut das ich gestern nicht mit ihr reden konnte?\" wollte Lina wissen. Die Frau sagte nichts. \"Und das ich mich melde, sobald es neue Informationen im Fall von Lisa gibt.\" \"Gibt es die denn?\" erkundigte sich die Frau. \"Richten sie es ihr einfach nur aus,\" forderte Lina und drehte sich um. \"Gibt es neue Informationen?\" wiederholte sie ihre Frau und sah Moritz aus. \"Richten sie es ihr einfach nur aus,\" wiederholte diese Linas Antwort und folgte seine Kollegin nach draußen. \"Alles in Ordnung, Lina?\" erkundigte sich Moritz, als er sie kurz vor dem Auto eingeholt hatte. Die nickte nur. \"Wirklich?\" Besorgt musterte sie der Kommissar. \"Deswegen komme ich nicht gerne hierher,\" merkte Lina an. \"Klar,\" sagte Moritz nur. \"Würde mir genauso gehen.\" Sperrte das Auto auf, während Lina ihn anlächelte. \"Was?\" wollte er verwundert wissen. \"Du überrascht mich schon wieder,\" erwiderte sie. Moritz sah sie nur verständnislos an. \"Und das gefällt mir,\" merkte sie an und öffnete die Autotür. \"Und mir würde es gefallen, wenn ich endlich wüsste was es mit diesen Überraschungen auf sich hat,\" bemerkte Moritz. \"Geduld, Moritz, Geduld,\" forderte Lina und stieg ein. Moritz verdrehte nur die Augen, öffnete seine Türe und begab sich ebenfalls ins Innere des Autos. \"Und jetzt?\" wollte er und schlug die Türe zu. \"Lassen wir uns von Malte und Steph auf den neusten Stand bringen,\" schlug Lina vor. \"Okay,\" meinte Moritz und startete den Motor. Danke an a24 für das Review und danke an alle die meine Geschichte lesen und mitverfolgen.",
            "wordcount": "1.806",
            "chapter_release": "25.01.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Kriminalkommissariat:Zwei Stunden später:\"Lina,\" rief Malte überrascht, nachdem die brünette Kriminalkommissarin den Gang des Kriminalkommissariats 14 betreten hatte. \"Nach dir habe ich gesucht,\" erklärte Steph und drängte sich an Moritz vorbei zu Lina. \"Ich bin übrigens auch noch da,\" merkte Moritz an. \"Hey,\" grüßte Malte und sah ihn ängstlich an. Verwundert runzelte der ältere Kommissar die Stirn. \"Mein Bericht ist fertig,\" erklärte Steph und zeigte ihr lächelnd einen grünen Schnellhefter. \"Moritz ist auch noch da,\" merkte Lina an. \"Er redet aber viel lieber mit dir,\" wusste Moritz. \"Da hat er Recht,\" stimmte Malte Moritz zu. \"Ihr könnt ja einfach alle zuhören,\" schlug Steph vor und öffnete den Schnellhefter. \"Aber nur bei der Kurzfassung,\" stellte Lina klar. \"Viel gibt es eh nicht zu sagen,\" meinte der Kriminaltechniker. \"Zumindest was die Beweise angeht, die wir direkt mit dem Abbruchhaus in Zusammenhang bringen konnten.\" Verwirrt blickten ihn die anderen drei an. \"Die Kondome, das Spritzbesteck,\" begann Steph mit einer Aufzählung. Sofort nickten die drei zustimmend.\"Aber das ohnehin interessantere ist sowieso die Abiturprüfung,\" fuhr der Kriminaltechniker fort und blätterte währenddessen in dem Schnellhefter. \"Die ist nämlich erstaunlicherweise sehr gut erhalten.\" \"Wieso erstaunlicherweise?\" hakte Malte nach. \"Er war nicht im Abbruchhaus,\" merkte Lina an und öffnete die Türe zum Büro. \"Im Gegensatz zu Luca.\" Betrat das Büro, während Malte leise murmelte: \"Mist.\" Verwundert blickte Moritz ihn an. Anstatt einer Antwort deutete Malte nur ins Büro. Steph und Moritz traten einen Schritt vor, blickten in das Büro und sagten dann gleichzeitig: \"Luca.\" \"Wieso bist du noch hier?\" wollte Lina wissen und verschränkte die Arme. \"Sollte dich,\" und drehte sich zu Malte um. \"Er hat nicht auf mich gehört,\" schrie dieser sofort und hob die Hände. \"Tut er in letzter Zeit oft nicht,\" stellte Moritz nachdenklich fest und beäugte den IT-Experten kritisch. \"Da hat er Recht,\" stimmte diesmal Steph Moritz zu. \"Mir geht's gut,\" erklärte Luca, stand auf und verzog sofort das Gesicht. \"Das sehe ich,\" merkte Lina an. \"Kopfschmerzen?\" hakte Moritz nach und betrat gemeinsam mit Malte und Steph das Büro. Luca nickte nur und stöhnte sofort wieder auf. \"Auch Kopfschmerzen können Folgen einer Gehirnerschütterung sein,\" wusste Steph. \"Und so eine Gehirnerschütterung wenn man nicht vollständig auskuriert,\" begann Moritz. \"Mir geht es gut,\" rief Luca genervt und begann damit sich seine Schläfen zu massieren. \"Wirklich,\" und ließ sich wieder auf seinen Stuhl fallen. \"Steph,\" meinte Lina und setzte sich auf den Schreibtisch. \"Abiturprüfung,\" und schlug die Beine übereinander. \"Wenn man sich den Zustand des Abbruchhauses in Erinnerung ruft,\" begann Steph und ließ den Schnellhefter auf den Schreibtisch fallen. \"Der alles andere als gut ist, was uns Luca auch bestätigen wird,\" sah den jungen Kommissar Anwärter an. Der rutschte in seinem Stuhl etwas nach unten. \"Stellt sich die Frage wie die Abiturprüfung so gut erhalten bleiben konnte,\" wusste Steph und zog ein Foto aus dem Schnellhefter. Reichte es Lina. Die warf nur einen flüchtigen Blick darauf, ehe sie es an Malte weiter reichte. \"Den an der Stelle an der wird die Abiprüfung und auch Luca,\" lächelte den jüngeren gehässig an. Der verdrehte kurz die Augen und stöhnte dann wieder auf. \"Vielleicht solltest du deinen Kopf einfach mal nicht bewegen,\" schlug Moritz vor und ließ sich auf seinen Stuhl fallen. \"Und vielleicht könnte ich mal ohne Unterbrechung meinen Bericht fortsetzen,\" hoffte Steph, leicht genervt. \"Bitte,\" bat Moritz und lehnte sich zurück.\"Also, wie ihr auf den weiteren Bildern sehen könnt,\" und reichte Lina zwei weitere Bilder. \"Ist die Stelle an der wir die Abiturprüfung gefunden haben, sehr nass.\" Gleichzeitig hielt Lina das Bild für einige Sekunden hoch, ehe sie es dann nach links und rechts schwenkte. \"Was daher kommt, dass das Dach undicht ist,\" fuhr Steph fort. \"Allerdings war die Abiturprüfung erstaunlich trocken,\" und reichte Lina ein weiteres Bild. Malte runzelte die Stirn. \"Die lag da noch nicht lange,\" erklärte Lina und nahm Malte das erste Bild ab. \"Luca,\" sprach Steph den Kommissar Anwärter an. \"Ja,\" sagte dieser. \"Also du zum Abbruchhaus gekommen bist, hat es da geregnet?\" \"Nein,\" antwortete Luca. \"Aber es war nass,\" meinte Steph. \"Im Abbruchhaus?\" hakte Luca nach. \"Nein, davor,\" stellte der Kriminaltechniker klar. \"Ja, da war es nass.\" \"Weil es genau bis ca. zehn Minuten vor deinem Eintreffen geregnet hat,\" erklärte Steph. \"Und das weißt du woher so genau?\" wollte Moritz wissen. \"Von den Wetterstationen,\" erwiderte Steph. \"Moment mal,\" bat Luca und richtete sich auf. \"Das heißt ja dann.\" \"Das du zu schnell am Abbruchhaus warst,\" stellte Moritz fest. \"Und den Anrufer gestört und wahrscheinlich auch erschreckt und ertappt hast,\" merkte Lina an. \"Und er dich deswegen die Treppe runtergestoßen hat,\" meinte Moritz. \"Was alles nicht passiert wäre, wenn du den korrekten Dienstweg eingehalten hättest,\" erklärte Steph grinsend und sah den Kommissar Anwärter grinsend an. Lina und Moritz hingegen bedachten ihn mit einem bösen Blick. \"Hilft es was, wenn ich mich nochmal entschuldige?\" wollte Luca kleinlaut wissen. \"Nein,\" antworteten Lina, Moritz und Steph gleichzeitig und sofort rutschte Luca wieder in seinen Stuhl hinab. \"Ist die Abiturprüfung jetzt eigentlich von Lisa?\" erkundigte sich Malte. \"Eindeutig ja,\" antwortete Steph. \"Sie stimmt zu 99% mit dem überein was wir auf ihrem Laptop gefunden haben.\" Legte die Bilder wieder in den Schnellhefter. \"Da hast du deine Spur,\" merkte Moritz an und sah zu Lina. \"Die läuft aber auch ins Leere,\" stellte Lina klar. \"Nicht direkt,\" bemerkte Moritz. \"Immerhin wissen wir jetzt das es da draußen jemanden gibt der uns im Fall von Lisa Wagner weiterhelfen könnte.\" \"Nur haben wir keine Ahnung wer das ist und was er genau weiß. Denn die Abiturprüfung und die Tasche in der sie sich befand wurden Lisa zwei Tage vor ihrem Verschwinden gestohlen. Also könnte der anonyme Anrufer auch der Taschendieb von damals sein,\" gab die brünette Kriminalkommissarin zu bedenken. \"Vielleicht meldet er sich ja nochmal,\" meinte Luca. \"Einmal hat er es ja schon getan und uns dadurch die Abiturprüfung zukommen lassen,\" wusste Moritz. \"Ausgeschlossen ist es nicht,\" stimmte Steph zu und schloss den Schnellhefter. \"Ja, aber es ist auch nichts was ich Lisas Oma als neue Spur verkaufen kann,\" wusste Lina. \"Dafür müsstest du ja erst einmal zu ihr kommen,\" bemerkte Moritz. \"Die haben dich nicht zu ihr gelassen,\" staunte Luca. \"Ich hab nichts anderes erwartet,\" merkte Lina an. \"Die Mitarbeiter des Altenheimes konnten mich noch nie leiden.\" \"Und was machen wir jetzt?\" erkundigte sich Malte. \"Feierabend,\" antwortete Lina und sprang vom Tisch herunter. \"Den haben wir uns nach gestern,\" sah Luca streng an. \"Und heute,\" sah zu Moritz, Steph und Malte. \"Auch verdient.\" Die anderen nickten zustimmend. \"Ermitteln können wir sowieso nicht. Weder in dem einem noch in dem anderen Fall.\" Danke an KarinJessicaKrause und a24 für die Reviews. Und danke für inzwischen über 140 Zugriffe.",
            "wordcount": "1.289",
            "chapter_release": "31.01.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:Kriminalkommissariat:Am nächsten Morgen:\"Damit,\" merkte Steph an und deutete auf den Tisch. \"Kannst du zu Lisas Oma gehen.\" Verschränkte die Arme. \"Und was soll diese erkennen, was wir nicht tun?\" erkundigte sich Moritz und ging in die Knie. Legte den Kopf etwas schief und beäugte skeptisch das verdreckte, vor nässe triefende und übelriechende Etwas auf dem Tisch. \"Die Tasche ihrer Nichte,\" antwortete Steph. \"Das soll Lisas Tasche sein,\" wunderte sich Moritz und beugte sich direkt darüber. \"Das ist Lisas Tasche,\" zischte Steph. \"Sicher?\" wollte Moritz wissen und richtete sich wieder auf. \"Nachdem ich mir die ganze Nacht um die Ohren geschlagen habe, nur um dass da,\" und deutete auf die Tasche. \"Zu analysieren,\" sah den Kriminalkommissar finster an. \"Bin ich mir sicher, dass es Lisas Tasche ist.\" Verschränkte die Arme. \"Lange Nacht,\" vermutete Lina und trat ebenfalls an den Tisch heran. \"Ich war schon so gut wie zur Türe draußen,\" erzählte Steph und gähnte. \"Als der Anruf kam, dank dem ich mich von meinem wohlverdienten Feierabend verabschieden konnte.\" \"Also ich,\" begann Moritz. \"Würde gerne wissen, ob sich die ganze Arbeit wenigstens gelohnt hat,\" beendete Lina seinen Satz. \"Ja,\" antwortete Steph, lächelte kurz, drehte sich dann um und ging zu einem weiteren Tisch. \"Du weißt das ich das gar nicht sagen wollte,\" hoffte Moritz und sah Lina vorwurfsvoll an. \"Und du weißt das Steph unausgeschlafen noch schlimmer als ausgeschlafen ist,\" entgegnete sie. \"Nein,\" merkte Moritz an. \"Dann höre auf meinen Rat und provozier ihn nicht,\" schlug die brünette Kommissarin zu, drehte sich ebenfalls und stellte sich dem Chef der Kriminaltechnik.\"Das,\" erklärte dieser und breitete die Arme aus. \"Haben wir alles in der Tasche von Lisa gefunden.\" Blickte auf den Tisch, an den sich mehrere Plastikbeutel aneinanderreihten. \"Ist das etwa Lisas Personalausweis?\" erkundigte sich Lina und nahm einen Plastikbeutel. Hielt ihn ins Licht. \"Ja,\" antwortete Steph. \"Und was ist das da?\" hakte Moritz nach und deutete auf einen anderen Plastikbeutel. \"Ich tippe mal stark auf eine Einkaufsliste,\" erwiderte Steph. \"Du tippst,\" staunte Lina und legte den Plastikbeutel mit dem Personalausweis drinnen, wieder zurück auf den Tisch. Moritz hingegen griff sich den mit der vermeintlichen Einkaufsliste. \"Habt ihr euch die Tasche genauer angesehen?\" wollte Steph wissen und sah zuerst Lina und dann Moritz an. \"Eine Einkaufsliste,\" war sich Moritz sicher. \"Anscheinend ist Lisa das Mehl oder die Milch ausgegangen,\" kniff ein Auge zusammen. \"Eher der Mozzarella,\" verbesserte ihn Steph. Verwundert blickte Steph den Kriminaltechniker an und dann wieder die Einkaufsliste.\"Aber vergiss die mal,\" forderte Steph den Kommissar auf und nahm ihn den Plastikbeutel ab. Legte ihn wieder zurück auf den Tisch und griff dann nach einem anderen. \"Das ist hier ist viel interessanter,\" hielt den Beutel ins Licht. \"Und überraschenderweise noch sehr gut erhalten.\" Lina und Moritz beugten sich etwas nach vorne und betrachteten den Inhalt des Beutels für einige Sekunden. \"Das ist eine Visitenkarte,\" stellte Steph klar. \"Von einem.\" \"Rechtsanwalt,\" las Moritz und kniff das andere Auge zu. \"Und das hier,\" deutete auf einen größeren Schriftzug. \"Heißt vielleicht Jakob oder Janosch oder Joseph,\" legte den Kopf etwas schief. \"Das könnte aber auch ein S sein,\" gab Lina zu bedenken. \"Sandro, vielleicht,\" vermutete Moritz. \"Das könnte stimmen,\" stimmte ihn Lina zu. \"Aber der Nachname,\" meinte Moritz. \"Nicht zu entziffern,\" sah den Kriminaltechniker an. \"Wie gut das ihr mich habt,\" merkte Steph an und grinste die beiden an. \"Ich konnte es nämlich entziffern.\" \"Er ist es,\" schrie Malte begeistert und stürmte gemeinsam mit Luca in das Kriminaltechnische Labor. Lina, Steph und Moritz drehten sich gleichzeitig um und sahen die zwei fragend an. \"Kein Zweifel,\" freute sich Malte. \"Er ist es.\" Hüpfte kurz in die Höhe. \"Wovon redet er?\" hakte Moritz nach und blickte zu seiner Kollegin. \"Mich interessiert mehr, wieso Luca schon wieder hier ist,\" erzählte diese und sah den jungen Mann streng an. \"Weil er sich den Anruf angehört hat,\" erwiderte Malte. \"Welchen Anruf?\" wollte Lina wissen. \"Den der meinen Feierabend zunichte gemacht hat,\" antwortete Steph. \"Den haben wir auf Band,\" staunte die Kommissarin. \"Oh ja,\" sagte Malte strahlend. \"Und Luca hat ihn sich angehört und ist sich absolut sicher das es der gleiche Anrufer wie bei ihn war.\" \"Ist das ein C?\" hakte Moritz nach und sah Steph an. \"Er ist es,\" erklärte Luca. \"Und er ist derjenige der es als einziger von uns beurteilen kann,\" wusste Malte. \"Worauf er nicht stolz sein sollte,\" stellte Lina sauer klar. \"Das könnte auch ein A sein,\" bemerkte Moritz. \"Oder vielleicht ein G?\" Steph rollte nur genervt mit den Augen. \"Eventuell noch ein D,\" meinte Moritz. „Es ist ein V,“ erklärte Malte. \"Wie Vantorti\".Überrascht blickten ihn die beiden Kommissare an. \"Steph hat es entziffert,\" stellte Malte klar und deutete auf den Chef der Kriminaltechnik. \"So schwer war das nicht,\" merkte dieser lächelnd an und legte den Plastikbeutel zurück auf den Tisch. \"Und wer ist das?\" erkundigte sich Lina und sah den IT-Experten fragend an. \"Sandro Vantorti, Rechtsanwalt. Gebiete Versicherungsrecht, Sportrecht und Verkehrsrecht,\". antwortete dieser. \"Er genießt einen hervorragenden, aber doch sehr arroganten Anruf. Er brüstet sich regelrecht mit seinen Erfolgen, heißt es.\" \"Das gefällt nicht jeden,\" merkte Moritz an. \"Ja, aber trotzdem ist er bisher strafrechtlich noch nicht in Erscheinung getreten,\" bemerkte Malte. \"Klar, er provoziert ja auch die anderen,\" vermutete Lina. \"Aber in welchen Zusammenhang steht er zu Lisa?\" Sah Malte an. \"Das musst du schon ihn fragen,\" erklärte dieser und reichte ihr einen Zettel. \"Seine Adresse.\" \"Wollt ihr vorher vielleicht noch wissen, ob ich noch was interessantes gefunden habe?\" erkundigte sich Steph. \"Natürlich,\" antwortete Moritz. \"Dann frag,\" schlug Steph vor. \"Hast du noch was interessantes gefunden, Steph?\" fragte Lina. \"Eine Monatskarte des MVV,\" antwortete Steph. \"Münchner Verkehrsverbund,\" klärte Luca Moritz auf. \"Weiß ich, danke,\" bedankte sich Moritz genervt. \"Der Rest,\" fuhr Steph fort. \"Ist nur unbedeutender Krimskrams.\" \"Unbedeutender Krimskrams,\" staunte Moritz. \"Lippenstift, Wimperntusche, etwas Kleingeld, ein Labello,\" zählte Steph auf und sah Moritz an. \"Unbedeutender Krimskrams,\" merkte dieser an. \"Was ist mit ihrem Handy?\" hakte Lina nach. \"Hat sich das auch in ihrer Tasche befunden?\" \"Ja,\" antwortete Steph. \"Aber freue dich nicht zu früh, Lina. Es ist nicht mehr zu retten.\" \"Keine Chance,\" merkte Malte an. \"Es war einfach zu lange im Wasser,\" stellte Luca klar. \"Wo habt ihr die Tasche überhaupt gefunden?\" erkundigte sich Moritz. \"In einem Tümpel,\" erwiderte Steph. \"Und wir können von Glück reden, dass derjenige der die Tasche dort versenkt hat, sie vorher in eine wasserdichte Box gesteckt hat.\" Verwundert blickte Moritz zur Tasche und dann zu Steph. \"So wurde die Tasche zumindest eine sehr lange Zeit vor dem Wasser geschützt, aber halt nicht dauerhaft,\" erklärte Steph. \"Interessant ist aber das der Tümpel keine zwei Kilometer vom Abbruchhaus entfernt liegt,\" erzählte Malte. \"Und laut den Kollegen von der Streife sollen dort desöfteren Drogenparty stattfinden.\" \"Also mir sind das eindeutig zu viel Zufälle,\" merkte Moritz an und blickte zu seiner Kollegin. \"Ich hätte da noch einen,\" wusste Malte. \"Welchen?\" hakte Lina nach. \"Dennis Rothbausch.\" \"Wer ist das?\" hakte Lina nach. \"Daran arbeite ich noch,\" erwiderte Malte. \"Und wie kommst du auf ihn?\" wollte Moritz wissen. \"Der anonyme Anrufer hat ihn erwähnt,\" antwortete Luca. \"Was genau hat er gesagt?\" erkundigte sich Lina. \"Dennis Rothbausch. Fahren sie zum Tümpel und finden sie die Wahrheit heraus,\" erzählte Luca. Sofort blickten alle auf die Tasche.\"Also mehr als das,\" stellte Steph klar und deutete auf die verschiedenen Plastikbeutel. \"Kann ich euch nicht liefern.\" \"Findet heraus wer dieser Dennis Rothbausch ist und im welchen Zusammenhang er zu Lisas stand,\" forderte Lina von Malte und Luca. \"Okay,\" meinte Luca. \"Und dabei verlässt keiner von euch beiden das Büro,\" fügte Lina noch hinzu und sah vor allem Luca streng an. \"Natürlich,\" stimmte Luca sofort zu. \"Moritz und ich unterhalten uns in der Zwischenzeit mit dem Rechtsanwalt und versuchen herauszufinden, was er mit Lisa zu tun hatte,\" erklärte sie. \"Und ich mach Feierabend,\" stellte Steph klar und gähnte noch einmal. Danke an a24 für das Review. Und danke an alle die meine Geschichte lesen und mitverfolgen.",
            "wordcount": "1.565",
            "chapter_release": "08.02.2019",
            "chapter_number": "9"
        }
    },
    "title": "Lisa",
    "topic": "W",
    "release": "\n14.12.2018\n\t\t\t\t\t\t",
    "author": "Myra"
}