{
    "tags": [],
    "chapcount": "8",
    "wordcount": "13.775",
    "chapters": {
        "1": {
            "text": "LocurarFür Uli, Siri, Merlin und Joschi, die vier besten Kater der \u0001 \u0002***Little Highs Courier Seite 12 Montag, \u0001 \u0002.2010 Neuer Tierarzt in Little Highs begrüßt!Mit Freuden hat Bürgermeister Mr. White gestern den neuen Tierarzt Dr. med. vet. Casey Enrage in seiner neuen Wirkungsstätte, der Praxis am Central Square, willkommen \u0001 \u0002. Enrage tritt das Erbe des allseits beliebten, stets freundlichen Dr. Suckett an, der kürzlich im Alter von 67 in Pension ging und sich mit seinen zwei Katzen Diva und Casanova in seine Berghütte \u0001 \u0002 wir nun mit Dankbarkeit Dr. Suckett gedenken, werden wir mit Freude und Erwartung gegenüber Dr. Enrage in die Zukunft gehen!Dr. Enrage, nochmals Herzlich Willkommen in Little Highs und auf dass Sie unseren geliebten Tieren ein guter Freund sein werden!***Totenstille lag über dem kleinen, abgeschiedenen Dorf am Fuße des dunklen Gebirges. Der Schnee auf den Gipfeln schimmerte im Licht des Mondes wie kaltes Porzellan, schwankend wiegten sich die Tannen des Waldes im eisigen Wind, knarzend, stöhnend. Kleine, scheue Wolken, nur Fetzen von Dunst, wurden über den von Sternen durchbohrten Himmel gejagt. Kein Lebewesen ließ sich blicken, ein jedes hatte sich verkrochen vor der Nacht, die mit ihrer schwarzen, spinnenhaften Hand nach der Welt \u0001 \u0002 dann war ein Klappern zu hören, metallen zerriss es die Ruhe. Im Hinterhof eines italienischen Restaurants lag eine Katze auf einem Müllcontainer, der, obwohl er geschlossen war, strenge, faulende Gerüche absonderte. Die Katze auf ihm war eine Glückskatze, dreifarbig: schwarz, weiß, bernstein. Ihre Augen flimmerten mattgrün. Sie fauchte vor sich hin, während sie sich hin und her wälzte, langsam, wie in Trance. Ihre Glieder schienen gelähmt, ihre Bewegungen waren steif, verursachten das Klappern, dass vom Wind durch die Nacht getragen wurde. Die Katze drehte sich einmal zu viel und rutschte vom gerundeten Deckel des Containers, gab ein langes, abwesendes Maunzen von sich, blickte nach oben, als würde sie nicht recht begreifen, dass sie gerade fiel. Sie landete auf dem gepflasterten Hof, aber nicht wie es für Katzen üblich war auf den Pfoten, nein, sie stürzte auf die Seite und blieb liegen. Dann begann sie wieder zu fauchen, ihr Fell sträubte sich, es glänzte nicht im Mondlicht, war strohig und verdreckt. Gebrechlich erhob sie sich auf ihre vier Tatzen, stakste wie alkoholisiert über den Hof, lief gegen einen ausrangierten Stuhl, welchen sie daraufhin fauchend \u0001 \u0002 diesem nur Sekunden dauernden Kraftakt sank sie neben dem Stuhl nieder, blickte abwesend mit ihren Augen über den Innenhof, doch sie sah nichts. Speichel troff zwischen ihren Zähnen auf ihr Fell und den Boden, Schaum hatte sich vor ihrem Maul gebildet. Das Flimmern ihrer Augen wurde matter, sie hob die Pfote um dem Stuhl einen letzten Schlag zu versetzen, dann verlor sie alle Energie und sackte zusammen, ihr Körper bäumte sich ein letztes Mal auf, doch dann hatte der Tod sie mit seiner erlösenden Hand an sich genommen und trug ihre Seele sanft in eine andere Welt.***Ich öffnete die grünen Augen und schmatzte genüsslich, ehe ich mich langsam erhob und streckte. Ich verließ mein mit roten Decken ausgelegtes Körbchen neben dem Kratzbaum in der Küche und tapste, das Klingen der Glocke an meinem roten Halsband im Ohr, durch den Raum auf die Haustür zu.„Hallo Meggi. Na, hat die Hexe gut geschlafen?“, vernahm ich da die Stimme meines Frauchens Tara, spürte im nächsten Moment warme Hände um meine Mitte und wurde hochgehoben. Ein paar Mal wurde mir über den Kopf gestreichelt, dann wurde ich wieder abgesetzt, mein Frauchen lachte leise und ging dann Richtung \u0001 \u0002 will dies kurz erklären, denn wie Sie, werte Leser, wahrscheinlich bemerkt haben, bin ich kein Mensch. Nein, keinesfalls, ich bin eine Katze. Eine der Sorte Havana, eine schwarze, orientalische Rasse mit leicht keilförmigem Kopf, langen Beinen und einem grazilen Schweif. Nicht dass ich stolz darauf wäre … naja, vielleicht ein \u0001 \u0002 nun zurück zur Geschichte, die ich erzählen wollte…Ich blickte Tara kurz nach, dann huschte ich zur Tür, durch die Katzenklappe nach draußen. Kühle Morgenluft umfing mich, der Boden war vom Frost hart und Nebel hing über den Wiesen. Ich atmete aus, blickte kurz die holprige Sandstraße, die der einzige Zugangsweg zu Little Highs war, Richtung Wald, der dunkel hinter dem Dunst \u0001 \u0002 wandte ich mich ab und spazierte den Weg in das Dorf hinein. Er führte, mehrere Kurven schlagend, auf den Central Square, den von Autos unbefahrenen Platz in der Mitte des Dorfes, um den herum ein Lebensmittelladen, ein Buchladen namens „Paperback“ (der dem Herrchen meiner bester Freundin Fox (eine orangene Mischlingskatze) gehörte), zwei Restaurants (ein italienisches und eines, bei dem es irgendwie alles gab), ein Blumenladen, ein Trödellädchen und sich gegenüber natürlich Kirche und Rathaus zu finden \u0001 \u0002 war die Bezeichnung „Square“ reichlich unpassend, denn der Platz war mehr ein Kreis als ein Viereck, aber der Name hatte sich mit der Zeit einfach \u0001 \u0002 war gerade am Café vorbeigeschlendert und wollte die Tauben um und auf dem Brunnen in der Mitte des Platzes verscheuchen, die scheinbar neben mir die einzigen waren, die sich aus ihrem Versteck begeben hatten, um den Tag zu begrüßen, als ich ein zischelndes Fauchen \u0001 \u0002 war gefährlich, drohend, angespannt und sofort merkte ich, dass etwas nicht stimmte. Ich spitzte die Ohren und reckte den Hals, schnüffelte in der Luft und lauschte auf jedes Geräusch. Als das Fauchen erneut erklang, wusste ich, woher es kam und lief schnurstracks in Richtung des italienischen Restaurants, welches den kreativen Namen „Bella Italia“ \u0001 \u0002 trippelte über die Terrasse, am Eingang vorbei zur Seitenwand des Hauses, dessen Fassade weiß getüncht war, drückte mich durch den schmalen Gang zwischen der Restaurantwand und der des benachbarten Gebäudes und erreichte den Maschenzaun, der den Hinterhof von der Außenwelt \u0001 \u0002 fand ein Loch und schlüpfte hindurch. Obwohl Katzen im Dunkeln besser sehen können als Menschen, half mir das hier, auf einem dunklen Hinterhof an einem Morgen voll Nebel und einer Sonne, die wahrscheinlich noch nicht mal aufgegangen war und wenn, hinter eine undurchdringbare Schicht Wolken verbannt war, nicht sonderlich weiter. Zumal der Hof von Schrott, Essensresten und anderen undefinierbaren Gegenständen völlig zugemüllt \u0001 \u0002 blieb am Zaun stehen, blickte auf das Bild, das sich mir wie in einem Schwarzweißfilm darbot, und entdeckte endlich einen Artgenossen über einem Lumpenhaufen neben einem alten Stuhl. Er hatte den Schweif aufgestellt und einen leichten Katzenbuckel gemacht, was er gar nicht hätte tun brauchen, denn er war auch so schon ganz schön groß. Er keifte in Richtung eines Haufens Kartons, die bereits aufgeweicht und teilweise zerrissen waren. Ich folgte seinem Blick und erschrak, als mir aus einer dunklen Lücke zwischen den Kartons zwei gelbe Augen entgegenblitzten. Ihr Ausdruck war ruhelos, aggressiv und irgendwie auch hilflos, jedenfalls traf er mich unvorbereitet, dass ich kurz zuckte und das Glöckchen an meinem Hals leise bimmelte. Ich hielt den Atem an, starrte den Riesen an in der Hoffnung, er hätte es nicht gehört, doch ich hatte kein \u0001 \u0002 drehte den Kopf ruckartig zu mir um, starrte mich aus blauen Augen an und ich konnte Züge einer Ragdoll erkennen – kein Wunder, dass er so groß \u0001 \u0002 miaute fragend, da schoss der Gelbäugige aus seinem Versteck auf ihn zu, die Krallen ausgefahren und das Fell stachelig \u0001 \u0002 Ragdoll reagierte schnell und elegant, haute dem Angreifer einfach eine mit der großen Tatze runter, sodass der Gelbäugige kreischend auf dem Boden landete. Knurrend erhob er sich wieder und stellte den ausgefransten Schweif auf, um dessen Mitte ein schmuddeliger – und war das Blut? – Verbandsfetzen gebunden war.„Wie kannst du es wagen?“, fauchte die Ragdoll, ohne einen Schritt von dem Lumpenhaufen hinter ihr zu tun. „Wie kannst du es nur wagen?“Die Antwort war ein Fauchen und ein weiterer Angriff, die beiden Kater kugelten über den Lumpenhaufen hinweg in meine Richtung. Ich reagierte mit einem Knurren und legte die Ohren an.„Jungs! Stopp! Kann mich mal jemand aufklären?“, schrie ich die beiden an, die, nun wieder getrennt, sich anstarrten und knurrten. Keine Reaktion.„Jungs …!“, verlieh ich meiner Bitte Nachdruck und trat einen Schritt auf die beiden zu. Der Ragdoll-Kater knurrte ein letztes Mal, drehte sich um und hastete zum Lumpenhaufen zurück. Der Gelbäugige blickte ihm nach, dann schenkte er mir seine Aufmerksamkeit. Ein Grinsen legte sich auf seine Lippen, als er mich sah.„Oh-ha, eine Orientale. Hallo, exotische Schönheit“, schnurrte er und zwinkerte, was ich mit einem Fauchen quittierte. Er ließ sich davon nicht beirren und trat – elegant und anmutig, was ich überhaupt nicht von so einem Rüpel erwartet hätte – auf mich zu. Ich hatte die Ohren immer noch angelegt und machte einen leichten Buckel.„Keinen Schritt weiter“, warnte ich und fuhr vorsichtshalber die Krallen aus. Der Gelbäugige lachte nur und nahm keine Notiz von meinen Worten, blieb erst stehen, als sich unsere Nasen fast berührten. Er sah mich überheblich an, ich blickte zurück, während die Sonne durch den Nebel und die Wolken zu schimmern begann und es heller wurde. Der Hof wurde von einem gräulichen Licht leicht erhellt, die schwarzen Schatten wurden dunkelgrau – da wurde ich des Fells meines Gegenübers gewahr!Es war silbergrau und hatte eine dunkle Musterung, auf der Stirn erkannte ich das Skarabäus-Muster, das ihn unverkennbar zu einem Egyptian Mau \u0001 \u0002 musste unheimlich dämlich geguckt haben, als ich seine extravagante Rasse erkannte, denn sein Grinsen wurde spöttisch und sein Blick schien mich auffressen zu wollen.„Er hat … er hat sie umgebracht … Sheralie …“, riss mich die brüchige Stimme des Ragdoll-Katers vom Anblick des Grauen los. Ich legte die Ohren an, die sich bei der Betrachtung des Katers vor mir aus Bewunderung für seine Rasse aufgestellt hatten und fuhr mit ausgefahrenen Krallen über sein Gesicht. Ich spürte ein Haarbüschel an meiner Tatze, doch ich konzentrierte mich nicht weiter darauf, sondern sprang über den Gelbäugigen hinweg und hastete zum Riesen und dem Lumpenhaufen, neben dem er geduckt hockte.„Er hat Sheralie umgebracht … sieh doch“, wisperte er und deutete mit der feuchten Schnauze auf den Lumpenhaufen. Zum dritten Mal an diesem Morgen traf mich fast der Schlag. Keuchend fiel ich auf die Hinterläufe und blieb wie hypnotisiert \u0001 \u0002 Lumpenhaufen war überhaupt kein Lumpenhaufen, nein! Es war eine Kätzin. Sie war eine Glückskatze, dreifarbig gemustert, wobei das Schwarz bei ihr \u0001 \u0002 Kopf lag zwischen den ausgestreckten Vorderpfoten, sie sah aus wie die ägyptische Sphinx, nur schlafend. Auf ihrem Gesicht, in dem die grünen Augen zwischen halb geschlossenen Lidern hevorlugten lag ein gequälter, erschöpfter Ausdruck. Schockiert blickte ich in das Gesicht des Katers neben mir, in dessen Augen Tränen schimmerten. Er musste diese Sheralie sehr geliebt haben, aber auch mir trieb der Anblick der Toten Wasser in die Augen, obwohl ich sie nur ein paar Mal gesehen hatte. Dann merkte ich Wut in mir aufflammen und drehte mich zu dem Egyptian Mau, der immer noch an der gleichen Stelle stand wie vorher und uns unverhohlen anblickte.„Wie kannst du es wagen?“, wiederholte ich keifend die Worte des Riesen und sprang auf die Beine. Der Gelbäugige zuckte mit der Schwanzspitze und blickte von mir zum Riesen, vom Riesen zur Toten und von dieser wieder zu mir. „Ich habe sie so gefunden“, sagte er und zum ersten Mal fiel mir auf, wie rau seine Stimme war. Ich stellte die Ohren auf und sah den Ragdoll-Kater an, welcher sich erhoben hatte und mit großen Schritten, den Schwanz aufgebauscht, auf den Gelbäugigen zuging – von dessen Schnauze troff übrigens ein dünner Blutfaden, also hatte ich scheinbar \u0001 \u0002 der Größe des Riesen schien er nun doch Respekt zu bekommen, jedenfalls warf er einen suchenden Blick hinter sich und entdeckte das Loch im Zaun, durch das ich gekommen war, sah mich noch einmal kurz an und huschte dann durch den Zaun und war \u0001 \u0002 Ragdoll-Kater brüllte ihm wüste Beschimpfungen hinterher (die ich aus Rücksicht auf eventuell jüngere Leser mal nicht alle aufzähle), dann beruhigte er sich wieder, ließ Schweif und Kopf hängen und kam langsam zu mir zurück. Als er vor mir stand, hob er den Kopf und sah mich aus seinen himmelblauen Augen an. Trauer, Verzweiflung, Hilflosigkeit sprachen aus ihnen und ich fühlte mich gezwungen, irgendetwas Tröstendes zu sagen, doch ich fand kein Wort, das mir in dieser Situation auch nur annähernd angemessen \u0001 \u0002 wandte ich mich von ihm ab und inspizierte die tote Kätzin – Sheralie, verbesserte ich mich in Gedanken – damit ich wenigstens etwas tat. Als erstes schloss ich sanft mit der Pfote ihre Augen, dann begutachtete ich ihren Körper. Irgendwas stimmte damit nicht, ich wusste nur nicht was, denn er war makellos, bis auf struppiges Fell. Kein Kratzer, keine ausgerissenen Fellbüschel, geschweige denn Blut. Und dann fiel es mir ein! Kein Blut, keine Verletzungen! Sie konnte nicht von diesem Gelbäugigen getötet worden sein, sonst hätte sie irgendwo eine große Wunde und hier müsste überall Blut sein.„Er hat sie nicht ermordet“, sagte ich, löste meinen Blick von Sheralie und sah den Ragdoll-Kater an, der überrascht zurückschaute.„Nicht …?“, fragte er nach und fixierte den toten Katzenleib. Ich schüttelte den Kopf und setzte mich neben ihn. Es fiel mir immer noch nichts ein, was ich hätte sagen können, um ihm zu zeigen, dass es mir leid tat.„Sag einfach nichts. Ich bin übrigens Xerxes und Sheralie war … eine sehr gute Freundin von mir“, klärte er mit mich abgewandtem Gesicht auf und legte seinen Schweif über seine dunklen Pfoten.„Sie war deine Geliebte!“, platzte es aus mir hervor und ich sah ihn an. Er hatte die Augen aufgerissen und ich bin mir ziemlich sicher, dass er, wenn es uns Katzen erlaubt gewesen wäre, rot geworden wäre. Langsam drehte er seinen Kopf zu mir und lächelte.„Ja“, gab er zu, dann ließ er den Kopf wieder sinken und ich sah, wie sich wieder Tränen einen Weg aus seinen Augen suchten, übers Fell liefen und von seiner Schnauze auf den Boden tropften.„Es tut mir leid“, sagte ich schließlich und atmete aus, versuchte den Blick von der Glückskatze zu nehmen, doch es gelang mir nicht. Immer wieder wanderten meine Augen auf ihren leblosen Körper, die seltsame Lage. Wie war sie da nur hingekommen? Warum war sie gestorben?Ich bleckte die Zähne um die Gedanken zu vertreiben, dann sah ich Xerxes an.„Weißt du, woher der Gelbäugige kommt? Er ist nicht von hier, oder?“, fragte ich neugierig – was in dieser Situation eigentlich unpassend war – nach. Xerxes hob seinen großen Schädel und sah sinnierend in den Morgenhimmel hinauf.„Nein, er ist nicht von hier. Ich habe ihn noch nie gesehen. Ich denke, er ist ein Streuner, weiß der Geier wie der hierhergekommen ist. Ich will nur, dass er so schnell wie möglich wieder verschwindet! Ich traue ihm nicht!“, sagte er mit überraschend fester Stimme. Er seufzte, sein Atem war eine helle Dunstwolke in der kalten Märzluft, die sich langsam, immer höher steigend, \u0001 \u0002 mich war das ein Zeichen, ihn und Sheralie jetzt alleine zu lassen, damit er Abschied von ihr nehmen konnte.„Es … es tut mir wirklich sehr leid, mehr als das, aber … ich weiß einfach nicht, wie …“, stammelte ich, weil ich ihm ehrlich mein Beileid bekunden wollte, aber mir fielen immer noch keine Worte ein. Xerxes sah mich an und lächelte.„Ist schon gut. Ich weiß, dass du mit mir fühlst. Ich kann es in deinem Gesicht lesen. Danke“, sagte er leise mit beinah väterlicher Stimme und nickte. Ich rieb meine Nase kurz an seiner, dann drehte ich mich um und ließ ihn mit der Glückskatze allein.",
            "wordcount": "2.561",
            "chapter_release": "28.06.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Dos***Fast ein Monat war nach dem Tod Sheralies vergangen und immer noch suchten mich Fragen \u0001 \u0002 war sie gestorben? Warum lag sie in dem Hinterhof? Wer war dieser Gelbäugige?Ich hatte mich oft von diesen Gedanken ablenken können, indem ich zum Beispiel mit Taras Kindern Hayley und Tom spielte (sie waren so niedlich und noch so klein!), mit Fox durch Little Highs strich und alte Freundschaften pflegte, Mäuse in den Feldern am Dorf verfolgte oder einfach faul im Körbchen lag und meinem Frauchen beim haushalten \u0001 \u0002 und zu konnte ich mich auch nach draußen in die Sonne legen und die Ruhe Little Highs´ genießen, es wurde langsam wärmer, aber uns stand der April bevor, also machte ich mir nicht allzu viele Hoffnungen auf stabiles, warmes \u0001 \u0002 drängten sich die Fragen um Sheralies Tod abends in mein Bewusstsein, wenn ich kurz vorm Einschlafen war und die Gedanken freien Lauf hatten. Dann brachen auch jene aus ihrem Gefängnis hervor und spukten vor meinem inneren Auge, sodass ich doch keinen Schlaf fand, bis die Erschöpfung den Fragen eine lange Nase zeigte, mich gnädig erlöste und in die angenehmere Traumwelt gleiten \u0001 \u0002 ersten April kam der Ragdoll-Kater Xerxes mich besuchen. Ich hockte auf der Fensterbank und blinzelte in die Sonne. Die Luft war kühl, es hatte geregnet, sodass die Sonnenstrahlen in den Pfützen glitzerten.„Meggi“, sagte Xerxes mit seiner Bassstimme und ich entdeckte ihn hinterm Zaun auf dem Sandweg.„Hallo Xerxes!“, erwiderte ich, erfreut, den Kater zu sehen. Ich sprang von der Fensterbank und lief auf ihn zu, hüpfte auf den Zaun und lächelte ihn von oben herab an.„Was verschlägt dich denn hierher?“, fragte ich nach und ließ mich zu ihm nieder, stupste seinen Kopf an.„Es ist schon wieder passiert“, murmelte er und sah mich an. Erst verstand ich nicht, was er mir sagen wollte, doch dann traf es mich \u0001 \u0002 Fragen rasten durch meinen Kopf, die Bilder vom im Morgennebel verhüllten Hinterhof, Sheralie, der Gelbäugige und nun Gesichter meiner Freunde und der Katzen in Little Highs. Wen von ihnen hatte es jetzt erwischt? Fox? Wer lag jetzt tot und steif, erkaltet in einer Ecke? Pharao? Wer hatte dem Tod nicht mehr entrinnen können? Samantha? Wen würde ich nie wieder sehen können? Bill?Ich konnte nicht anders, verzweifelt und voller Unwissenheit schluchzte ich laut und ließ mich auf den feuchten Sand fallen, weinte, weil ich nichts hatte tun können und nicht wusste, von wem meiner Freunde ich mich nicht hatte verabschieden \u0001 \u0002 beugte sich zu mir herunter und rieb seine Schnauze an meiner, strich mit der großen Tatze sanft die Tränen fort und lächelte mich traurig an.„Ich hätte es dir nicht sagen sollen. Verzeih“, sagte er leise und schloss für einen Moment die Augen. Ich sah ihn an und atmete aus. Er war gekommen, damit ich ihm helfen konnte und nicht, um im Selbstmitleid zu versinken. „Nein, es ist gut, dass du gekommen bist“, krächzte ich mit verweinter Stimme, erhob und räusperte mich. Xerxes sah mich an und nickte. Ohne ein weiteres Wort lief er los, Richtung Central Square, und ich musste mich beeilen, ihm zu folgen. Dann bog er in eine Seitenstraße ab, die, da sie näher am Zentrum lag, immerhin geteert war. In den Schlaglöchern schaukelte das Wasser in kleinen Wellen und auch am Rand des Weges standen Pfützen.„Wir sind gleich da“, informierte mich der Kater und ein Stück Angst fiel von mir ab. Hier lebte keiner meiner engeren Freude. Die Häuser waren klein und alt, aber schön. Es waren niedliche Fachwerkbauten mit schönen, altmodischen Vorgärten, eng aneinandergebaut, mit bunten Fensterläden und bemalten Türen. Vögel sangen in den Haselnusssträuchern und Obstbäumen. Eigentlich kein allzu passender Ort für eine tote \u0001 \u0002 wurde langsamer und blieb schließlich vor einem Haus mit blauen Fensterrahmen stehen. Ich sah ihn an und ließ meinen Schweif hin und her schwingen. Er sagte nichts und bewegte sich nicht mehr, blickte nur auf eine blau gestrichene Bank vor dem Haus, neben der ein Windlicht stand und vor sich hin leuchtete. Unter der Bank, halb im Schatten verborgen und nur manchmal vom Strahl der Kerze angeschienen, lag die Tote. Mein Herz schlug schneller und ich schluckte. Dann erst spürte ich, dass Xerxes und ich nicht alleine waren. Ich blickte mich um und entdeckte hinter Büschen, auf Fensterbänken und Bäumen andere Artgenossen. „Sowas spricht sich herum“, war Xerxes Kommentar dazu. Ich nickte langsam, die Blicke der anderen sagten mir, dass ich irgendwas tun sollte, sie erwarteten, dass ich zu der Katze ging und ihnen erzählte, was passiert war.„War es der Streuner?“, zischte eine Kätzin, die vom Nachbargarten heranschlich. Sie war eine Europäisch Kurzhaar, schwarz-braun getigert mit weißen Stiefeln und Latz, grüne Augen huschten unruhig, aber auch neugierig hin und \u0001 \u0002 Worte entfachten eine leise Wut in mir, ich konnte mir nicht erklären, warum, und unfreundlicher als ich wollte, raunte ich:„Guck sie dir doch an und find selber raus, ob sie ermordet wurde!“ Die Kätzin stellte überrascht die Ohren auf und sah mich an. Dann wurde ihr Blick abschätzig und sie miaute:„Und mit wem haben wir hier die Ehre? Nein, nichts sagen, warte, du bist Meggi. Xerxes hat uns erzählt, wie du Sheralie untersucht hast. Darum bist du wohl auch heute hier.“ In ihrer Stimme lag kein Dank, keine Bewunderung, keine Aufforderung, vielmehr triefte sie nur so von Sarkasmus und Abneigung.„Und wer bist du, wenn ich fragen darf?“, knurrte ich unbeeindruckt zurück und legte die Ohren an. Auf ihrem Gesicht erschien ein Grinsen und sie hob den Kopf.„Mein Name ist Daisy“, stellte sie sich vor. Ich nickte und war jetzt schon genervt von ihr. „Dann komm, Daisy“, sagte ich und deutete mit dem Kopf auf den niedrigen, blau bemalten Zaun. An ihrem erstaunten Gesichtsausdruck ergötzte sich meine schadenfrohe Seite für einen Moment, dann schalt ich sie, dass dies hier nicht die angepasste Situation für Schadenfreude sei und verdrängte sie.„Nach dir“, maunzte sie trotzig und schien zu merken, dass ihre große Klappe ihr nicht sonderlich weitergeholfen hatte. Ich schritt voran, zwängte mich durch die Latten des Zauns und stapfte durch das nasse Gras auf das Windlicht zu, das, als wäre es von unserer Ankunft beunruhigt, wild \u0001 \u0002 blieb neben der Kerze stehen, während ich mich leicht unter die Bank schob. Der süßliche Geruch von Verwesung stieg mir in die Nase und ich musste mich zusammenreißen, als ich meine Zähne in das Nackenfell der Toten schlug, um sie unter der Bank hervorzuziehen. Sie war überraschend schwer und als ich sie ans Tageslicht geholt hatte, erkannte ich, dass sie gar keine sie war, sondern ein er.„Liberato!“, keuchte Daisy und setzte sich auf die Hinterpfoten. Ihre Augen waren groß und das Grün schien wie gefangen hin und her zu wabern, doch es waren nur Tränen, die sich darin sammelten und schließlich auf den Boden \u0001 \u0002 betrachtete den Toten. Er war ein dürrer Kater mit weißem Fell, auf dem Rücken hatte er eine braune Schabracke wie ein Schakal, auch auf seinem Schweif war ein brauner Fleck ebenso wie über dem rechten Auge und Ohr. Die hellgrünen Augen waren noch halb offen, auch das Maul war nicht geschlossen und ich konnte die weißen Reißzähne \u0001 \u0002 schnüffelte an seinem Fell, das immer noch seinen Eigenduft trug, suchte nach einer Wunde oder Blut, aber genau wie bei Sheralie war nichts zu finden. Auch er war scheinbar einfach so \u0001 \u0002 seufzte und sah Daisy an, die Liberato immer noch anstarrte. Scheinbar waren sie gute Freunde gewesen.„Komm“, sagte ich tröstend und stieß mit dem Kopf ihre Flanke an, um sie zum gehen zu bewegen. „Komm hier weg.“Daisy gehorchte mir und stand wie in Trance auf, lief vor mir her, vor sich hin fauchend. Xerxes musterte sie und blickte ihr nach, wie sie, seltsam taumelnd, wieder auf ihrem Grundstück verschwand. Auch ich hatte ihr nachgesehen und sagte leise:„Sie kannte ihn gut. Sie muss sehr geschockt sein.“ Xerxes stimmte mir zu, dann blickte er in Richtung des Toten.„Liberato hat keine Wunden und sieht aus, als wäre er einfach eingeschlafen“, erzählte ich kurz und schmerzlos. „Danke, dass du mir Bescheid gesagt hast. Vermutlich … war es einfach an der Zeit für die beiden.“Xerxes schnaubte und ein Zittern lief durch seinen Körper.„Das glaube ich nicht. Sheralie war jung, vier Jahre alt, und Liberato war auch nur ein Jahr älter!“, knurrte er in meine Richtung, als wäre ich Schuld daran, dass sie beiden ins Gras gebissen hatten. Ehrlich gesagt, glaubte ich auch nicht, dass die beiden einfach so gestorben waren, weil der Tod sie zu sich hatte nehmen \u0001 \u0002 es nur eine Katze gewesen wäre, dann hätte ich es hinnehmen können, sowas passiert, Krankheit, Schwäche, was weiß ich. Aber es waren gleich zwei, junge, vitale Artgenossen, mit Freunden und einem lebenswerten Dasein, um die der Tod sicherlich einen großen Bogen gemacht \u0001 \u0002 atmete aus und sah Xerxes an, sein Blick war rätselnd, suchend nach meinen wahren Gedanken zu den Geschehnissen, doch ich ließ seine Fragen unbeantwortet und wandte mich ab.„Geht nach Hause und passt auf euch auf“, riet ich den anderen Katzen und Katern mit einem aufmunternden Lächeln, zu dem ich mich sehr zwingen musste, dann verabschiedete ich mich mit einem Nicken und ging.",
            "wordcount": "1.542",
            "chapter_release": "05.07.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Tres*** Eines Nachts wachte ich auf, weil ich schlecht geträumt hatte. Ich konnte mich nicht mehr erinnern, was Gegenstand meines Traums gewesen war, aber ich hatte ein beklemmendes Gefühl und sah mich um, als würde jederzeit eine Schranktür aufspringen und, begleitet vom Poltern der Teller oder Töpfe, ein Monster herausspringen, um mich zu töten. Ich schüttelte mich und gähnte, dann sah ich mich noch einmal um und schloss die Augen wieder. Doch mein Herz schlug zu schnell, meine Gedanken rasten und ich wusste, dass ich nicht wieder einschlafen können würde. Also stand ich auf und schlüpfte durch die Katzenklappe hinaus in die \u0001 \u0002 Luft empfing mich und ein Zittern durchfuhr meine Körper, mein Atem war Dunst in der klaren Luft. Am Himmel leuchteten die Sterne und eine Mondsichel stand über den Bergen, die sich gegen das Firmament auftürmten. Ich stapfte durch den Garten, über den hart gefrorenen Boden und durch das eisige, knisternde Gras, drückte mich durch zwei Zaunlatten und lief langsam weiter Richtung Central Square. Ich hatte eigentlich kein Ziel, wollte mich nur müde laufen, doch etwas zog mich zum „Bella Italia“, dorthin, wo Sheralie gefunden worden \u0001 \u0002 Bilder von ihr und Liberato drängten sich in mein Bewusstsein und obwohl sie keinen Mörder haben konnten, hatte ich das Gefühl, von ebendiesem verfolgt zu werden. Das war natürlich nur Hirngespinst aufgrund meiner Angst, nichts \u0001 \u0002, bevor sich der Weg in den Platz öffnete, verlor ich aber doch den Mut und drehte ab, huschte in eine Seitengasse und schlich darin weiter. Immer noch hatte ich das Gefühl, jemand würde mir folgen und bei jedem Geräusch zuckten meine Ohren hin und her. Plötzlich drang das leise Trippeln von leichtfüßigen Schritten zu mir und ich drehte mich fauchend um. Ein Schatten verschwand hinter einer Hauswand, auf die ich nun starrte, als würde sich das Bild wiederholen und ich würde erkennen, was es war. Doch es war kein Geräusch mehr zu hören und es regte sich nichts. Ich atmete aus und setzte meinen Weg fort, doch nach Sekunden hatte ich wieder die leisen Schritte in den Ohren, die immer lauter wurden. Mein Herz raste und obwohl ich mich zwang, nicht schneller zu werden, rannte ich kurz darauf panisch durch die Gassen, flüchtend vor dem mysteriösen Schatten, der mich in meinem Kopf \u0001 \u0002 sprang auf ein paar Kisten, von dort auf eine Mauer, an der sie lehnten, huschte über die Mauer und von dort in einen Garten. Ich hielt kurz prustend inne, dann entdeckte ich ein riesiges Rhododendrongebüsch und schlüpfte unter die dichten, großen \u0001 \u0002 konnte meinen Puls überall spüren und das Blut raschen hören, während ich versuchte, meinen Atem zu kontrollieren. Von außen betrachtet musste ich wirken wie jemand, der gerade einen Wettlauf gegen den Tod gewonnen hatte – wer weiß, vielleicht hatte ich \u0001 \u0002 weiß nicht mehr, wie lange ich dort hockte und vor mich ins Blattwerk starrte, jedenfalls kam ich mir irgendwann völlig dämlich vor. Geflohen vor einem Schatten, vor einem Geräusch, das nach Schritten geklungen hatte, gejagt von einer Illusion. Ich schüttelte den Kopf und erhob mich. Laub raschelte unter meinen Pfoten und Zweige piekten meinen Körper. Ich trat aus dem Gebüsch in den Garten und blickte mich um. Das Haus in der Mitte war aus Stein, das Dach bereits eingefallen und die Fenster eingeschlagen. Efeu wucherte überall, erklomm die Fassaden des Gebäudes und die Gartenmauer, über die ich gekommen war. Bäume wuchsen knorrig und blattlos, das Gras war an einigen Stellen höher als unsereins. Hier und da hatten sich Stauden und anderes Unkraut ausgebreitet, vertrocknete Blätter deckten den Boden unter Büschen und Bäumen zu. Am skurrilsten aber waren die Statuen, die überall standen: von kleinen Gartenzwergen mit Schippen, Harken und Schubkarren über Tierabbildungen von Rehen, Reihern, Wildschweinen, Wölfen und anderen bis hin zu nachgeahmten antiken Gottheiten und \u0001 \u0002 wandelte ich durch die Abbildungen, bis ich vor einer Halt machte, die einen Tiger und sein Junges darstellten. Der Tiger lag im Gras, den Kopf erhoben, und zwischen seinen ausgestreckten Vorderläufen lag sein schlafendes Junges. Ich lächelte und fragte mich, ob der Künstler wohl absichtlich dem Jungen keine schwarzen Streifen aufgemalt hatte oder die Statue noch nicht fertiggestellt hatte, als sich ein ungutes Gefühl in mir \u0001 \u0002 trat ich näher heran, schnüffelte, und der Geruch des Jungen bestätigte meine Befürchtung. Tränen traten mir in die Augen und ich hob die Tatze, um das Kleine zu \u0001 \u0002 ich kaltes, strohiges Fell unter meiner Pfote spürte, war meine Ahnung bestätigt: es war kein Tigerjunges, es war eine weitere tote Katze, die da, geschützt vom majestätischen Tiger, ihren Lebensatem ausgehaucht \u0001 \u0002 schüttelte mich, um mich von dem Anblick loszureißen. Es war so rührend, dass sich der Artgenosse zum Sterben in die Obhut des großen Raubtiers begeben hatte, ich konnte mir vorstellen, wie hilflos er gewesen sein musste, schreiend und taumelnd vor Verwirrung und Schmerz, und wie ihn die väterliche, Halt gebende Aura der Statue ein wenig getröstet haben \u0001 \u0002 stockendem Atem wandte ich mich ab, um mit Xerxes zu sprechen. Er hatte mir von Liberatos Tod erzählt, also hatte ich das Gefühl, dass auch ich ihm von meinem Fund berichten \u0001 \u0002 erklomm die Mauer und lief auf ihr weiter, eilte durch die Gassen, ohne das Gefühl, verfolgt zu werden, denn mich beschäftigte – verständlicherweise – etwas ganz \u0001 \u0002 erwartete nicht, Xerxes zu dieser Stunde zu begegnen, immerhin war es mitten in der Nacht, feucht, kalt, nicht gerade das Lieblingswetter einer Katze. Nichtsdestotrotz lief ich ihm auf dem Central Square über den \u0001 \u0002 saß auf dem Sims des Brunnens und blickte ins klare, glatte Wasser, das keinerlei Regung zeigte, da der Brunnen nachts nicht in Betrieb war.„Xerxes“, sagte ich leise und vorsichtig, da ich ihn nicht erschrecken wollte. Er zuckte mit den Ohren und drehte seinen großen Kopf zu mir um. Seine Lippen verzogen sich zu einem Lächeln und er deutete mit dem Schweif auf den \u0001 \u0002 hüpfte zu ihm hinauf und setzte mich. Schweigend blickten wir eine Weile gemeinsam unsere Spiegelbilder an, dann erzählte ich ihm von meinem Fund. Er reagierte mit einem ungläubigen Blick, doch schnell verzog sich sein Gesicht in eine wütende Fratze, er sprang vom Brunnen und knurrte laut, als wolle der ganzen Welt seinen Zorn \u0001 \u0002 ganze Welt erreichte es nicht, aber immerhin einige Katzen in Little Highs, sodass ich, als ich Xerxes zum Fundort führte, auch gleich mehrere Artgenossen mitnahm.„Es ist Rafal“, waren Xerxes erste Worte, seltsam leise und gedämpft. Schluchzen und Laute des Erstaunens drangen aus der Masse hinter uns.„Er war ein kleiner Rebell, hatte es als Junges nicht so leicht, Straßenkatze, anfangs war sein Auge entzündet, aber zwei Mädchen haben ihn aufgenommen und gepflegt. Als er gesund war, wurde er wieder zum Streuner, hat die beiden aber nie ganz verlassen. Sie werden ihn vermissen“, fasste der Ragdoll-Kater Rafals Geschichte zusammen und ließ den Kopf \u0001 \u0002 blickte ihn von der Seite an, mit Tränen in den Augen, als plötzlich Xerxes seinen Schädel hochriss und sich zu den versammelten Artgenossen umdrehte.„Erneut ein Toter, Brüder und Schwestern. Der dritte bereits! Und seit wann? Seit wann finden wir verstorbene unserer Art, junge, geliebte Artgenossen! Seit dieser verdammte Streuner in unserem Dorf ist! Seit dieser dreckige Egyptian Mau sich hier durchfüttern lässt und nachts durch unsere Gassen schleicht!“Die emotionale Rede des Katers ließ mich zusammenzucken. Aber nicht, weil es mich so berührte, sondern weil ich so geschockt \u0001 \u0002 konnte doch nicht einfach einen fremden Kater beschuldigen, nur weil er neu in unser Dorf gekommen war. Wo kamen wir denn dahin?„Er hat eine Krankheit eingeschleppt, eine fremde, exotische Krankheit, gegen die wir nicht immun sind! Daran sind Sheralie, Liberato und der kleine Rafal gestorben! Wir müssen uns wehren, Schwestern und Brüder! Wehren gegen Gelbauge! Gegen die Seuche! Gegen die Gelbaugenseuche! Wehrt euch gegen die Gelbaugenseuche!“Die anderen Katzen begannen zustimmend zu miauen und fielen in seinen Ruf mit ein. Kurz darauf war das Grundstück erfüllt von dem Satz „Wehrt euch gegen die Gelbaugenseuche“ und mir begannen die Ohren zu schmerzen. Wütend blickte ich Xerxes an.„Das ist Wahnsinn!“, fauchte ich in sein Ohr und verließ den Garten über die Mauer, eilte wieder Richtung Central Square, denn ich wollte mit jemandem sprechen, der die Situation objektiv beurteilen konnte. Und dieser jemand war, so sehr ich mich sträubte, der verwöhnte und leicht arrogante Perser des Bürgermeisters.",
            "wordcount": "1.397",
            "chapter_release": "10.07.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Cuatro*** Kurz bevor ich auf den Marktplatz trat, hörte ich eine Aufruhr. Ich vernahm Miauen, Knurren und schmerzerfüllte Schreie, hetzende Schritte und eine böse Vorahnung machte sich in meinem Kopf \u0001 \u0002 blickte auf den Marktplatz, sah, wie sich am Horizont der Himmel langsam heller färbte, dann drang ein lauter Schrei an meine Ohren und ich drehte mich \u0001 \u0002 schnell ich konnte, rannte ich durch die Gassen, auf die Geräusche des Tumults zu, lief um Ecken, durch Gärten und da kam mir plötzlich in einer schmalen Straße der Egyptian Mau entgegen, mit großen Augen, in Panik geweitet, als er mich jedoch sah, verzog sich sein Gesicht zu einem spitzbübischen Grinsen, dann war er auch schon an mir vorbei gerast. Im nächsten Moment kamen die Artgenossen, die ich auch zu Rafal geführt hatte auf mich zu – angeführt von keinem anderen als \u0001 \u0002 keuchte, blickte zurück, dahin, wo der Egyptian Mau gerannt war, sah die Meute und wirbelte herum, um den Streuner einzuholen.„Gelbauge!“, schrie ich gegen das Raunen und Knurren der folgenden Masse an. „Gelbauge!“ Ich bleckte die Zähne, fauchte aus Wut auf Xerxes, die Katzen und darauf, dass der Streuner so verflixt schnell war!Doch dann erblickte ich ihn, wie er – offensichtlich geschwächt von der Hetzjagd – versuchte, sich durch ein Loch in einem Maschendrahtzaun zu schieben. Beim zweiten Hinsehen erkannte ich, dass es der Hinterhof des „Bella Italia“ war. Gelbauge hatte sich durch den Zaun gequetscht und verkroch sich zwischen den Kartons, dort, wo ich ihn das erste Mal gesehen \u0001 \u0002 ich den Zaun erreichte, stellte ich mich vor das Loch, um die anderen Katzen davon abzuhalten, zu ihm zu gelangen.„Mach Platz, Meggi!“, brüllte Xerxes mir entgegen, seine blauen Augen loderten. Ich antwortete nicht und stellte mich fest hin, fuhr die Krallen aus und legte die Ohren an. Mein Herz raste ebenso wie mein Atem, mein Blick fesselte den des Ragdoll-Katers, ihm deutlich machend, dass ich nicht weichen \u0001 \u0002 Meute wurde langsamer und Xerxes kam auf mich zu, legte seine Stirn an meine, sein heißer Atem schlug mir ins Gesicht, sein Blick war vernichtend, doch ich schaute zurück.„Ich lasse euch nicht durch, ihr habt doch keine Ahnung, was ihr hier tut!“, fauchte ich, aus dem Augenwinkel registrierend, dass die anderen Katzen einen Halbkreis um mich bildeten. Ich konnte nicht entkommen, hinter mir der Zaun, vor mir die Artgenossen, es sei denn, ich würde durch das Loch schlüpfen und es somit \u0001 \u0002 diabolisches Grinsen erschien auf Xerxes Gesicht und nichts an ihm erinnerte mehr an den am Boden zerstörten Kater, der seine geliebte Sheralie gefunden hatte.„Meggi …“, knurrte er tief und drohend. „Xerxes“, fauchte ich zurück. Dann katapultierte sich plötzlich eine der Katzen von der Seite auf mich zu, grub ihre Krallen in meine Flanke und ihre Zähne in meinen \u0001 \u0002 schrie erschrocken auf, fasste mich jedoch und schlug blind zu, meine Kralle versank in einem weichen, runden Körperteil, mein Gegner schrie auf und ließ von mir ab, ich kam auf die Beine und sah, dass ich das Auge erwischt hatte, dass stark blutete und bereits auslief. Dann stürzten sich weitere Katzen auf mich, zerrissen mein Fell und hakten ihre Krallen in mein Fleisch. Irgendwie wurde ich sie los und huschte durch das Loch in den Hinterhof. Aus den Kartons leuchteten die großen Augen des Egyptian Maus hervor. Auch meine Augen mussten riesig sein vor Angst, meine Beine zitterten und mein Atem bildete Dunstwolken in der \u0001 \u0002 drückte sich durch das Loch und hatte den Blick fest auf die Kartons gerichtet.„Stopp! Hör auf! Das ist doch Wahnsinn!“, schrie ich ihn an und erschrak selber über meine laute, kreischende Stimme, in der der dunkle Ton eines drohenden Knurrens mitschwang. Xerxes starrte mich an, Erstaunen auf seinem Gesicht, sein Schweif schwang hin und her. Mit rasselndem Atem blicke ich ihn an, die Ohren immer noch angelegt, die Augen zu Schlitzen \u0001 \u0002 sah von den Kartons zu mir, dann von mir zu den Artgenossen hinter ihm, die wie er unsicher aussahen. Dann drehte er sich um, kroch durch das Loch und verschwand, die Meute trottete ihm nach, schweigend und \u0001 \u0002 sie aus meinem Blickfeld verschwunden waren, gaben meine zitternden Beine nach und ich brach zusammen. Schmerz machte sich bemerkbar, meine Flanke und mein Nacken pochten und ich schmeckte Blut, als ich mir über die Schnauze \u0001 \u0002 Schritte des Streuners hörte ich kaum noch, wurde ihn eigentlich erst gewahr, als er vor mir stand und seinen Kopf zu mir heruntersenkte. In seinen Augen kämpften Schmerz, Sorge und wackelige \u0001 \u0002 erwiderte den Blick und lächelte. Er erwiderte das Lächeln, Erleichterung huschte über seine Züge, bevor er seine Schnauze an meiner rieb und dann etwas in mein Ohr wisperte, dass ich nicht so ganz verstand. Ich glaube, es war ein „Danke“. Ein letzter Blick, dann verschwand auch \u0001 \u0002 blieb einen Moment liegen, ehe ich mich wankend erhob und mich in den Haufen Kartons legte, noch warm vom Streuner. Ich schloss die Augen und schlief erschöpft \u0001 \u0002 ich erwachte, war es heller Tag, die Sonne schien vom blauen Himmel, es war sogar ein bisschen warm. Ich putze mich und leckte verkrustetes Blut von meinem Fell, ehe ich aus den Kartons kroch und Richtung Marktplatz lief, um Ephraim, den Bürgermeisterkater, zu \u0001 \u0002 Weg dorthin war ruhig, Vögel sangen, einige Menschen begegneten mir, lachend und sich unterhaltend. Am Rathaus angekommen, lief ich an der Seite des Gebäudes entlang auf die Rückseite, wo sich eine Hintertür mit Katzenklappe befand. Ich schlüpfte hindurch und betrat das große \u0001 \u0002 Boden, die Wände und auch die Decke bestanden überall aus dunklem Holz, die Fenster waren hoch und weiß, Teppiche verzierten den Boden und Schnitzereien die Trägerbalken der \u0001 \u0002 suchte eine Treppe, fand bald darauf eine und erklomm sie, wobei sich mein geschundener Körper mit dumpfem Schmerz meldete.„Ephraim?“, miaute ich leise und blieb stehen, auf eine Antwort aus den vielen Türen wartend.„Ich bin hier“, ertönte die Antwort von weiter hinten. Ich lief durch den dunklen Flur und betrat einen Raum, der durch hohe Fenster hell erleuchtet war. Ephraim saß auf einem lilafarbenen Kissen auf einer breiten Fensterbank und blickte aus dem Fenster auf den \u0001 \u0002 ich eintrat, drehte er sich um, wackelte mit den Ohren und sah mich an.„Guten Morgen, Meggi“, begrüßte er mich und ich wunderte mich wie so oft darüber, dass er den Namen einer jeden Katze Little Highs´ kannte.„Hallo Ephraim“, erwiderte ich mit einem Nicken und kam auf ihn zu. „Ich möchte mit dir über etwas sprechen, hast du Zeit?“, fragte ich und überlegte, ob ich es schaffen würde, auf die Fensterbank zu springen, ohne mir großartig etwas anzutun, entschied mich aber \u0001 \u0002 nickte und erhob sich. Sein langes, braunes Fell schmiegte sich bei jeder Bewegung sanft an seinen molligen Körper und die goldene Marke um sein grünes Halsband wackelte hin und her, als er zu mir auf den Boden sprang.„Worum geht es? Hast du übrigens Hunger? Mein Herrchen hat gerade mit Rosmarin gebratenen Lachs serviert“, bot er mit seiner öligen Stimme an und schritt erhobenen Hauptes an mir vorbei in Richtung eines goldenen Tellers, der aufgrund des Fischs einen anziehenden, aber nicht penetranten Duft ausströmte.„Ich habe in der Tat noch nicht gefrühstückt“, gab ich zu und folgte ihm langsam. Er drehte sich zu mir um und betrachtete mich skeptisch, ließ mich dann jedoch essen.„Du siehst mitgenommen aus“, bemerkte er, während ich den – wirklich ausgezeichneten – Lachs verspeiste. Ich nickte, nachdem ich den letzten Happen geschluckt hatte und leckte mir über die Schnauze.„Darum bin ich hier“, sagte ich und sah ihn an. Er schwang seinen buschigen Schweif hin und her, ehe er auf ein dunkelgrünes, teuer sowie antik aussehendes Sofa zu stolzierte und hinaufsprang. Ich tat es ihm nach, mein Körper dankte es mir erneut mit dumpfem Schmerz.„Du hast sicher von den toten Katzen gehört, nehme ich an“, begann ich und leckte meine Pfote. Ephraim nickte. „Sheralie, Liberato und Rafal“, zählte er sie auf und seufzte.„Genau. Ich verstehe nicht, wieso sie gestorben sind, ich weiß nur, dass sie viel zu jung waren, um auf natürliche Weise zu sterben, aber umgebracht von einem Wesen wurden sie auch nicht. Jedenfalls nicht im Kampf, keiner der Toten weist Bissspuren oder andere Wunden auf. Sie scheinen einfach alle … mit Schmerzen eigeschlafen zu sein“, fasste ich zusammen, was ich wusste und vermutete, sah den Perser dann an. Er schien nachzudenken, denn sein Blick ging ins Leere, doch dann glommen seine Augen auf und er sagte:„Ich habe sehr wohl schon von diesen betrüblichen Ereignissen gehört und bin keinesfalls erfreut über den Fortgang dieser Geschichte. Auch mir sind diese Ungereimtheiten aufgefallen und ich habe mir Gedanken gemacht. Diese Nacht habe ich einen Tumult gehört, der mich aus dem Schlaf erwachen ließ. Erst dachte ich, es sei ein Traum, doch die Geräusch kamen von draußen. Sag, hat das irgendetwas mit dieser Sache zu tun?“Seine Ausdruckweise war altmodisch, langsam und bedacht, er kam mir ein bisschen vor wie ein Mönch und ich fragte mich, ob es daran lag, dass er selten Besuch bekam und wie abgeschottet vom Leben in Little Highs lebte. Dennoch antwortete ich:„Xerxes, der Ragdoll-Kater und Gefährte der ersten Toten, Sheralie, hat Artgenossen gegen einen Streuner aufgehetzt. Er dachte, der Streuner habe eine Seuche eingeschleppt, an der die anderen Katzen gestorben sind. Gestern Nacht haben sie ihn verfolgt, ich weiß nicht, vielleicht wollten sie ihn töten oder was-weiß-ich. Ich … bin dazwischen gegangen, weil mir das … viel zu einfach vorkommt.“ Ich sah den Perser an, welcher meinen Blick erwiderte und nickte.„Xerxes kann sehr emotional sein“, ließ er mich wissen. „Und brutal“, fügte ich mit einem unterschwelligen Knurren hinzu, als mir die blutenden Wunden und aufgerissenen Augen des Egyptian Maus ins Gedächtnis kamen. Ephraim ignorierte den Einwurf und überlegte:„Wenn er tatsächlich eine Krankheit eingeschleppt haben sollte – was keine so abwegige Erklärung wäre, immerhin tauchte er einige Tage vor Sheralies Tod auf, sie hätte sie anstecken und daran sterben können – frage ich mich, ob er nicht bereits selbst daran verendet sein müsste. Zwar ist er scheinbar von weiter weg, aber nicht von so weit, als dass er gegen eine hier übliche Katzenkrankheit immun wäre.“Nachdem er scheinbar erst Xerxes zustimmen wollte, dann jedoch dessen Idee als hinfällig erklärte, wuchs Ephraim deutlich in meinem Ansehen. Aber ob ich ihn mochte oder nicht, das stand hier jetzt ganz außer Frage, war irrelevant in Anbetracht der Tatsache, dass Artgenossen scheinbar grundlos starben.„Aber es muss … irgendwas sein, das äußerlich keine Spuren hinterlässt. Vielleicht Gift oder Viren oder Bakterien … irgendwas muss es ja sein, junge Katzen sterben nicht einfach so!“, rief ich aus und schlug mit der Pfote auf das Sofa. Der Perser nickte bedächtig und sah mich an.„Wie wäre es, wenn du dich ein wenig umhörtest? Vielleicht kannst du somit ein wenig Licht ins Dunkel bringen. Denn auch mich beschäftigt diese Geschichte, wie bereits erwähnt, und ich möchte nicht, dass noch mehr Schwestern und Brüder ihr Leben geben müssen, weil wir untätig unser Dasein fristen. Wärest du nicht gekommen, hätte ich mich bald selbst auf den Weg gemacht, aber nun ist es mir doch ganz lieb, dass jemand vitales, offenes wie du dich auf Suche nach Antworten begibst.“ Die anfängliche Bitte hatte der Kater ganz geschickt in einen versteckten Befehl verwandelt, sodass ich gar nicht anders konnte, als \u0001 \u0002 oder so hätte ich jedoch tiefere Untersuchungen angestellt, und jetzt hatte ich nur jemanden gewonnen, mit dem ich über alles reden konnte.„Ich werde Freunde der Toten befragen“, entschied ich also und nickte, ehe ich mich erhob um zu gehen.„Danke, dass du gekommen bist, Meggi“, sagte Ephraim und lächelte. Ich lächelte zurück, sprang vom Sofa und verließ das Rathaus, machte mich auf den Weg nach Hause und freute mich auf mein gemütliches Körbchen, das mit nach der Nacht in den Kartons wie ein königliches Himmelbett vorkam.",
            "wordcount": "1.984",
            "chapter_release": "17.07.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Cinco*** Der Schlaf hatte gut getan, ich fühlte mich besser und hatte kaum noch Schmerzen. Ich blickte mich in der Küche um, doch keiner schien da zu sein. Draußen wehte ein kühler Wind – und war das Schnee? Ich schüttelte den Kopf über das Aprilwetter. Gestern noch Sonne und heute wieder Schnee. Doch das war jetzt nicht so wichtig. Da es noch ziemlich dunkel war, schloss ich, dass es früher Morgen war, was hieß, dass ich fast 24 Stunden geschlafen hatte. Ich lächelte, tapste zu meinem gefüllten Futternapf und verspeiste die weichen Fleischstücken mit Soße. Während ich aß, kam mein Herrchen John herunter und holte die Zeitung von draußen. Ein kalter Windzug fuhr durchs Haus, als er die Tür wieder hinter sich schloss.„Morgen Meggi“, murmelte er und tätschelte kurz meinen Kopf, während ich aus dem Augenwinkel irgendeinen Aufruf unseres neuen Tierarztes auf der Zeitung \u0001 \u0002 miaute als Antwort, dann putzte ich mich und machte mich auf den \u0001 \u0002 war unwahrscheinlich, dass ich bei diesem Wetter irgendeinen Artgenossen draußen finden würde, aber ich durfte nicht warten, also stemmte ich mich gegen den Wind, der mein Fell zerzauste, und lief in Richtung des Statuengartens. Vielleicht würde ich dort jemanden finden, der sich von Rafal verabschieden \u0001 \u0002 erblickte ich, als ich ankam, einen Artgenossen neben dem Toten im Schutz des Tigers hocken und leise mit Rafal reden. Ich lächelte traurig, sprang von der Mauer und ging langsam auf die Katze zu.„Entschuldigung“, wisperte ich und die Katze drehte sich zu mir um. Sie sah genauso aus wie Rafal, vermutlich war sie seine Schwester.„Hallo“, erwiderte sie und blinzelte Tränen aus ihren bernsteinfarbenen Augen. „Wie kann ich dir helfen?“„Ich bin Meggi, wie du vielleicht weißt. Und, nun ja, ich leite gewissen Ermittlungen aufgrund der gestorbenen Katzen“, erklärte ich ihr. Sie sah mich aus großen Augen an.„Ich dachte, es sei klar, dass Gelbauge eine Seuche eingeschleppt hat?“, fragte sie nach. Ich trat näher an sie heran und schüttelte den Kopf.„Das ist die leichteste Erklärung für jemanden, der Gelbauge so schnell wie möglich wieder loswerden will und die Augen vor offensichtlichen Widersprüchen verschließt.“„Aber du hältst natürlich die Augen offen und blickst über Widersprüche nicht hinweg, richtig?“, neckte mich die Kätzin mit einem Zwinkern. Ich nickte lächelnd.„Und nun bist du hier, um mich zu fragen …?“ – „ Ob sich Rafal in letzter Zeit irgendwie verändert hat“, half ich ihr weiter und setzte mich. Die Getigerte seufzte und ließ sich ebenfalls nieder.„Er hat. Und zwar sehr. Er war immer ein sehr vergnügter, geselliger Kerl, immer frech und humorvoll. Aber seit einer Woche ungefähr war er ganz seltsam. Erst hat er sich nicht mehr mit anderen Artgenossen getroffen, schließlich hat er sogar mich angefaucht und ist einfach weggerannt. Manchmal mit so großen Augen und aufgeplustertem Schweif, dass ich dachte, der Teufel müsse hinter mir stehen, so panisch und scheu war er. Am Schluss wusste keiner mehr, wo er sich aufhielt, aber alle erzählten mir, wie schreckhaft Rafal in letzter Zeit gewesen ist. Bis du ihn gefunden hast, habe ich ihn nicht mehr gesehen. Hier im Garten wurden wir geboren und hier haben wir auch gelebt, bis die beiden Mädchen uns aufgenommen haben. Auf dem Tiger haben wir früher gespielt, außerdem hat unsere Mutter uns immer erzählt, dass so unser Vater ausgesehen hätte.“Ich lächelte über die Vorstellung zweier kleiner Kätzchen, die auf der Tigerstatue herumkletterten, beobachtete von den behütenden Augen ihrer Mutter.„Es tut mir sehr leid“, sagte ich nach einer Weile und lächelte die Kätzin an. Sie lächelte zurück und nickte. Ich erhob mich und ließ sie mit ihrem Bruder allein, damit sie sich verabschieden \u0001 \u0002, ein kontaktfreudiger, offener Kater, hat also circa eine Woche vor seinem Tod angefangen, sich grundlegend zu ändern. Noch konnte ich damit nichts anfangen, aber wenn die Freunde von Liberato und Sheralie ähnliches erzählen würden – und das würden sie, da war ich mir sicher – dann hing das sicherlich mit den Toden \u0001 \u0002 tapste also weiter durch den Schnee. Der Wind hatte nachgelassen und langsam ging die Sonne hinter den grauen Schneewolken auf. Es wurde heller und die alten, schwarzen Straßenlaternen verloschen. Ich bog ab in die Gasse, in der Liberatos ehemaliges Heim stand und fragte mich, ob ich hier auch so viel Glück mit Angehörigen haben würde, als plötzlich Gelbauge vor mich auf den Weg \u0001 \u0002 machte ich einen Buckel und fuhr die Krallen aus, doch es lag ein Lächeln auf seinem Gesicht, sodass ich mich wieder beruhigte.„Was willst du denn hier?“, fragte ich mit pochendem Herzen und blickte in die wunderschönen Augen meines Gegenübers. „Ich dachte, nach der Jagd wärst du abgehauen!“Der Egyptian Mau seufzte und blickte auf den Boden. Ich sah die Kratzer und Wunden, die Xerxes und seine Horde ihm zugefügt hatten, und sie passten so gar nicht in das atemberaubend gemusterte Fell des Katers. Dieser hob den Kopf und sah mich an.„Ich gehe nicht, bevor nicht klar ist, dass ich das nicht war!“, sagte er mit fester Stimme. Über die Überzeugung darin war ich verwundert, immerhin hätte die Meute ihn locker umbringen können und wenn sie erfahren würde, dass er noch hier war, na dann gute Nacht!„Und wie man so hört, spielst du Detektiv und willst den Fall lösen“, fügte er mit einem Grinsen hinzu, dass noch mehr Macho war als George Clooney und Leonardo DiCaprio zusammen, ums mal für Menschen verständlich zu \u0001 \u0002 ich verfiel dem nicht und begann meinerseits zu grinsen. „Und jetzt willst du mir helfen?“ Er musste wohl oder übel, und obwohl ich ihn nicht kannte, wusste ich, dass ihm der Gedanke nicht gefiel. Prompt verschwand sein Gehabe auch schon und er ließ die Ohren hängen und stöhnte.„Naja, wenn das so ist, kann ich Xerxes auch Bescheid sagen, dass mich das alles nicht mehr interessiert und dass du noch hier bist!“, ärgerte ich Gelbauge ein bisschen, aber ich glaube, er wusste so gut wie ich, dass ich das niemals tun würde. Er stellte die Ohren wieder auf und blickte mich \u0001 \u0002 standen wir eine Weile so auf der Straße, dann kam er neben mich und deutete mit dem Kopf den Weg entlang.„Und? Wohin als erstes?“, fragte er lächelnd und stupste mich an. Ich lachte leise und lief los in Richtung Liberatos Haus. „Ich bin übrigens Scorpio“, informierte er mich dann und ich nickte. „Meggi.“„Ich weiß.“",
            "wordcount": "1.062",
            "chapter_release": "04.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Seis*** Wie sich herausstellte, hatte Liberato zusammen mit einem kleineren, grau getigerten Kater in dem Haus gelebt. Der Graue hatte mir (ich war ohne Scorpio hineingegangen, wenn er dabei gewesen wäre, wären wir ja sofort wieder rausgeschmissen worden) genau das Gleiche erzählt wie Rafals Schwester. Bei Liberato schien die Sinneswandlung nur etwas später angefangen zu haben. Was mich leicht verwirrte, denn wir hatten Liberato ja vor Rafal \u0001 \u0002 verabschiedete sich der Graue, er musste zum Tierarzt, das letzte Mal, als seine Besitzer mit Liberato hingefahren waren, war er vorher abgehauen – scheinbar hatte er Angst. Über diesen Gedanken belustigt machte ich mich mit Scorpio auf den Weg zu Xerxes. Da wir auf dem Weg zu Xerxes waren, hielt meine Heiterkeit nicht lange an. Immerhin war der Ragdoll-Kater daran schuld, dass Scorpio von allen gehasst wurde. „Du bleibst besser hier im Schatten. Nicht, dass er noch auf die losgeht“, empfahl ich Scorpio, bevor ich zum Brunnen auf den Central Square lief, auf dem Xerxes mal wieder saß, gleichwohl er dabei nass wurde.„Macht sich da jemand Sorgen um mich?“, ließ er dann wieder seinen kätzischen Leo DiCaprio raushängen. Ich rollte die Augen und stapfte auf Xerxes zu. Darauf sollte man sich gar nicht einlassen, dann hatte man schon verloren!„Hey, Xerxes!“, begrüßte ich den Kater, der mich schon gesehen hatte, vom Brunnen gesprungen war und auf mich zukam.„Wie komme ich zu der Ehre, so früh am Tag?“, fragte er mit einem Lächeln, dass nicht so echt aussah, wie es wirken sollte. Er war wohl immer noch sauer, w eil ich Scorpio geholfen hatte.„Ich wollte dich etwas fragen. Es hat mit Sheralie zu tun“, erklärte ich ihm und legte leicht den Kopf schief. In seinen blauen Augen flammte etwas auf, das ich nicht zuordnen konnte, doch im nächsten Moment hatte der Kater sich wieder unter Kontrolle und atmete aus. Dies nahm ich als Zeichen der Billigung und so fragte ich ihn, was ich bereits Rafals Schwester als auch Liberatos Mitbewohner gefragt \u0001 \u0002 lächelte bitter und antwortete:„Sheralie war sehr eigenständig und konnte mit Menschen nie viel anfangen. Sie hatte geradezu Angst vor ihnen, es war wohl etwas in ihrer Kindheit passiert, aber sie hat es mir nie erzählt. Dann, vor vielleicht einem Monat, begann sie, mit Kindern zu spielen, ließ sich streicheln und war auch mir gegenüber sehr anhänglich. Es war, als hätten Aliens sie über Nacht geholt und ihr eine Gehirnwäsche verpasst. Sie war eine völlig andere Persönlichkeit! Später konnte sie rechts und links nicht mehr unterscheiden und auch nicht mehr klettern, weil sie Probleme mit dem Gleichgewicht bekam. Außerdem waren ihre Pupillen ganz groß, auch wenn die Sonne geschienen hat. Und vier Tage vor ihrem Tod, als wir uns treffen wollten, kam sie nicht. Sie hatte schon vorher ein bisschen das linke Hinterbein nachgezogen, aber sich nicht beschwert, ich dachte, es sei nichts Schlimmes, aber ich vermute, dass sie deshalb nicht kommen konnte. Naja … und dann habe ich sie ja gefunden. Tot.“Das letzte Wort spie er so hasserfüllt aus, dass ich zusammenzuckte. Nichtsdestotrotz waren seine Erzählungen sehr informativ.„Vielen Dank, Xerxes. Das wird uns bei den Nachforschungen sehr helfen“, sagte ich. „Uns?“, hakte er mit drohendem Unterton nach. Ups! Verplappert! „Hab ich „uns“ gesagt? Oh, naja, mir und … meinem Schatten. Der hilft mir nämlich!“, lachte ich hysterisch, sprang auf und lief los. „Bis bald dann!“Ich spürte, wie Xerxes mir nachsah, merkte seinen Blick, als wolle er mich damit erdolchen, und war froh, als ich Scorpio entdeckte, der im Schatten eines Hauses auf mich wartete und mich angrinste.„Dir und deinem Schatten also“, spottete er, doch ich schüttelte nur den Kopf und forderte ihm mit einem leichten Hieb gegen die Flanke auf, mir zu folgen. Er erhob sich und kam mir hinterher, allerdings nicht ohne die ganze Zeit zu lachen und sich über mich und meinen Schatten lustig zu machen. Einerseits genervt von ihm, andererseits zufrieden, dass ich nicht mehr allein war, stapfte ich Richtung Zuhause, um über alles \u0001 \u0002 Scorpio mein Mittag verspeiste, lag ich in meinem Körbchen und grübelte über die neuen Informationen, die ich bekommen \u0001 \u0002 und Liberato, zwei gesellige, humorvolle Kater voller positiver Energie hatten (in Rafals Fall eine Woche, in Liberatos Fall drei Wochen) vor ihrem Tod ihr Verhalten völlig umgekrempelt. Sie waren zu scheuen, schreckhaften und teilweise aggressiven Katern geworden, die zum Schluss wohl in ziemlich schlechter Körperverfassung gewesen sein \u0001 \u0002, die selbstständige, unabhängige Kätzin mit Angst vor Menschen, wurde zutraulicher und anschmiegsamer als jemals zuvor. Die Persönlichkeiten der drei Toten hatten sich ins komplette Gegenteil verkehrt! Und dann hatten alle drei eben auch irgendwelche Gebrechen, von Lahmheit über unkontrolliertes Zittern bis zum sinnlos vor sich \u0001 \u0002 spürte ich in einer dunklen Ecke meines Hirns die Anwesenheit eines Bilds. Es war nicht klar, ich konnte es nicht greifen, aber es war da und meldete sich heftig. Ich versuchte, es zu fassen zu bekommen, schloss die Augen und konzentrierte mich auf die Ahnung einer Szene. Ein Gefühl des Wissens breitete sich in mir aus, irgendwie kam mir das Lahmen und Zittern aus erst kürzlich Erlebtem bekannt vor. Ich wusste, dass das Bild diese Szene zeigen würde, aber ich konnte die Erinnerung nicht greifen, sie war nur verschwommen. Ich kniff die Augen noch mehr zusammen und stellte die Ohren auf, als könnte ich etwas \u0001 \u0002 dann hörte ich auch etwas. Die Erinnerung sprach. Sie sprach in Form von vielzähligem Maunzen, Zustimmung und Abneigung, und ich hörte Xerxes sagen:„Das glaube ich nicht. Sheralie war jung, vier Jahre alt, und Liberato war auch nur ein Jahr älter!“Ich keuchte, riss die Augen auf und sprang aus meinem Körbchen. Scorpio schreckte von seinem Fressen auf und starrte mich an.„Was ist los?“, fragte er überrascht nach. „Komm! Komm schnell!“, rief ich nur und rannte aus der Küche durch die Katzenklappe nach draußen. „Meggi! Wo willst du denn hin?“, brüllte Scorpio mir nach und ich dachte, ich hätte ihn abgehängt, doch im nächsten Moment war er neben mir.„Zu Daisy!“, antwortete ich. Ich hatte mich an die unfreundliche Kätzin erinnert, die mit mir Liberatos Leichnam identifiziert hatte. Sie war danach seltsam staksend und vor sich hin fauchend wieder gegangen. Staksend und fauchend! Ein Symptom des merkwürdigen Todes!Kurz darauf waren wir angekommen. Im Augenwinkel sah ich die Bank und das Windlicht, das flackerte, wo wir Liberato gefunden hatten. Ich kniff die Lider zusammen, atmete aus und öffnete die Augen wieder. Scorpio sah mich leicht besorgt von der Seite an, doch als er merkte, dass ich das bemerkte, blickte er nach vorn auf den rot lackierten Holzzaun.„Da wohnt sie?“„Ja“, antwortete ich ihm und überwand den Zaun, er folgte mir lautlos. „Daisy!“, schrie ich dann so laut ich konnte. Niemand antwortete. „Daisy!“, wiederholte ich meinen Ruf, doch immer noch Stille.„Daisy!“, brüllte dann auch Scorpio und seine dunkle Stimme ging mir durch Mark und Bein … nicht unbedingt im unangenehmen Sinne, \u0001 \u0002 Wimmern ließ mich aufblicken. Auch Scorpio spitzte die Ohren. „Da hin“, wisperte er dann und schlich elegant ums Haus, steuerte ein kleines Gartenhaus an, das versteckt in einem hohen Gebüsch stand.„Daisy?“, rief ich und zur Bestätigung drang ein leises Miauen aus dem Innern des Gartenhauses. Scorpio fand ein kleines Fenster offen und sprang auf hinauf, ich folgte ihm. Im Häuschen war das Licht diffus und schwach, doch dank unserer guten Augen konnten wir uns schnell orientieren.„Daisy, wo bist du?“, fragte ich, da ich sie nirgends entdecken konnte. „Hier“, war die schwache Antwort, die mehr dem Aushauchen des Lebensatems glich, als der Stimme einer Katze – wer weiß, vielleicht hatte ich ja sogar Recht?Den Gedanken verscheuchend folgte ich Daisys Stimme und fand sie unter einem alten Gartenstuhl, verdeckt von rissigen Teppichen und \u0001 \u0002 bot einen grausigen Anblick. Speichel troff aus ihren Mundwinkeln, ihre Pupillen waren riesig und füllten beinah den ganzen Augapfel aus. Ihr Fell war zottig, dort wo sie einst weiß gewesen war schien es vergammelt zu sein und wies eine gräulich-gelbe Farbe \u0001 \u0002 Körper zitterte, während ihre Hinterbeine sowie das rechte Vorderbein leblos neben ihr lagen, als wären sie nicht Teile ihres Leibs. Als sie mich erblickte, legte sie die Ohren an, riss die Augen auf und fauchte panisch, im nächsten Moment schien ihr Verstand über ihre Instinkte zu siegen und sie lächelte matt.„Meggi“, wisperte sie meinen Namen und Dankbarkeit schwang in ihrer Stimme. Wofür? Vielleicht, dass sie nicht mehr allein war? Ich wusste es nicht und würde es auch nie erfahren, denn im nächsten Moment krampfte sie und miaute langezogen und \u0001 \u0002 sah mich an, ich sah in ihren Augen den Kampf von Verstand und Orientierungslosigkeit. „Daisy!“, wagte ich meine Frage, die mir auf der Zunge brannte und auf die ich unbedingt eine Antwort wollte. „Seit wann? Seit wann hast du dich so verändert? Woher kommt das?“„Arzt“, flüsterte sie, bevor ein erneuter Krampf ihren Körper schüttelte, während ihre gelähmten Extremitäten reglos liegen blieben. „Arzt!“Verzweifelt schüttelte ich den Kopf. Jetzt konnte ihr kein Arzt mehr helfen, es war zu spät. Wusste sie das nicht? Hatte sie es vergessen? Herrschte so ein Chaos in ihrem Kopf, gepeinigt von der Krankheit, dass sie sich nicht mehr an die anderen Toten erinnern konnte?Ich sah Scorpio an, der zurückblickte und den Kopf schief legte. Ich wandte mich wieder an Daisy, welche aus ihren schwarzen Augen ins Leere blickte.„Daisy?“, fragte ich leise und stupste sie an. Doch sie reagierte nicht mehr. Sie war gestorben. Tränen schossen mir in die Augen und ich tapste einige Schritte zurück, stieß gegen Scorpio und fiel einfach um.„Hey“, raunte der Egyptian Mau an mein Ohr. Seine gelben Augen funkelten und er rieb seine Nase an meiner. „Hey, komm. Du konntest ihr nicht mehr helfen. Außerdem wissen wir doch, seit wann sie sich verändert hat.“Ich hob ruckartig den Kopf und starrte Scorpio an. „Bitte?“ Was hatte er gehört, das ich nicht gehört hatte? Woher wusste er denn das?Ich rappelte mich hoch, ihn immer noch anblickend.„Komm, gehen wir. Ich erzähl´s dir dann“, sagte er aufmunternd, machte ein paar grazile Schritte Richtung Fenster, katapultierte sich elegant hinauf und verschwand nach draußen. Ich warf der toten Daisy einen letzten Blick zu und folgte ihm dann.",
            "wordcount": "1.702",
            "chapter_release": "12.09.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Siete ***Ich schlug mit der Pfote meine Plüschmaus weg, die daraufhin durch die Küche flog, und schnaubte.„Könntest du mich jetzt bitte aufklären?“, fragte ich nach und sah Scorpio (mal wieder) beim Verspeisen meines Essens zu. Er schmatzte laut, um mir deutlich zu machen, dass er gerade etwas zwischen den Zähnen hatte. Ungeduldig ließ ich meinen Schweif hin und her peitschen und wartete, bis er den Napf leer hatte. Als er die Zunge ausfuhr, um sich zu putzen, riss mein Geduldsfaden endgültig.„Wag es nicht!“, miaute ich schrill und sprang auf ihn zu, stieß ihn um und zwickte in sein Ohr. Erst fauchte er, doch dann begann er zu lachen und drückte mich von sich weg.„So stürmisch, exotische Schönheit!“, grinste er und zwinkerte. Verlegen – was ich sonst gar nicht von mir kannte – senkte ich den Kopf und atmete aus.„Also?“, lenkte ich wieder auf das ursprüngliche Thema und setzte mich hin. Er grinste mich noch einmal frech an, dann erzählte er:„Daisy hat, nachdem du sie gefragt hast, seit wann sie sich verändert – psychisch als auch physisch - nur „Arzt“ erwidert. Du dachtest, sie wolle einen Arzt haben, damit er sie gesund macht, aber nein, es war die Antwort auf deine Frage. Seit sie beim Tierarzt war, scheinen die Veränderungen mit ihr vorgegangen zu sein. Denk nach! Der graue Freund von Liberato hat erzählt, dass das letzte Mal, als sie eigentlich zusammen zum Tierarzt sollten, nur Liberato dort war, weil er selbst Angst hatte. Danach wurde auch Liberato anders. Es muss also etwas mit dem Tierarzt zu tun haben!“Erst war ich skeptisch, doch es leuchtete irgendwie ein. Ich blickte hoch auf den Küchentisch, wo meine Besitzer immer die Zeitungen stapelten, weil sie beide zu faul waren, sie wegzuräumen. Mit pochendem Herzen sprang ich also auf die Tischplatte und begann zu suchen.„Was ist los?“, fragte Scorpio irritiert von unten.„Im März hat unser alter Tierarzt aufgehört und wir haben einen neuen bekommen! Und letztens habe ich in der Zeitung einen Aufruf von ihm gesehen. Ich weiß nicht, worum es ging, ich hab´s nur aus dem Augenwinkel bemerkt, aber jetzt will ich genau wissen, was drin steht!“, antwortete ich und wühlte weiter in dem Haufen. Dann entdeckte ich die Anzeige endlich!„Da steht, dass eine neue Katzenkrankheit entdeckt wurde und dass es besser sei, die Katzen vorsorglich zu impfen“, berichtete ich und sah Scorpio an, der von unten zu mir herauf blickte.„Er hat sie nicht geimpft“, stellte er fest. „Er hat sie infiziert!“ Ich schüttelte den Kopf über so viel menschliche Dummheit! Wie konnte dieser Arzt so unvorsichtig sein und Tiere einfach infizieren? Er schien nicht der hygienischste Mensch zu sein, den diese Welt kannte. Dann fiel mir etwas auf.„Es sind nur Katzen betroffen. Meinst du nicht, wenn er so unsauber arbeitet und anstatt zu schützen Bakterien verteilt, weil er so … eine dreckige Praxis hat, müssten auch andere Tiere betroffen sein. Hunde, Kaninchen?“, fragte ich und sprang vom \u0001 \u0002 nickte langsam, dann wurden seine zu Schlitzen verengten Augen groß und er starrte mich an.„Er ist nicht unordentlich und unvorsichtig. Er will Katzen infizieren! Er hat es auf uns abgesehen!“Ich konnte nicht anders als laut lachen.„Bitte? Es ist ein Tierarzt, Scorpio! Es ist doch am Namen offensichtlich, dass er uns nicht töten, sondern heilen will! Idiot!“, lachte ich und schüttelte den Kopf. Scorpios Gesicht wurde zur beleidigten Fratze.„Gib mir eine plausible Erklärung, Meggs!“, forderte er mich auf und gab mir nebenbei noch einen Spitznamen. Ich öffnete den Mund, um etwas Schlaues zu erwidern, doch mir fiel tatsächlich nichts ein.„Und meinst du nicht, wenn er so eine schmutzige und unhygienische Praxis hat, dass sich ein paar Zweibeiner schon beschwert hätten?“Scorpio war leider sehr überzeugend. Aber wieso sollte denn ein TIERarzt Tiere töten wollen?„Aber … warum?“, fragte ich also kleinlaut nach und wackelte mit den Ohren. Auf Scorpios Gesicht erschien ein überlegenes Lächeln.„DAS werden wir jetzt herausfinden!“ Ich sah ihn an und seufzte ergeben. Das konnte ja was werden. Andererseits wollte auch ich endlich wissen, wie das alles zusammenhing und spürte, wie mein Herz anfing schneller zu schlagen begann.„Also gut!“, willigte ich beherzt ein und stapfte los Richtung \u0001 \u0002 Praxis war nicht schwer zu finden, war ich doch als junges Kätzchen aufgrund von Schnupfen öfter dort gewesen. Mittlerweile war es draußen dunkel geworden, Licht flackerte hinter Fenstern auf und Windlichter wurden angezündet. Es sah aus, als hätte die Praxis bereits geschlossen, es war dunkel hinter den Fenstern und das Schild draußen neben der Tür war nicht mehr beleuchtet.„Und jetzt?“, fragte ich nach. „Er ist nicht da, wir kommen nicht in die Praxis und können uns nicht umsehen.“„Ist doch nur von Vorteil, dass er nicht da ist. Müssen halt nur irgendwie reinkommen“, widersprach Scorpio mir und grinste sein Leo DiCaprio-Grinsen. Dann erklomm er den Zaun, der den Garten der Praxis von der Öffentlichkeit \u0001 \u0002 folgte ihm zögerlich, kletterte ebenfalls den Zaun hoch und sprang ins kalte, gefrorene Gras dahinter. Plötzlich nahm ich einen Schatten wahr, der sich aus der Dunkelheit des Gartens auf uns zu schob.„Scorpio“, raunte ich dem Kater zu, der ihn noch nicht bemerkt hatte. „Scorpio!“ Der Egyptian Mau sah mich überrascht an, dann gab der Schatten ein Knurren von sich.„Oh Scheiße!“, fauchte Scorpio und wirbelte zum Schatten herum, der langsam näher kam. Als erstes leuchteten dunkle, wütende Augen auf, dann sah ich spitze Zähne blitzen.„Wo kommt denn der Flohsack her?“, fragte Scorpio leicht panisch nach, ließ den Hund jedoch nicht aus den Augen und wich auch nicht von der Stelle, legte seinerseits die Ohren an und bleckte die Zähne.„Was wollte ihr hier?“, knurrte der Flohsack uns an und stellte sich breitbeinig hin. Es war ein schwarzer Dobermann mit kastanienbraunen Abzeichen an Brust und Beinen, falls das jemanden hier interessiert.„Ehm“, war meine geistreiche Antwort, woraufhin der Hund die Lefzen zu einem spöttischen Grinsen verzog und mich ansah. Fast im selben Augenblick verschwand das Grinsen wieder und seine Augen wurden zu Schlitzen. Er machte einen Schritt auf mich zu, in dem Moment katapultierte sich Scorpio auf ihn, verbiss sich in seinem Nacken und zog am \u0001 \u0002 Dobermann jaulte auf, schüttelte sich und schnappte nach Scorpio. Ich nutzte die Gunst der Stunde, rannte auf den Baum zu, der in der Mitte des Gartens stand und raste den Stamm hoch auf einen dicken Ast weit über dem \u0001 \u0002 Hund hatte sich Scorpios mittlerweile irgendwie entledigt und jagte ihn durch den Garten.„Scorpio!“, schrie ich, so laut ich konnte. Der Kater erblickte mich, schlug noch ein paar Haken und flitzte dann zu mir den Baum hoch, blieb schwer atmend neben mir \u0001 \u0002 Dobermann stemmte sich mit den Vorderpfoten gegen den Stamm und bellte uns an wie blöd. Mein Herz schlug wild und Wut überkam mich. Der machte da unten auf den dicken Max und wegen seines Herrchens krepierten uns hier die Katzen! Das konnte jawohl nicht wahr sein!„Jetzt halt mal die Luft an, du Idiot!“, schrie ich ihn an und fragte mich im nächsten Moment, woher ich den Mut nahm, einen Dobermann so anzubrüllen. Vermutlich fragte er sich dasselbe, denn er verstummte und sah mich aus großen Augen an, setzte sich sogar hin. Überrumpelt sah ich Scorpio an, doch dieser blickte nur grinsend zurück. Ich wandte mich wieder dem Hund zu und suchte nach Worten.„Ja, also … es ist so … wir …“ Ich schüttelte den Kopf und atmete durch. Wenn ich so weitermachte, dann würde der Hund noch auf den Baum geklettert kommen und uns zerreißen.„In Little Highs sterben Katzen, weil dein Herrchen, der gute Dr. Enrage, sie infiziert mit einer Krankheit, die dazu führt, dass sie ihr Wesen von grundauf verändern und die Kontrolle über ihren Körper verlieren. Dann krepieren sie schmerzvoll und keiner weiß, wieso. Und wenn du hier weiter so rumpöbelst, dann hört das nicht auf, bis hier keine Katzen mehr leben!“, erklärte ich dem Hund nachdrücklich. Er legte den Kopf an, stellte die Ohren auf und tapste unsicher mit den Pfoten auf dem Boden.„Kommt runter“, sagte er dann leise und irgendwie betroffen. Ich sah Scorpio fragend an, er nickte und ließ sich vor dem Hund ins Gras fallen. Ich kletterte lieber den Stamm hinunter, musste mir ja nicht unbedingt noch was verstauchen, so kurz bevor wir die seltsamen Tode geklärt hatten.„Ich bin Maxie“, stellte sich der Dobermann vor. „Und ich bin der Wachhund von Casey … Dr. Enrage.“„Ich heiße Scorpio und das hier ist Meggs“, erwiderte der Egyptian Mau und stupste mich mit der Pfote an, als er meinen Spitznamen nannte. Maxie nickte mit einem leichten Lächeln und erhob sich dann.„Wir müssen ja nicht im Kalten sitzen. Außerdem, nehme ich an, wolltet ihr euch sowieso in der Praxis umsehen“, sagte Maxie und stand auf, tapste vor uns Richtung Hintertür, stellte sich auf die Hinterläufe und drückte mit den Vorderpfoten die Klinke herunter, sodass die Tür \u0001 \u0002 Luft umfing uns, als wir in das Haus traten.„Danke“, lächelte ich dem Hund zu und nickte. Maxie schnaubte und machte mit der Pfote noch das Licht an. Die Praxis wurde hell, alles war weiß und der Geruch von Desinfektionsmittel hing in der Luft. Der letzte Funke Hoffnung, dass der Tierarzt es doch nicht mutwillig machte, erlosch in mir und Hass flammte auf. Wie konnte jemand so herzlos sein?„Du weißt Bescheid, oder?“, wandte sich Scorpio an den Dobermann. Dieser ließ sich auf den Boden fallen und bettete den Kopf zwischen die Pfoten.„Ja“, sagte er und klang traurig. „Und ich bin nicht sehr stolz darauf.“Und dann begann er zu \u0001 \u0002 Casey Enrage ein kleiner Junge war, lebte er mit seinen Eltern und seiner jüngeren Schwester Sara in einem Haus in Little Highs. Eines Tages, als Sara und er im Garten spielten, entdeckten sie einen Kater, der im Gebüsch lag. Seine Pupillen waren groß, Speichel rann aus seinem Maul und bis auf das heben und senken des Brustkorbs ging kein Lebenszeichen mehr von ihm \u0001 \u0002 wollte ihn streicheln, er aber fuhr herum und biss ihr in die Hand. Sie blutete und weinte und Casey schlug den Kater, nahm seine Schwester bei der Hand und ging mit ihr ins Haus. Dies war zu der Zeit, in der die Eltern ihren alljährlichen Urlaub in Zweisamkeit machten, sodass Casey auf Sara aufpassen \u0001 \u0002 kannte die Symptome und den Verlauf von Tollwut nicht. Als die Eltern zurück kamen, war es bereits zu spät. Sara Enrage starb an Tollwut, die von dem Kater übertragen worden \u0001 \u0002 hegte er einen unbändigen Hass gegen Katzen. Er war zur Schule gegangen, aufs College, er war Tierarzt geworden und zurück nach Little Highs zu kommen, um sich zu rächen, um die Katzenausrottung an dem Ort zu beginnen, wo das Leben seiner Schwester zu Ende gegangen war.„Er hat Tollwuterreger in die Impfung getan, die er den Katzen injiziert hat. Je weiter vom Hirn entfernt die Nadel angesetzt wurde, umso länger hat es gedauert, bis die Krankheit ausbricht“, endete Maxie und amtete \u0001 \u0002 starrte ihn an und merkte erst, als Scorpio sich neben mir räusperte, dass meine Kinnlade offen stand. Ich schloss mein Maul und blinzelte. Mir fiel nichts ein, was ich jetzt hätte sagen können, also schwieg ich einfach überrumpelt.„Das ist krank“, durchbrach Scorpio die Stille und er spuckte die Worte förmlich aus. „Warum hast du nichts gesagt oder getan? Du hättest es verhindern können!“, fuhr er dann den Dobermann an, der nur die Ohren anlegte und ihn unglücklich ansah. Scorpio erhob sich und warf mir einen wütenden Blick zu.„Wo hat er die Medikamente?“, knurrte er dann Maxie an. Dieser blickte auf eine Tür, die nur angelehnt war. Der Egyptian Mau stolzierte darauf zu und verschwand im Dunkel des Raums dahinter. Stille herrschte bis auf das Klingen und Klimpern von Medizinfläschchen, dem Rascheln von Papier und dem Herunterfallen von kleinen Pappverpackungen, das dumpf auf dem Medikamentenraum schall.„Locurar!“, rief Scorpio kurz bevor er wieder zu uns kam. „Locurar, so hat er sein Teufelswerk genannt!“ Er legte eine kleine Phiole mit einer durchsichtigen Flüssigkeit vor uns ab, auf der handschriftlich „Locurar“ \u0001 \u0002 betrachtete das Fläschchen und schnupperte daran. Es roch nach Glas und Tod, und ich schreckte \u0001 \u0002 dem Moment hörten wir Schlüssel im Türschloss des Haupteingangs und bevor wir uns irgendwo verstecken konnten, hatte Casey Enrage die Tür aufgeschleudert und stampfte uns entgegen. Auf seinem Gesicht lag ein seltsamer Ausdruck, wütend, wissend, irre ...",
            "wordcount": "2.069",
            "chapter_release": "09.11.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ocho***„Maxie, du Verräter“, waren Enrages erste Worte, seine Stimme hatte nichts von dem beruhigenden, neutralen eines Arztes. Eher war in ihr die Ruhe eines Wahnsinnigen. Der Dobermann legte die Ohren an, winselte leise und drehte sich auf den Rücken, bot seinem Herrchen seine empfindlichste Stelle dar – seinen Bauch, und zeigte somit \u0001 \u0002 zitterte am ganzen Körper und konnte mich nicht bewegen, Scorpio drückte sich an mich als wolle er mich trösten. Er hatte die Ohren angelegte und die Zähne gebleckt.„Seid ihr auch zum Impfen gekommen? Wie schön“, sagte Casey und griff nach der Phiole auf dem Boden, Scorpio fuhr die Krallen aus und schlug mit einem Fauchen nach Enrages Hand. Der Arzt zog sie zurück, die Phiole in den Fingern, und lachte.„Du möchtest freiwillig? Na dann, komm her, du hässliches, abscheuliches Mistvieh!“ Seine ruhige Stimme hatte an Höhe gewonnen, war lauter geworden und mit seiner freien Hand griff er nach Scorpio. Dieser katapultierte sich der Hand entgegen, biss sich fest und krallte sich ins Fleisch. Enrage schrie auf und schleuderte Scorpio gegen die Wand, ein Knacken ertönte und der Kater fiel reglos zu Boden.„Maxie!“, schrie ich den Dobermann an, mein Herz pochte und mein Atem raste, ich kniff die Augen zusammen als der Blick des Arztes meinen traf.„Hallo, du exotische Schönheit!“ Ich schrie auf und begann zu weinen, als Enrage mich mit dem Namen ansprach, mit dem Scorpio mich das erste Mal angesprochen hatte.„Lass mich in Ruhe!“, brüllte ich ihn an und schlug nach seiner Hand, die sich nach mir ausstreckte, doch sie packte mich geschickt am Nacken, sodass ich nur noch reglos in seinem Griff hing.„Bist aber eine Hexe“, raunte Enrage in mein Ohr und ich schrie nur noch lauter. Vielleicht hörte mich ja irgendwer! Irgendwer musste doch das laute, hilflose Miauen einer Katze hören! Bitte! In dem Moment kam Leben in Maxie, er drehte sich auf den Bauch und stand auf. Unsicher sah er zwischen Scorpio und mir hin und her, winselte und schlug mit dem Schweif hin und her. Sein Herrchen brachte Katzen um, vor seinen Augen, und er musste sehr wütend und enttäuscht sein deswegen, aber andererseits war es sein Herrchen, sein Versorger, sein Rudel.„Maxie!“, flehte ich, schmeckte Tränen und Rotz, die mir aus Augen und Schnauze ins Maul lief, als ich es öffnete. Maxie schüttelte sich, seine großen Augen wurden zu entschlossenen Schlitzen, er bleckte die Zähne und knurrte tief.„Oh Maxie, du willst sie retten? Sitz, mein Junge, sitz und bleib!“, war Enrages Reaktion darauf, berechnend, kalt, herzlos. Tatsächlich blitzte für einen Moment Zweifel in Maxies braunen Augen auf, doch dann knurrte er erneut, laut, lauter als ich es heute jemals von ihm gehört hatte. Und dann drückte er sich vom Boden ab, sprang auf Enrage zu und stieß ihn \u0001 \u0002 fiel aus seinem geöffneten Griff, die Phiole zersprang auf den Fliesen und Enrage landete mit lautem Krach in einem Regal voller Bücher und Glasbehälter mit Leckerlies, das polternd unter seinem Gewicht \u0001 \u0002 starrte den Arzt an, der sich nicht mehr bewegte, sah Maxie an, der unsicher auf sein Herrchen blickte, dann sprang ich hinüber zu Scorpio.„Hey, Scorpio!“, wisperte ich in sein Ohr und stieß ihn an. „Scorpio!“ Ein leises Stöhnen war die Antwort, dann flackerten seine Lider und er öffnete die Augen einen Spalt. Erleichtert rieb ich meine Nase an seiner und gab ihm einen Kuss. Sein Grinsen erschien und er rappelte sich auf, schmiegte seinen Körper schweigend an meinen. Ich lächelte, dann sah ich zu Enrage und Maxie. Auch Scorpio blickte hinüber.„Ist er tot?“, fragte er leise. Maxie winselte und sah uns mit großen Augen an. In dem Moment bewegte sich Enrages Hand nach hinten, seine Finger schlossen sich um eine Glasscherbe der zersprungenen Leckerliebehälter. Eine Sekunde zu spät begriff ich, was Enrage vorhatte. Als ich schrie „Maxie! Pass auf!“ steckte die Scherbe bereits in Maxies linker \u0001 \u0002 Dobermann jaulte überrascht auf, starrte auf Enrages Hand, die sich von der Scherbe löste und sich auf dem Boden abstützte, um den Rest des Körpers hochzuhiefen. Blut begann aus der Wunde direkt am Herzen zu laufen, erst wenig und dann immer \u0001 \u0002 und zu keiner Bewegung fähig starrte ich auf die Szene, die sich mir bot. Bevor Enrage hochkommen konnte, flammte eine endlose Entschlossenheit in Maxies Augen auf, ein tiefes, gurgelndes Knurren drang aus seinem Maul, seine Zähne leuchteten im Licht der Lampen. Als Enrage gerade seinen Oberkörper aufrichten wollte, stemmte Maxie erneut seine Vorderpfoten auf ihn, drückte ihn zu Boden, riss sein Maul auf und senkte seinen Kopf mit rasender Geschwindigkeit auf den ihm offen dargebotenen Hals des Arztes.„Maxie! Böser Jun-“ war noch zu hören, dann ging der verzweifelte letzte Ruf in ein sprudelndes Röcheln über, als der Dobermann seinem Herrchen die Kehle aufriss und Haut, Fleisch und Adern \u0001 \u0002 setzte ein. Enrage lag leblos und blutüberströmt auf dem Boden, Maxie taumelte schwer atmend von ihm weg, fiel kraftlos auf die Fliesen, auf denen er rote Pfotenabdrücke hinterließ.„Wow Maxie!“, kam Leben in Scorpio neben mir und er sprang zu dem Dobermann, stupste ihn mit der Schnauze an. Auf Maxies Gesicht lag ein erleichtertes Lächeln, seine Augen waren halb geschlossen, die Scherbe steckte noch immer in seiner blutenden Brust.„Es werden keine Katzen mehr sterben“, hauchte der Hund und sah mich an, ehe sich ein Blutschwall aus seinem Mund ergoss und das Licht in seinen braunen Augen erlosch. Tränen sammelten sich in meinen Augen, ein dumpfer Schmerz machte sich in mir breit und ich kam neben Scorpio, leckte Maxies Gesicht \u0001 \u0002 hatte geschwiegen, aber am Ende hatte er sein Leben für unseres und das vieler anderer Katzen gegeben. Er war ein Held.„Komm, Meggs. Wir gehen besser“, wisperte Scorpio mir zu und schob mich sanft, aber bestimmt Richtung Haupttür, die Enrage so geräuschvoll aufgestoßen und nicht wieder geschlossen \u0001 \u0002 Nachtluft umfing mich, das Zittern meines Körpers steigerte sich noch und ich hatte das Gefühl, als würden meine Tränen noch auf meinem Gesicht zu Eis \u0001 \u0002 wir nach Hause gefunden haben, weiß ich nicht mehr, ich kann mich nur noch daran erinnern, dass ich in meinem Körbchen lag, traurig und zitternd, dass Scorpio sich zu mir legte und seinen warmen Körper an meinen schmiegte und ich langsam \u0001 \u0002 nächsten Morgen war der Egyptian Mau fort, meine Besitzer redeten schockiert und erregt über den Vorfall in Enrages Praxis, der scheinbar schon im Little Highs Courier stand.„Dass ein Hund sein eigenes Herrchen einfach umbringt! Unglaublich!“, wetterte John gegen Maxie.„Aber hast du das mit der Scherbe überlesen? Dieser Unmensch hat seinen Hund erstochen!“, hielt Tara dagegen und so stritten sie sich noch eine \u0001 \u0002 stand auf und verließ das Haus, um mit Ephraim über alles zu reden. Dieser erzählte mir, dass in der Nacht, in der wir Enrage und Maxie verloren hatten, noch eine weitere Katze an den Folgen Locurars gestorben war, eine hübsche schwarz-weiße Kätzin namens Drizzle. Ich schüttelte den Kopf darüber und verabschiedete mich von dem braunen Perser. Auf meinem ziellosen Weg durch das Dorf begegnete ich Xerxes, der mich lange aus seinen blauen Augen ansah, dann jedoch lächelte und anerkennend nickte. Scheinbar wusste er, wie es wirklich zugegangen war in der Praxis, woher auch immer, vielleicht von Scorpio, der mit ihm hatte reden wollen und alles \u0001 \u0002 lächelte den Ragdoll-Kater jedenfalls zurück an und lief auf Umwegen nach Hause. Ich war müde und wollte schlafen. Vielleicht um alles vergessen zu können und nicht den ganzen Tag die Bilder der Schreckensnacht vor meinen Augen haben zu müssen, vielleicht aber auch um zu verschmerzen, dass Scorpio ohne ein Wort gegangen war und ich ihn, obwohl ich es nicht wahrhaben wollte, \u0001 \u0002 er war ein Streuner, und es hielt solche nicht lang an einem Ort. Ich würde ihn wohl nie wieder sehen.***Es war Sommer, die Sonne schien und der Himmel wölbte sich blau über dem Gebirge. Die Tannen des Waldes wiegten sich in der sanften Brise, Vögel sangen, Grillen zirpten und Schmetterlinge tanzten über den Wiesen \u0001 \u0002 dem ruhigen Sandweg ins Dorf lief lässig und elegant ein wunderschöner Egyptian Mau. Er hatte ein Leonardo DiCaprio-Grinsen auf dem Gesicht und blickte in Richtung eines kleinen, hübschen Häuschens mit blühendem Garten. Auf der Fensterbank vor dem Küchenfenster lag eine schwarze Kätzin, hatte die Augen geschlossen und die Strahlen der Sonne genießend, die ihren Pelz wärmten. Ihr Schweif pendelte gemütlich hin und her, als die Sommerbrise ihr einen bekannten Geruch entgegenwehte. Sie öffnete die Augen und spitzte die Ohren, richtete sich auf und sah sich um.„Hallo, exotische Schönheit“, sagte der Egyptian Mau auf dem Zaun sitzend und sah sie aus gelben Augen liebevoll an, während sich auf ihrem Gesicht ein glückliches Lächeln ausbreitete.*♥*",
            "wordcount": "1.458",
            "chapter_release": "24.11.2015",
            "chapter_number": "8"
        }
    },
    "title": "Locurar",
    "topic": "W",
    "release": "\n28.06.2015\n\t\t\t\t\t\t",
    "author": "Prinzessin Dracula"
}