{
    "tags": [],
    "chapcount": "17",
    "wordcount": "27.103",
    "chapters": {
        "1": {
            "text": "Liebe \u0001 \u0002 wird mein erster Krimi und ein eher experimentelles Projekt, angelehnt an dem japanischen Tabletop-Rollenspiel \"Maid RPG\" bei dem man ein Hausmädchen spielt. Die Geschichte wird voraussichtlich nicht wirklich enorme Ausmaße annehmen (damit ich nicht den Überblick verliere). Zufällige Ähnlichkeiten mit real existierenden Personen sind absolut einhundertprozent zufällig.... und so...Damit ihr die sieben Maids nicht miteinander verwechselt war Salynrad so nett sie schwarz auf weiß in Tinte und Papier festzuhalten, hätte ich mich selbst daran versucht wären vermutlich nur Galgenmännchen entstanden. Ihr könnt die Bilder hier sehen: https://\u0001 \u0002/a/fXjxT7sVielen Dank an Salynrad! Viel Spaß mit der kleinen GeschichteLgbeebunny-----------------------------------------------------------------------------------------------------------------------------------Mäßig amüsiert beobachtete ich von meinem Sofa aus wie Bella allein mit verschränkten Beinen auf dem Bett thronte, das sie sich normalerweise mit Tobea teilte. Auf dem hübschen weißen Teppichboden, der mit zierlichen Blumenornamenten geschmückt war, saßen ihre Freundinnen und Kolleginnen und schauten gespannt zu ihr auf. Sogar Andrea und Lucy hatten ausnahmsweise aufgehört die ganze Zeit zu kichern und irgendwelchen Unsinn anzustellen. „Wirklich? Der Sänger von „Liliths Rose“ hat dich geküsst?“, fragte Andrea gerade mit verschränkten Armen und zog eine Schnute. Andrea war mit ihren fünfzehn Jahren die jüngste von uns. In ihrer Uniform wäre sie mit ihren niedlichen Haarschleifen und den twin piggytails, die in süßen dunkelkastanienfarbenen Locken über ihre Schultern fielen eine zuckersüße Lolita gewesen. Sie besaß jedoch ein etwas boshaftes rundes Gesichtchen, ihre Augenbrauen standen immer etwas schräg wie die einzelnen Schenkel eines „V“, vielleicht lag es auch daran, dass sie immer eine beleidigte Schnute zog und daher eher so aussah wie ein trotziger Straßenjunge, den man in eine Hausmädchenuniform gesteckt hatte. Jetzt, wo sie in ihrem langärmligen Nachthemdchen auf dem Boden kniete und sich wütend auf ihren nackten Knien abstützte, färbte ihr der Neid das wütende Gesicht zusätzlich noch ganz rot. Wie eine englische Bulldogge starrte sie vor sich \u0001 \u0002 war nur einige Monate älter als sie und saß mit lasziv gegrätschten Beinen und lockeren weißen Shorts, sowie einem ärmellosen Hemd, das einen tiefen Einblick auf ihr beachtliches Decoltée gewährte auf der Matratze und kreuzte mit einem durchtriebenen Lächeln die Hände vor ihrem Schoß.„Möglicherweise habe ich das. Eine Dame genießt und schweigt.“ Sie schüttelte ihre blonde Mähne und versuchte ein erfahrungsschwangeres Gesicht zu \u0001 \u0002 in diesem Moment fiel Stefanie offenbar auf, dass das zwölfte Bier wohl schon nicht mehr gut war, denn sie verabschiedete sich mit einem Würgegeräusch zur Tür hinaus. Mit einem genervten Stöhnen stand Andrea auf und griff nach der Hand ihrer besten Freundin Lucy. Man hätte Lucy trotz ihrer Uniform für einen Jungen halten können. Ihre langen roten Stirnfransen richteten sich immerzu wie züngelnde Flammen nach oben, nur seitlich von ihren Wangen umrahmten etwa kinnlange Strähnen ihr lebhaftes und etwas verwegenes Gesicht mit den kleinen Sommersprossen. Während Andreas Körperbau zierlich und mädchenhaft war, war die 19-jährige Lucy lang und schlaksig wie ein hochaufgeschossener Junge. Eigentlich war Lucy eine gelernte Krankenschwester und war nach einem mysteriösen Brand in dem Krankenhaus in dem sie arbeitete in Mr. Pug’s Haushalt aufgenommen worden. Ich hoffe inständig, dass ich niemals in eine Situation komme, in der ich Lucys Hilfe benötige, in dem Herzen dieses Mädchens ist der Wahnsinn nämlich kein seltener Gast. Einmal habe ich gesehen, wie sie mit ihrem wahnsinnigen Blick unserem Gärtner Manual den Arm eingerenkt hatte. Diese kleinen blitzenden Zähne...ich wollte da lieber weit genug weg von...Nun nickte Lucy mit einem Kichern und die beiden wollten sich gemeinsam verziehen, vermutlich um wieder kichernd das Lexikon mit dem Titel „Der Körper des Mannes“ zu bestaunen oder um wieder irgendwelchen Schabernack auszuhecken, doch Bella hielt die beiden auf.„Ach kommt schon ihr beiden, ich mach doch nur Spaß, euch erzähle ich es natürlich!“, rief Bella und setzte ein großmütiges Lächeln auf. Widerwillig zerrte Andrea ihre beste Freundin wieder in Richtung Bett und ließ sich davor zu Boden fallen, während sie mit zweifelnder Miene lauschte.„Ich zeige auch anhand unserer Freundin Tobea was er alles mit mir angestellt hat.“, sagte sie mit einem verruchten Lächeln. Alle lachten und kreischten.„Neiiiin, bitte nicht!!“, kreischte Tobea und verschränkte ihre Arme vor ihrem üppigen Vorbau. Tobea ist unser Pure Girl. Ihre Haut hat die Farbe von Elfenbein und hinter ihren großen, eckigen Brillengläsern verstecken sich die schönsten blauen Augen. Ihre kinnlangen Haare kräuseln sich in goldenen Wellen in ihrem Nacken und kitzeln leicht die Schleife ihrer Schürze. Unter ihrer Hausmädchenhaube schaut der süßeste Pony heraus. Um den Hals trägt sie ein kopfstehendes Kreuz weil es nur so in ihren Augen, also von oben herab betrachtet, in die richtige Richtung guckt. Sie gehört seit ihrer frühesten Kindheit zu Mr. Pug’s Haushalt und war inzwischen süße \u0001 \u0002 wurde sofort rot und es standen ihr Tränen in den Augen als sie hörte, was Bella von ihr verlangte. Andrea und Lucy aber waren gerade in einer sadistischen Stimmung, so zerrten sie die kreischende Tobea zu Bella auf das Bett, wobei ich ihnen half. Es amüsierte mich wie sie mit schüchtern gesenktem Kopf dort saß und vor Angst vor dem was kommen würde, zitterte. Was solche Sachen angeht bin ich nicht sehr zimperlich und für jeden Spaß zu haben, ich war nicht umsonst einstmals ein Freudenmädchen. Bella ging mir jedoch auf die Nerven. Sie war immer so eine Angeberin, die die ganze Aufmerksamkeit immer mit Gewalt an sich reißen musste. Kim Karschnüffiel warf mir einen Blick zu, der sagte: „Wirklich jetzt?“ und zog die Augenbrauen hoch. Ich verstehe ja, dass Bella ein kleines Biest ist, aber ich verstand auch nicht, warum Kim nie etwas für einen guten Scherz übrig hatte. Mit gelangweilten Blick nahm sie einen Schluck von ihrem Gin Tonic während sie eine unheimliche Fratze in ihren Zeichenblock kritzelte. Sie hatte ihre Hausmädchen-Uniform mit einem gewissen Gothic-Style aufgehübscht und trug ihre langen schwarzen Haare zu einem hohen Pferdeschwanz. Ihre außergewöhnlich vollen roten Lippen waren meistens zu einer schmollenden Schnute verzogen. Sie saß neben mir auf dem Sofa mit ihrem gewaltig großen, dicken Hintern und verdrehte mit einem Blick zu Bella die Augen. Es gab wohl kaum jemanden, der Bella so sehr hasste wie Kim. Kim war in Mr. Pug’s Haushalt gekommen, da dessen Tochter London (sie war damals vier) eine Beautystylistin wollte und da Kim ihr beigebracht hatte wie man sich stylte hatte ihr Vater sie sofort begeistert als Kosmetikerin und Kindermädchen eingestellt. Aber wieder zurück zu Tobea und Bella. Bella erzählte theatralisch. „Ich stand so vor der Bühne so total begeistert und Oh-mein Gott und da hat er mich schon so angesehen aber ich war mir nicht sicher. Dann, nach der Show wollte ich natürlich ein Autogramm von Liam, dem Sänger, doch dann ist mir meine CD runter gefallen, und ich habe mich danach gebückt. Komm schon, Tobea, bück dich nach der CD so wie ich.“Bella ließ eine CD fallen und Tobea bückte sich danach, sodass ihre Brüste in meine und Kims Richtung purzelten und die anderen drei Mädchen von Hinten ihr Höschen sahen. Sie kicherten über ihren gewaltigen Pfirsichhintern. „Ja, genauso bückte ich mich, gut machst du das!“, sagte Bella und gab ihr einen Klaps auf den Hintern. Tobea wurde rot und kreischte vor Schreck. „Hat er das mit dir gemacht?“, fragte Lucy kichernd.„Nein, er stand so vor mir und hat mir aufgeholfen.“Sie stellte sich vor Tobea, die immer noch gebückt dastand und hielt ihr die Hand hin. Tobea ergriff sie errötend und Bella half ihr auf. „Dann hat er alle Mädels weggeschickt und hat ganz aufgebracht gesagt. „Ihr könnt doch nicht einfach ein so hübsches Mädchen überrennen. Alle raus mit euch. Ich kümmere mich nur um sie. Wie heißt du, meine schöne kleine Lilie?“Tobea schaute sie fragend an und wurde rot. „Sag den Namen, Tobea!“, flüsterte Andrea.„To-Tobea.“„Nicht deinen, ihren, du Dummerchen. Sag „Bella“.“„B-B-Bella“, stotterte Tobea und ihr Gesicht war so rot wie eine Tomate.„Bella, was für ein schöner Name. Komm doch in meinen Backstagebereich.“Bella und Tobea setzten sich auf die Bettkante. Inzwischen hatte auch ich mich gespannt vor das Bett gesetzt und lauschte der Geschichte. „Bella, du hast so schönes goldenes Haar.“, sagte Bella und streichelte über Tobeas Locken. Tobea wimmerte. Ich musste mir ein Kichern verkneifen.„Und so ein schönes Gesicht.“ Sie strich sanft tänzelnd über Tobeas glühende Wangen. Andrea und Lucy hielten den Atem an und auch ich war von der Geschichte schon ziemlich mitgerissen. Vielleicht hatte ich auch nur schon zu viel vom Eierlikör genascht. Was jedoch auch auf die anderen zuzutreffen schien. Gerade da wankte Stefanie von den Toiletten zurück und protestierte:„Hey, ihr habt ja schon Ohne mich angefangen. Das ist echt unfair!“„Naschön“, seufzte Bella theatralisch, „nochmal von vorn, für unsere Stefanie, die immer alles verschläft.“„Nein, bitte nicht!” quiekte \u0001 \u0002 sahen wir kichernd zu, wie Bella auf Tobeas Hintern klatschte und ihr über die Wangen strich. Dann glitten ihre Finger über Tobeas Nacken und ihr Schlüsselbein und blieben schließlich auf Tobeas gewaltigen Brüsten liegen und kneteten sie liebevoll.„Hört auf!“, kreischte Tobea mit purpurrotem Kopf und Tränen in den Augen, obwohl sie die Folter heimlich sicherlich genießen musste, nur ihre Moral ließ es nicht zu. „Wie hat es sich angefühlt?“, wollte Andrea wissen, „schmutzig und versaut? Höschen-feuchtend-versaut?“Bella säuselte in Tobeas Ohr „ Das kannst du uns doch sagen, Tobea. Wie fühlt es sich an? Schmutzig und versaut?“Kreischend und heulend rannte Tobea aus dem Zimmer. Alle anderen lachten. Da stand Kim Karschnüffiel auf und ließ ihren Notizblock auf das Sofa fallen. „Soso, das nennst du eine Geschichte, Bella, das nennst du eine Geschichte?“, fragte sie, schaute gelangweilt ihren Nagel an und formte ihre Lippen zu einem Duckface. „Ich erzähle dir jetzt eine richtige Geschichte, komm her, Sventlana.“Das ließ ich mir nicht zweimal sagen. „Ihr kennt doch sicher Daryl, meinen heißen, schwarzen Loverboy mit seinen sexy Muskeln und seinem gewaltig großem...Herz.“Natürlich. Jeder kannte ihn. Zumindest aus den Erzählungen von Kim. Er war natürlich der heißeste Lover den es geben konnte. Leider hatte ihn noch nie jemand gesehen. Allgemein war es nicht einfach, sich einen Lover zu angeln, wenn man als Maid für Mr. Pug arbeitete und ab 19:00 Ausgangssperre hatte. Doch die Mädchen liebten die Geschichten von Daryl. „So hat er mich angefasst.“ Kim stöckelte um mich herum und strich mir neckisch durch das Gesicht, wobei sie sich mir immer wieder entzog. „Glaubst du etwa, du kannst mich haben, ganz so wie du willst, Kim? Da hast du falsch gedacht, denn ich bin ja nur ein Mann.“, säuselte sie in einer tiefen dunklen Stimme. Dann küsste sie meinen Nacken so sanft, dass eine Gänsehaut meinen Rücken hinunter glitt. Gleichzeitig fasste sie mit einem so harten Griff nach meiner Brust, dass ich ein Stöhnen nicht unterdrücken konnte. Wir kicherten als die Mädchen uns entsetzt anschauten und Bella vor Neid das Gesicht \u0001 \u0002 setzte sie eine gönnerhafte Miene auf: „Naja, Kim, aber Sventlana ist schließlich eine Hure, sie ist es gewohnt, vorzutäuschen.“ Kim warf ihr einen eisigen Blick zu und wollte sich gerade abwenden, da sprang ich auf und drückte ihr ein Kissen ins Gesicht. „Kissenschlacht!“Mr. Pug hatte uns heute erlaubt, eine Pijamaparty zu machen. Normalerweise war er ziemlich gegen Pijamapartys weil die jüngeren Mädchen sich jedes Mal zerstritten und es am Ende immer Tränen gab. Ich fand das eigentlich schade, ich mochte die Mädels alle gern auch wenn jede auf ihre Weise anstrengend war. So begannen wir jetzt Kissen werfend durch das Zimmer zu stürmen. Die beiden Ganzkörperspiegel und die Bilder an der Wand zitterten bedrohlich. Ein Kreischen ertönte. Als Tobea wieder rein kam stürzten wir uns auf sie und kitzelten sie zu Tode. Sie kreischte bis ihr die Tränen kamen. Ein Bild, das ein junges, kaum bekleidetes Mädchen, das von Engeln umzingelt war, abbildete fiel von der Wand. Es machte ein schauerlich ratschendes Geräusch als einer der Vorhänge mit Rosenmuster aus seiner Halterung gerissen wurde und Andrea, die daran nach oben geklettert war um sich vor Lucy zu retten, fiel mit einem krachenden Geräusch auf ein hölzernes Nachttischchen. Daraufin begannen die beiden sich zu balgen wie junge Kätzchen. Schließlich blieben wir atemlos auf den Kissen liegen und lachten laut. Eine gute Kissenschlacht unter Mädels war manchmal besser als Sex. Es kümmerte mich nicht, dass meine kleinen Brüste bereits bedrohlich weit aus meiner Uniform heraus schauten. Stattdessen tastete ich nach meiner karierten Baskenmütze und platzierte sie wieder auf meinem von einem blonden Stufenschnitt umrahmten Kopf. Stefanie warf sich mit ihrem langen flachen Körper auf meinen Rücken und schlang die Arme um meinen Hals. So blieb sie liegen und kuschelte sich in meine schulterlange Mähne. Ich hätte nichts dagegen gehabt wenn sie ein bisschen weicher gebaut gewesen wäre. Sie fühlte sich hart und kompakt an, so wie eine Strohpuppe oder wie der Labrador, den wir als Kind hatten. Da fällt mir ein, ich habe vergessen, Stefanie zu beschreiben. Stefanie Karschnüffiel ist Kims jüngere Schwester. Mit ihren 22 Jahren ist sie genau zwei Jahre jünger als Kim. Sie war allerdings die größte von uns und auf ihrem \u0001 \u0002 m langen schlanken Körper war die Hausmädchenuniform auffallend kurz. Darunter verbarg sich ein schmales Becken und eine Brust, die noch kleiner ausgefallen war als meine. Ihre dünnen Arme steckten immerzu in Handschuhen, die beinahe bis zu ihren schmalen Schultern reichten. Auch ihre Haare waren zu einem hohen Pferdeschwanz zusammengebunden, im Gegensatz zu Kim hatte Stefanie hellblondes, lockiges Haar und ein feingliedriges, elfenhaftes Gesicht. Ich verstehe mich sehr gut mit ihr, trotz ihres unschuldig-mädchenhaften Aussehens ist sie einem oder mehreren Gläsern guten oder schlechten Weines oder Bieres nie abgeneigt. Genauso wie ich feiert sie gerne und liebt Musik. Mr. Pug ist jedesmal ganz entzückt, wenn sie etwas auf dem Klavier vorspielt, während ich sie auf der Violine begleite. Von ihrer lieblichen Vogelstimme ganz zu schweigen. „Wir könnten jetzt „Wahrheit oder Pflicht spielen?“, schlug Stefanie begeistert vor. Bei ihrem Vorschlag beschlich mich ein ganz ungutes Bauchgefühl, das Ärger versprach, weshalb ich rief: „das ist eine gute Idee, Steve!“Bella schob mit einem umständlichen Gehabe ihre verrutschten Riesenbrüste zurück in Position und beugte sich dann weit nach vorne, sodass man einen guten Blick in ein sehr tiefes Tal hatte und gurrte : „Das ist eine super Idee.“Tobea schloss ihre Arme schützend vor ihrem verrutschten Decoltée und piepste mit hochrotem Kopf: „ N-nein b-bi-bitte nicht schon wieder.“ Sie musste wohl schmerzhaft daran denken, wie sie beim letzten Mal nur in ihrer Unterwäsche an Mr. Pugs Schlafzimmertür klopfen musste um ihn zu fragen, ob er ihre Kerze anzünden wolle. Ich dachte allerdings auch nicht gerne daran zurück. So wie er sie damals angesehen hatte, so hatte er mich nie angesehen, so voller Verlangen und Bewunderung. Es machte mich traurig, daran zu denken. Ich stehe wahnsinnig auf diesen Mann. Er ist ein 37-jähriger Junggeselle von schlanker, großer Statur und wunderbar glänzendem langem braunen Haar. Mehr als einmal habe ich beim Schwimmtraining seinen durchtrainierten Körper bewundert, nicht zu vergessen seinen wohlgeformten Hintern. Seine Tochter London ist ein Bastard, entstanden mit einer zufälligen Bekanntschaft, die kurz nach der Geburt verstarb. Er liebt es, viel zu trinken und zu feiern und ich sehe ihm an, dass er durchaus eine kriminelle Veranlagung hat. Beruflich züchtet er Mopse. Meistens sitzt sein verwöhnter Lieblingsmops namens Eric auf seinem Schoß. Ich würde einiges darum geben, wenn er nur einmal mit meinen Möpsen spielen würde, aber das Furchtbare ist: Mr. Pug steht überhaupt nicht auf mich. Er sieht mich so an, als wäre ich eine verdammte Topfpflanze. Manchmal denke ich, dass es an meiner Vergangenheit liegt. Ich bin inzwischen 27 Jahre alt und damit seine älteste Maid. Meine Jugend über habe ich mir mein Brot zunächst als Prostituierte, dann als Drogenhändlerin und schließlich als Privatdetektivin verdient. Meistens jedoch habe ich alle drei Berufe zugleich ausgeübt. Manchmal habe ich dadurch leider meine Kunden \u0001 \u0002 bin ich im Rahmen des Zeugenschutzprogramms bei Mr. Pug gelandet. Andrea hockte auf dem Teppich und quetschte Catleen, die dicke weiße Hauskatze von Mr. Pug an sich. Sie liebt Katzen über alles, ganz zum Leidwesen der Katzen.„Sei nicht so eine Spielverderberin, Tobea!“, schnauzte sie ihre Kameradin an und schmatzte der Katze einen dicken Kuss auf den Kopf. „Ich bin auch dafür!“, sagte Lucy und zog lässig ihre Uniform \u0001 \u0002 zog ihren Rock mit einem kräftigen Ruck wieder über ihren gewaltigen Hintern, den dieser nur knapp verdeckte, seufzte theatralisch und ließ sich mit einem gelangweilten Blick auf das Sofa fallen. „Ja von miiiir aus“, meinte sie gedehnt, „aber beschwert euch dann nicht bei mir, wenn ihr dann wieder heult. Du auch nicht, Andrea, verstanden?“Andrea streckte ihr die Zunge heraus. „Dann ist es entschieden!“, verkündete Bella mit einem lasziven Blick, so als wäre es an ihr, diese Entscheidung zu treffen. Aus irgendeinem Grund geht sie immer wieder davon aus, dass sie unsere Anführerin wäre. „Ich fange an!“, verkündete sie und stand auf der Matratze wie auf einem Podium. „Und ich frage dich, Sventlana!“Ich lächelte sie entspannt an. Ich war einen großen Teil meines Lebens eine Prostituierte. Es gibt wenig, das mir peinlich ist.„Wahrheit oder Pflicht?“„Hm...Wahrheit.“, sagte ich, weil ich es inzwischen angenehm fand, mit Stefanie zu kuscheln und ihr auf ihren steinharten kleinen Hintern zu tätscheln und deswegen nicht aufstehen wollte.„Was trägst du für eine BH-Größe, Sventlana?“, fragte sie mit einem listigen Grinsen und drückte ihre Körbchen-C-Brüste noch weiter nach \u0001 \u0002 gab doch etwas, das mir peinlich war. Plötzlich hatte ich einen Kloß im Hals und eine tiefe Traurigkeit stieg in mir auf. Die Stille wurde tödlich. Ich ertrug es nicht. „75 A.“, knurrte ich \u0001 \u0002 anderen kicherten verhalten als sie mein wütendes Gesicht sahen, nur Stefanie, die meinen Kummer nur allzugut kannte tätschelte mitfühlend meine kleinen Brüste und flüsterte ich solle nicht auf die kleinen Kinder hören.„Naja, vielleicht passiert ja noch ein spätes Wunder oder eine Schwangerschaft zaubert dir große Brüste.“, säuselte Bella gönnerhaft. Tränen stiegen mir in die Augen. Kein Mann hatte jemals gewagt etwas über meine kleinen Brüste zu sagen. Ich erinnerte mich jedoch an die vielen Male als Heranwachsende wenn die anderen Mädchen mich damit aufgezogen hatten und mir provokant ihre C und D-Brüste vor die Nase hielten. Doch ich ließ mir nichts anmerken und sagte seufzend: „Ich bin dran, Wahrheit oder Pflicht, Bella?“Bella schüttelte den Kopf: „Nee zurückgeben gilt nicht, du musst jemand anderen fragen.“„Seit wann haben wir denn das ausgemacht?“, murrte Stefanie.„Das sind eben die Regeln.“, meinte Bella mit einem entschuldigenden Lächeln. „Also gut, dann wähle ich Steffi.“, sagte ich schulterzuckend, „Wahrheit oder Pflicht?“„Hm...Pflicht.“„Schreib Bellas Bruder Ryan eine Nachricht und frage ihn, ob er ein Date mit dir haben will.“Stefanie kicherte laut: „Das mach ich glatt.“ Damit holte sie ihr Handy hervor und tippte eine Nachricht. Im Nu war Bella wie eine Furie vom Bett gesprungen und schlug Steffi das Handy aus der Hand. „Au, spinnst du, das war mein Iphone!“„Wehe du schreibst meinem Bruder, dann bring ich dich um!“, kreischte sie wütend, „andere zu belästigen, das geht gegen die Regel.“„Das wäre mir aber-g-anz neu!“, rief Tobea kleinlaut aber bestimmt.„Ach Bella, du verstehst doch wirklich keinen Spaß.“, meinte Steffi, „er wird sowieso nicht darau...oh er schreibt...oh..er sagt ja!“ Sie zeigte mir das \u0001 \u0002 begannen lauthals zu lachen. Beleidigt zog sich Bella zurück, holte ihrerseits ihr Mobiltelefon hervor und tippte eine Nachricht. Andrea kletterte zu ihr aufs Bett und schaute ihr über die Schulter.„Bella schreibt dem Gärtner!“, rief sie aufgeregt. Nun stand Steffi auf und packte Bella an den Haaren. „Habsschongesendet!“, kreischte Bella kichernd. „Was fällt dir ein du kleines Biest, es weiß doch jeder, dass Steffi in Manual verliebt ist!“, schnappte Kim empört.„Dann hätte sie mal nicht meinen Bruder um ein Date gefragt.“, säuselte Bella süffisant. Das Lächeln verging ihr jedoch gleich wieder als Stefanie nach einer Flasche Rasierschaum griff und ihn ihr ins Gesicht \u0001 \u0002 einem hysterischen Kreischen sprang sie auf und packte Steffi an den Haaren. „Du dumme Schlampe was fällt dir ein! Mein schönes Make-Up!“„Was fällt dir ein, dem Mann den ich liebe so eine Nachricht zu senden!“, knurrte Stefanie bitterernst, während sie ihre Frisur richtete.„Das gleiche könnte ich dich fragen!“, kreischte Bella. Alle starrten sie entsetzt an. Dann rannte sie aus dem \u0001 \u0002 sie wieder kam, herrschte in dem Zimmer eine eisige Stimmung, so als ob es um einige Grade kälter geworden wäre. Alle schauten zwischen Steffi und Bella hin und her. Ich hatte ein schlechtes Gewissen weil ich irgendwie doch für den Streit mitverantwortlich war. Alle warteten ab was geschehen würde. „Lasst doch „Sailor Moon“ schauen und unsere Nägel lackieren!“, schlug ich vor und sprang auf um die DVDs zu \u0001 \u0002 erklärten sich alle nach und nach einverstanden. Ganz langsam begann die Stimmung sich wieder zu lockern. Ich schlug schließlich vor: „Lass doch ein Trinkspiel draus machen. Tobea trinkt jedes Mal, wenn Usagi über etwas Triviales weint, Bella trinkt wenn Luna gemein zu Artemis ist, ich trinke wenn Usagi will dass sich alle vertragen sollen, Steffi trinkt wenn Mamoru etwas viel zu flamboyantes trägt, Kim trinkt immer wenn Minako etwas macht was physikalisch nicht möglich ist. Lucy wenn...“ ich ließ mich davontragen. Und das war auch das letzte, woran ich mich erinnern konnte.",
            "wordcount": "3.573",
            "chapter_release": "05.07.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "“Also du bist dieser mysteriöse Einbrecher, der Tobea, Andy und Lucy solche Angst einjagt.”, schlussfolgerte ich während ich die Koffeintablette in eine Backe, die Kopfschmerztablette in die andere nahm und mit Tequila nachspülte. So auf Anhieb unsympathisch und vor allem anstrengend ich den jungen Mann auch fand, Bella schien ihm sehr viel zu bedeuten und ich konnte es nicht ertragen, ihn mit ihrem Tod zu konfrontieren. Doch ich musste es ihm sagen, daran führte kein Weg vorbei.“Bitch, like, seriously, what was I supposed to do? Meine Schwester ist seit DREI Tagen verschwunden. Ich bin ihr engster Vertrauter, sie sagt mir immer alles. Jetzt aber hat sie nichts gesagt, kein Sterbenswort und plötzlich war sie weg!” Sein Gesicht war zum ersten Mal seit unserer Begegnung ehrlich zerknirscht und voller Kummer. Für meine versteckten Muttergefühle sah er aus wie ein Kleinkind, das bald zu weinen anfing, weil es bei König der Löwen die Szene gesehen hat, in der Simbas Vater stirbt. Ich wollte ihn tröstend in den Arm nehmen, da streckte er plötzlich die Handflächen aus und rief: “Stop! Ich möchte gefragt werden bevor man mich berührt.”Ich wich schnell 2 Meter zurück, nur um nicht den Eindruck zu erwecken, ihn sexuell belästigen zu wollen. Ich räusperte mich. “Das verstehe ich ja, Ryan. Hör zu, du musst jetzt stark sein. Wir haben vor drei Tagen Blut in dem Pool gesehen, zusammen mit einem Ärmel von Bella und einem Knopf ihrer Uniform.”Der Junge wurde blass und ich hatte ehrliche Angst er würde gleich vom Stuhl kippen. Stefanie nahm seine Hand und streichelte sie sanft. Er drückte den Kopf an ihre Schulter und weinte bitterlich. Stefanie klopfte sanft auf seinen Rücken wie eine professionelle Trösterin. Ich sah Stefanie hilflos an. Ich ließ ihm Zeit, den Vorfall zu verkraften. Zum Glück kümmerte sich Stefanie rührend um ihn. Ich räusperte mich und verließ mein eigenes Zimmer um Ryan ein bisschen Zeit zu geben, obwohl ich ihn liebend gern befragt hätte. Aber so viel Taktlosigkeit konnte nicht mal ich mir leisten. So und was nun? Eigentlich war ich hundemüde und wollte endlich mal schlafen. Eigentlich hatte ich den beiden Plagegeistern vom Erdgeschoss ja versprochen bei ihnen zu bleiben, aber die Chancen standen gut, dass sie inzwischen eingeschlafen waren und es fiel mir nicht im Traum ein, sie zu wecken. Bei Tobea war jetzt vermutlich am Meisten platz, immerhin war Bella ja...nun ja...tot. “Sventlana?”Mir wäre vor Schreck beinahe das Herz stehen geblieben als ich eine Stimme hinter mir hörte. Da legte sich eine feingliedrige Hand beruhigend auf meinen Arm. Ich sah in Mr. Nicolas Pugs wasserblaue Augen, die das Licht der Kerze reflektierten, die er in der Hand trug. Meine ganze Anspannung, meine Angst und sogar meine Müdigkeit, alles war vergessen, als ich in seine schlanken Züge blickte und er mich besorgt musterte. Seine Hand auf meinem Arm war wie ein angenehmes Kaminfeuer an einem Weihnachtsabend. Ich war schon seit Wochen nicht mehr so glücklich gewesen, wie in diesem einem Moment. Mein Herz flatterte vor Glück und ich konnte nur verlegen lächeln. Wenn ich mit ihm allein war, dann machte mich das so wahnsinnig nervös.“Du hast ja noch deine Uniform an.”, murmelte er mit seiner sexy tiefen Stimme. Oh ja, diesen Satz von seinen Lippen hatte ich mir schon so oft ausgemalt, ich musste wirklich träumen. Ich drückte meine Oberarme zusammen um meine Brüste optimal zur Geltung zu bringen.“Ich kann nicht schlafen. Stefanie hat…” Oh nein, ich durfte ganz bestimmt nicht verraten, dass Stefanie Herrenbesuch mitten in der Nacht hatte. Auch wenn ich insgeheim immer noch sauer auf sie war, weil sie mir nichts von Ryan verraten hatte, obwohl sie es offenbar gewusst hatte. “...hat...hat Streit mit ihrer Schwester Kim.”, war meine lahme Ausrede. Er sah mir direkt ins Gesicht. Ich hatte das Gefühl, als könne er durch mich hindurch sehen, als könne er all meine Gedanken, Sorgen und Ängste sehen, als würde ihm auffallen, dass ich total übermüdet war und als wäre er gar nicht sauer, dass ich das Auto geklaut hab und mich den ganzen Tag lang nicht um den Haushalt kümmerte. Als würde er verstehen, dass ich mich zu ihm in sein Bett kuscheln und alles vergessen wollte. Ich verlor mich in diesem Blick. Und es war mir so als würde er dieses eine Mal meine geheimsten Wünsche erhören und mich zu sich bitten. “Ich verstehe. Nun, meine Tochter London übernachtet heute bei ihrer Mutter. Du kannst doch in ihrem Bett schlafen. In dem Nachtkästchen müsste noch Valium sein. Gute Nacht Sventlana.” Und weg war er. Und ich stand allein in der Dunkelheit. Nicht ganz das, was ich mir erhofft hatte. Ich zuckte die Achseln. Aber die Aussicht auf Valium und ein ganzes Bett für mich allein war im Moment so etwas wie eine Silbermedaille nach einem anstrengenden Tag und ebenfalls nicht das schlechteste Los.",
            "wordcount": "812",
            "chapter_release": "27.09.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich saß Bella gegenüber auf dem geblümelten Teppichfußboden in dem Zimmer, das sie sich mit Tobea teilte und wir spielten zusammen Schach. Etwas stimmte hier nicht und ich konnte nicht sagen was es war. Gedankenverloren streichelte ich den Büffel, der um das Bett herum strich. Zwischen uns lag ein Schachbrett. Wir hatten manchmal früher gegeneinander gespielt. Was war nur aus uns geworden? Tränen liefen mir über die Wangen und ich konnte mir nicht erklären weshalb. Bella saß mit einem klugen Lächeln da und wie immer versuchte sie beim Schachspiel zu schummeln. Plötzlich schwebte das Schachbrett zur Decke und auch ich schwebte nach oben. Ich war begeistert und wollte Bellas Hände greifen, doch so sehr ich sie auch festhielt, während ich nach oben stieg sank sie immer weiter nach unten. Und fiel plötzlich mit einem Ruck in eine unergründliche Schwärze und schwarze Zähne umschlossen sie. Ich schrie wie am Spieß. Schweißgebadet schoss mein Körper nach oben. Wo war ich hier? Es dauerte fast fünf Minuten bis mein sowohl trauriges als auch aufgelöstes und erschrockenes Hirn begriff, dass ich in Londons Kinderzimmer lag und dass das alles nur ein Alptraum gewesen war. Ein Alptraum in dem ich absurderweise vergessen hatte, dass Bella bereits tot war. Es ist immer wieder seltsam, aber ich empfinde selten so starke Emotionen wie in meinen Träumen. Vielleicht eine Fehlschaltung der Synapsen während der Erholungsphase. Ich seufzte. War ich doch tatsächlich in meiner Uniform eingeschlafen. Ich zuckte die Achseln. Es war noch sehr früh, da konnte ich genauso gut auch aufstehen, wenn an Schlaf nicht mehr zu denken \u0001 \u0002 Vermutung hatte mich nicht getäuscht. Ryan hatte die Nacht tatsächlich in Stefanies und Kims Zimmer verbracht. Als ich mich fertig gemacht hatte und in mein Zimmer zurückkehrte um meine Unterwäsche zu wechseln sah ich die drei seelenruhig nebeneinander liegen, ganz am Rand Kim mit der einen Decke und daneben Stefanie und Ryan unter einer zweiten Decke. Ich schnappte mir meine Sachen und ging duschen. Als ich zurückkam, hatte sich an der Konstellation noch immer nichts geändert. Ich setzte mich auf einen Klappstuhl und räusperte mich laut. Ich musste mich sehr oft räuspern bis endlich alle wach waren. Als Kim Ryan sah begann sie hysterisch zu kreischen. “Verdammt Steffi, ich bin ungeschminkt!!! Kein Mann darf mich ohne Make Up sehen. Geht raus, alle beide! Sofort! Du auch Sventlana, du nervst, dich ertrag ich nicht so früh am Morgen. Beeilt euch, oder ich schreie.”Seelenruhig folgte ich den beiden nach draußen, die wie ein zweiköpfiges Gespenst in die Decke gehüllt durch den Flur hüpften. Es galt, Ryan vor Mr. Pugs Augen zu verstecken, deshalb beschlossen wir , uns um zehn im Gewächshaus zu treffen. Ich schaffte es sogar noch ein paar Maid-Pflichten zu erledigen, machte das Zimmer von London sauber, bügelte Mr. Pugs Hemden und half Tobea, beim Frühstück machen. Während er frühstückte und sie neben ihm imaginären Staub wischte, ging ich zweifelnd ins Gewächshaus. Ein Teil von mir glaubte nicht daran, sie beide dort anzutreffen. Ich hatte mich getäuscht, sie saßen beide auf bequemen Klappstühlen zwischen den Kakteen. Da es für mich keinen Stuhl gab, blieb ich stehen.“Geht es dir etwas besser, Ryan?”, fragte ich möglichst \u0001 \u0002 nickte, doch seine Augen sagten etwas Anderes. Ich war mir nicht sicher ob zwischen den beiden, also Steffi und ihm etwas lief, eigentlich bezweifelte ich es sehr, auch wenn alles daraufhin deutete. Es war mir zu absurd, so absurd, dass ich es mir lieber nicht vorstellte. Es würde so einige Ansichten über meine beste Freundin über einen Haufen werfen. Ich konnte Ryan ansehen, dass die einzige Frau in seinem Leben Bella war. Und irgendwie konnte ich verstehen, dass er bei so einer Adoptivschwester wie Bella so geworden war wie er eben war. Wenn man immer nur mit Bella zu tun hatte musste es vollkommen normal sein sich wie ein asozialer Idiot zu verhalten. “Ist dir vielleicht irgendetwas aufgefallen, hat Bella etwas gesagt, etwas angedeutet, etwas gemacht?”, fragte ich \u0001 \u0002 brach das zarte Bübchen wieder in Tränen aus. Steffi legte einen Arm um ihn und sah mich vorwurfsvoll an. Wie er da so weinte, das konnte selbst ich kaum ertragen. Kaum, aber ich konnte es ertragen und stand da wie eine Trauerweide im Regen, unbeweglich und doch standfest und wartete bis die Tränen langsam versiegten.“Sie...sie...sie...war auf...auf...dem Konzert von “Liliths Rose”.”“Uns hat sie gesagt sie hatte was mit dem Sänger. Weißt du etwas über ihn?”, fuhr ich ungerührt fort, Steffis strafenden Blick ignorierend. Ich glaubte langsam zu verstehen, was in Steffi vorging. Konnte sein, dass die für Manual Gefühle hatte. Aber viel stärker waren ihre Gefühle für Ryan, etwas was sie niemals zugegeben hätte, vermutlich nicht einmal vor sich selbst. Es schien ihr nicht einmal aufzufallen, dass seine Tränen ein Zeichen für die Liebe zu einer anderen Frau waren. Als ich den Sänger erwähnte stieß der hübsche Jüngling einen Schmerzensschrei aus und weinte noch heftiger in Steffis Bluse. Was mich jedoch nicht beeindruckte. “Mir scheint, du hörst das nicht zum ersten Mal.”, meinte ich kühl.“Lügnerin, Lügnerin, was erzählst du für einen Mist, bitch!”, fuhr er mich mit hochrotem verheulten Kleinkinderzorngesicht an. Er fuhr fort “Bella mochte nur die Musik der Band, sie sagte mir oft, dass ihr keines der Bandmitglieder gefiel.”“Da hat sie uns aber etwas ganz anderes gesagt.”, meinte ich ungerührt.“Es reicht, Sventlana!”, fuhr Steffi dazwischen.“Was? Das hat sie nunmal gesagt, die Wahrheit ist meistens nichts schönes, Kinder…”, murmelte \u0001 \u0002 dauerte eine ganze Weile bis Ryan sich wieder beruhigt hatte während er immer noch weiter murmelte “Lügnerin, du lügst.”Es hatte keinen Zweck, es war wie das sprichwörtliche Schachspielen mit einer Taube. Ich musste kurz an den Traum denken. Einer Eingebung folgend, beschloss ich kurzerhand das Thema zu wechseln.“Habt ihr ab und zu Schach gespielt, deine Schwester und du?”Ein kleines Lächeln stahl sich auf seine Lippen. “Oh ja, ziemlich oft. Meistens, nachdem wir uns geliebt haben.”Ich musste mich zusammenreißen um den Hustenanfall nicht in einen Kotzanfall ausarten zu lassen. Krieg dich wieder ein Sventlana, sie sind nicht verwandt und du hast schon seltsamere Dinge gesehen also reiß dich am Riemen, in Frankreich ist Inzest zwischen Geschwistern nicht einmal strafbar oder so.“Ja, nun schön”, krächzte ich heiser, was er zu genießen schien. “Findest du es ungewöhnlich, dass zwei Geschwister einander lieben können?”, fragte er angriffslustig.“Ihr seid keine echten Geschwister.”, fuhr ich professionell fort. “Für mich ist sie aber wie eine Schwester.”, fuhr Ryan unbeirrt fort.“Tja, wenn dir dieser Gedanke gefällt, schön für euch, aber biologisch gesehen ist es trotzdem nicht so. Und es interessiert mich eigentlich auch nicht muss ich sagen. Mich interessiert das Schachspiel. Hat sie dir von anderen Leuten erzählt, mit denen sie gerne spielt?”Ryan zuckte die Achseln. “Jeder weißt, dass Bella gerne Schach spielt. Mit Tobea hat sie oft gespielt, manchmal mit Stefanie oder mit Lucy oder Andrea. Nur mit Kim nicht so gern und auch nicht so gern mit dir. Sie sagt du bist auf eine naive Weise vollkommen unberechenbar und gleichzeitig denkst du nie wirklich voraus sondern entscheidest alles zufällig.”Ich notierte “Gute Menschenkenntnis” auf meinem Notizblock.“Du bist hier ja viel rumgeschlichen.”, stellte ich trocken fest, “ist dir dabei irgendetwas aufgefallen? Blut? War jemand da, der nicht hätte da sein sollen? Vielleicht ein Hai?”Er schien zu überlegen. “Naja. Eine große Frau mit braunen Locken und Brille war einmal hier und hat sich mit Tobea getroffen.”Hä? Jetzt verstand ich gar nichts mehr. Auf wen sollte diese Beschreibung denn zutreffen? So jemanden kannte ich ja gar nicht. Da plötzlich fielen mir die Schuppen in die Augen. Das war ja zum Ratten-Melken. Tamara. Meine Schwester. Ich verstand die Welt nicht mehr.",
            "wordcount": "1.292",
            "chapter_release": "27.09.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich hatte bei Tamaras Handy Sturm geklingelt und das war wohl auch der Grund warum mir ihre Chefin voller Verwunderung mitteilte, dass sie von einem Moment auf den anderen das Aquarium verlassen hatte. Ich hirnlose Nudel hatte sie natürlich gerade gewarnt. Frustriert fuhr ich zurück zu Mr. Pugs Haus. Ich fühlte mich so hundeelend, dass ich den Porsche in der Garage hatte stehen lassen und ganz bescheiden mit dem Mercedes Benz unterwegs war. Natürlich gehörte auch der nicht mir sondern Mr. Pug, aber es ging ums Prinzip, ich wollte im Erdboden versinken, so bescheiden wie möglich auftreten, Asche auf mein Haupt, am Liebsten hätte ich jemanden bezahlt damit er mit einer Weihnachtsglocke hinter mir herläuft und “Shame” sagt. Dieses Gefühl wurde natürlich nur noch verstärkt als Mrs. Blubber mir mitteilte, Tamara sei plötzlich gegangen. Ich fuhr so schnell ich konnte zu ihrer Wohnung, wobei ich auch nicht genau wusste, was ich mir davon erhoffte, denn reinlassen würde sie mich sicher nicht. Ich parkte unauffällig in der Nähe und wartete, dass sie herauskam, aber es kam niemand. Die Gedanken fuhren in meinem Kopf Achterbahn. Also hatte Tamara wirklich gelogen als sie behauptet hatte, ihnen fehlte kein Hai. Ich hatte allerdings extra ganz genau in den Springbrunnen geschaut um mich zu vergewissern, dass sich kein Hai mehr darin befand. Nicht die leiseste Spur deutete darauf hin, dass dort überhaupt ein Hai drin gelegen hatte. Ziemlich wahrscheinlich hatte nicht nur Tamara gelogen, sondern auch Lucy. Und ebenso Andrea. Und auch Tobea. Um genau zu sein hatten mich vermutlich alle angelogen, sogar Steffi hatte ihr kleines Geheimnis mit diesem Ryan. Wie konnte ich genau das am wenigsten hinterfragen: die Ehrlichkeit der Zeugenaussagen. Immerhin war mindestens eine von ihnen eine Mörderin. Ich betrachtete mit meinem Fernglas die Fenster von Tamaras Wohnung. Alle Lichter waren aus und alle Rollläden zugezogen. Vermutlich war ich auch hier zu spät. Schließlich stieg ich aus und fragte eine tratschsüchtig aussehende Nachbarin nach ihr. Doch die erklärte mir nur, Tamara sei noch immer nicht von ihrer Arbeit zurück. Ob ich nicht bei ihr auf sie warten und ein Schwätzchen halten wollte. Ich seufzte und lehnte ab. Nicht einmal auf alte Tratschweiber war mehr Verlass. Resigniert stieg ich in den Benz und fuhr zurück zu Mr. Pug. Es gab noch eine weitere verdächtige Person, die auf alle Fälle etwas wissen konnte: Tobea. Ich Idiotin hatte mich von ihrem unschuldigen Aussehen und ihren Möpsen ablenken lassen während sie mir wichtige Informationen vorenthielt. Ich war so sehr in Gedanken, dass ich beinahe Manual den Gärtner überfahren hätte. Während er mich mit wüsten Beschimpfungen überhäufte ließ ich den Benz direkt vor ihm stehen ohne den Schlüssel abzuziehen, damit er ihn gleich in die Garage stellen konnte und rannte wortlos an ihm vorbei ins Haus wo ich am Fuße der knarzenden Treppe auf dem pompösen roten Teppich stehen blieb um Kim, die gerade mit der Wäsche die Treppe runterkam an der Schulter zu packen, sodass sich die Wäsche auf dem Teppich verteilte: “Wo ist Tobea?”, fuhr ich sie an. Sie stieß einen Schreckensschrei aus , ich schüttelte sie noch einmal, diesmal kräftiger.“Ich-ich glaube sie war im Musikzimmer, die Instrumente abstauben.”, stammelte sie. Ich ließ die verdatterte Kim stehen, die zu erschrocken war um mich anzuzicken und rannte nach links. Vielleicht rannte ich auch nach rechts, zumindest rannte ich eben in die Richtung, in der das Musikzimmer war. Ein düsteres, dunkel getäfeltes Zimmer, in dessen Mitte ein Kontrabass stand, sowie eine Harfe und an der Wand ein altes Klavier und jede Menge unbequemer dunkler Holzstühle, die so eine unangenehme Form und Größe hatten, dass es fast so war als würde man stehen. Auf einem dieser Stühle saß Mr. Pug und spielte grottenschlecht auf dem Kontrabass während sein Lieblingsmops Eric ihm andächtig lauschte. Irritiert sahen die beiden mich an, so als wäre es unhöflich, hier einfach so herein zu platzen. “Ist Tobea nicht hier?”, blaffte ich ihn \u0001 \u0002 sah er mich an. “Jetzt, wo du es sagst...sie sollte eigentlich hier sein und die Instrumente abstauben.”Jaja, der alte Schwerenöter wollte immer, dass sie ihm seine Instrumente abstaubte, ich brauchte Fakten. Das durfte doch nicht wahr sein. Jetzt bloß nicht die Nerven verlieren, Sventlana, wir haben schon schlimmeres überstanden. Da ich nicht glaubte, von ihm noch irgendwelche Informationen herausholen zu können, machte ich auf dem Absatz kehrt, verließ den Raum und schlug die Tür laut krachend zu. Nur um sie Sekunden später wieder aufzureißen. “Das ist doch kein Fis, was Sie da spielen, sondern ein FFFF-UCK-SPIELEN-SIE-SCHLECHT! Ich an Ihrer Stelle würde auf Schlagzeug umwechseln, bei den haarigen Eiern von George Clooney, ich habe noch nie jemanden so schlecht spielen hören.” Das hatte ich unbedingt noch loswerden müssen. So sehr ich den Mann auch liebte, mit der Wahrheit würde er leben müssen. Mr. Pug wurde bleich vor Entsetzen. Ich knallte die Tür wieder zu und ging. Am Fuße der Holztreppe kniete noch immer Kim am Boden und sammelte die Wäsche wieder ein. Jetzt starrte sie mich perplex an, ich rauschte jedoch an ihr vorbei in den Teesalon. Die Polsterstühle mit den psychedelischen Mustern, der Kamin, der Kronleuchter, das Abstelltischchen mit dem Alkohol, das Gemälde mit dem fetten Kind weit und breit keine Tobea. Ich riss die Balkontür auf, sprintete einmal über den Pool und durch den ganzen Garten, nur um dann außer Atem wieder zur Balkontür rein zu stürmen, zurück zur Treppe, ich riss die Zimmertür zu Lucys und Andreas Zimmer auf, ertappte dort Lucy dabei wie sie vermutlich gerade selbstgemachte Feuerwerkskörper baute, aber auch hier keine Tobea.“Tobea... wo?”, fragte ich außer \u0001 \u0002 überlegte, während sie gedankenverloren Salpeter und Zucker auf die Waage legte“Hm, sie dürfte wahrscheinlich im Salon sein.”Ich stürmte nach draußen, hinter der Treppe den Gang entlang und riss die Tür zum Salon auf. Ich hasse den Salon. Der Raum ist praktisch ein Sitzkreis aus unbequemen kitschigen Polstersesseln, in denen man wie in Treibsand versinkt und die einen undefinierbaren Rot-Ton haben. Irgendetwas zwischen Blutflecken und Lachsfarben. Auch die schweren Vorhänge mit denen die riesigen Fenster praktisch überzogen sind, haben diese Farbe. Es ist dort immer so stickig und man sieht kein einziges Stück weiße Wand, nur Sessel, Vorhänge, Tapeten, Büsten und Topfpflanzen. Alle in diesem grässlichen Rot-Ton. Mr. Pugs Mutter hat diesen Raum gestaltet, daher roch es hier auch immer nach ihr. Um genau zu sein nach diesem penetranten billigen Playboy Parfum, das sie immer benutzte. Ich schaute unter alle Sessel und verdrehte jeden einzelnen Vorhang. Keine Tobea. Wo konnte dieses Miststück Tobea nur sein? Wollte sie mir ihre Schuld noch deutlicher unter die Nase reiben? Ich rannte ins Mops-Badezimmer, in alle weiteren Badezimmer, schaute noch einmal in den Pool, steckte den Kopf in den Kamin des Teesalons, guckte hinter jeden Kaktus im Gewächshaus, schaute mich in ihrem Zimmer um, sogar in Manuals Zimmer schaute ich rein und unter seinem Bett. Niemand konnte mehr seiner Arbeit nachgehen, weil ich durch jedes Zimmer wütete wieder und wieder.“Sventlana, was ist nur in dich gefahren, jetzt reiß dich doch mal zusammen!”, Mr. Pug hielt mich am Ärmel fest, als ich gerade zum fünften Mal unter Tobeas Bett nachschauen wollte.“Tobea ist weg.”",
            "wordcount": "1.201",
            "chapter_release": "04.10.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "“Quatsch, Svenny, da ist sie doch, komm mit.” Lucy nahm mich sanft am Arm und führte mich auf ihre zärtlich-grobe Krankenschwesterart mit sich ins Haus. Sie öffnete die Tür der kleinen Putzkammer. Dort hatte ich wirklich nicht nachgesehen. Dort stand Tobea zitternd an der Wand und versuchte ihren üppigen Körper kläglich hinter einem Wischmopp zu verstecken. “Schluss mit dem Versteckspiel!”, stieß ich theatralisch hervor, legte meine knochigen Handgelenke wie Handschellen um die ihren und zerrte sie aus der Besenkammer, woraufhin sie schrill zu quieken begann.“Sv-Sv-Sventl-lana.” Das Stottern hätte mich damals schon misstrauisch machen sollen. Moment mal. Eigentlich stotterte Tobea immer schon, schon seitdem ich sie kannte. Ich verwarf den Gedanken.“Dachtest wohl in der Putzkammer schaue ich nicht nach, weil ich vermutlich gar nicht weiß wo die ist.”, knurrte ich drohend, “und damit hast du auch vollkommen recht.”“N-N-Nein...i-i-ich wo-wo-wollte n-n-nur den Wi-Wi-Wischmopp ho-ho-holen.” Sie klang den Tränen nahe.“Ach so, den Wischmopp?”, höhnte ich sarkastisch, “wer hat denn nach dem Wischmopp gefragt? Etwa meine Schwester Tamara?”Bei der Erwähnung ihres Namens wurde Tobea ganz bleich. “N-n-nein…”“Was wollte mein Schwesterchen denn dann von dir?”, hakte ich \u0001 \u0002 starrte mich an, ohne zu blinzeln. Sie wusste, dass ich sie ertappt hatte und plötzlich schien jede Furcht aus ihren Gedanken gewischt zu sein. Sie ließ ihren Kopf nach vorne schnellen, sodass sie mich mit ihrer harten Stirn zurückdrängte. Dann war plötzlich sie es, die mich hart an den Gelenken packte und mich wieder in die noch offene Besenkammer zurückstieß. Ich weiß nicht wie sie es schaffte, mir mit dem Plastik-Stiel des Wischmopps so hart eine über zu braten, dass ich das Bewusstsein verlor, jedoch trübte sich plötzlich meine Sicht, alles wurde blass, verschwommen und angenehm still. Ich spürte wie ich mit dem Rücken an der Wand hinunter glitt. Dann war plötzlich alles \u0001 \u0002 ich nach und nach wieder aus einem traumlosen Dämmerzustand erwachte, war mir insgeheim bewusst, dass bestimmt einiges an Zeit verstrichen war. Bei den faltigen Eiern von George Clooney, wie konnte ich nur so dumm sein und eine Mörderin unterschätzen. Tobea, unsere Pure Maid, konnte nicht so harmlos und unbedarft sein, wie sie immer tat, immerhin hatte sie diesen Mord auch problemlos geschafft. Und nun hatte sie mich auch noch \u0001 \u0002. geschlagen und war bestimmt über alle Berge. Mit pochenden Kopfschmerzen rasendem Herzen erhob ich mich. Wenigstens hatte Tobea für mich das Licht brennen lassen, dieses vollbusige Schnuckelchen. Ich drückte die Klinke herunter. Und natürlich hatte sie mich hier eingesperrt. Ich seufzte und trat gegen die Tür, während ich gleichzeitig meine Fäuste dagegen hämmerte und um Hilfe brüllte. Ich war wütend. Wahrscheinlich hatte jeder ihre Fluccht mitbekommen und keiner hatte sich Gedanken gemacht, wie es der lieben Sventlana jetzt ging. Wie viel Zeit wohl vergangen war? Vermutlich hatten sie sich nur aufgeregt, dass das Geschirr nicht gespült und im Salon nicht staubgesaugt wurde. Plötzlich ging die Tür auf. “Bei den faltigen Ei…oh Sie sind es, Mr. Pug, vielen Dank, dass Sie mich rauslassen, ich b-b-bin gerührt.” Ich wurde rot, mein Herz raste noch stärker, ich verbeugte mich hastig und strich meine Uniform glatt, wobei ich mich verfluchte. Offenbar hatte Tobea mich mit ihrem Stottern angesteckt. Warum musste ich nur immer so ein ungehobelter Flegel sein, wenn Mr. Pug mich sah. Und warum zum Teufel liefen wir uns nun dauernd über den Weg? Erschrocken stellte ich fest, dass er schon begann dunkel zu werden. Wie lange war ich weg gewesen? Verstohlen holte ich mein Handy aus der Schürzentasche, während Mr. Pug mich noch immer argwöhnisch musterte. Seinem Blick nach zu urteilen hatte er meine Kritik an seinem musikalischen Talent noch nicht ganz vergessen, obwohl das jetzt doch schon Ewigkeiten zurück lag. Schon fast 20:00 Uhr. Verdammte Tobea, die lag jetzt vermutlich schon auf den Fidschi-Inseln und verprasste dort das...moment...sie hatte niemand Reichen überfallen und ausgeraubt sondern nur eine Maid ermordet, allerhöchstens war sie in einem billigen Motel untergetaucht und versuchte sich in Rumänien eine neue Identität aufzubauen bis Gras über die Sache gewachsen war. Oder noch wahrscheinlicher war sie bei ihren Verwandten. Ich musste sofort los. Ich flüsterte heldenhaft “Danke.”, gab Mr. Pug ein Küsschen auf die Wange, rutschte auf einem Paar Gummihandschuhe aus und stolperte hinunter in die Garage. Noch ehe mein Herr und Meister etwas sagen konnte, war ich in den Benz gestiegen, der noch immer dort stand, wo ich ihn abgestellt hatte, gleich neben dem Porsche, und raste mit quietschenden Reifen in den Abend. Ich hielt vor einem grauen Wohnhaus mitten in der Stadt. Dort wohnte Tobea mit ihrer Familie im Erdgeschoss. Ich war schon einmal hier gewesen. Ihr Stiefvater war ziemlich seltsam drauf, trank nie Alkohol, Stock im Arsch, war gegen alles was Spaß machte und hat Tobea immer alles verboten und das obwohl sie nicht einmal seine eigene Tochter war. Urrg, dann waren wir immer da gesessen um den Tisch, fein säuberlich aufgereiht und hatten uns mit Leitungswasser versucht zu ertränken um seinem ewigen Gejammer zu entgehen. Und dann Tobeas Mutter. Drei mal urrrg. Die sah so aus, als wäre das eine Mal Sex, bei dem sie Tobea gezeugt hatte, das einzigste Mal in ihrem ganzen Leben gewesen. Gedankenverloren drückte ich auf die \u0001 \u0002 war lange still. Ich klingelte nochmal und nochmal und nochmal. Bei der Familie musste man hartnäckig sein. Plötzlich öffnete sich die Tür mit zitternder Hand und eine dünne, unscheinbare und flache Frau mit mausbraunen Haaren, gekleidet in eine schwarze Bluse und einen dunkelgrauen Rock ruckelte nervös an ihre Brille herum. Der Apfel fällt nicht weit vom Stamm. Obwohl...eigentlich schon in diesem Fall.“Ist Tobea da?”, fragte ich so laut, dass sie zusammenzuckte, fast tat sie mir leid. Sie sah mich plötzlich erschrocken an. “Wieso? Ist ihr etwas passiert?” Sie sah aus als würde sie gleich in Ohnmacht fallen. Ich überlegte, ob es klug war, der guten Frau Angst zu machen. Ich beschloss, die Situation etwas abzuschwächen.“Nein, nein wir...haben uns nur gerade gestritten und ich wollte mich bei ihr entschuldigen.” Diese Antwort schien sie nicht im Geringsten zu beruhigen. Nervös bat sie mich herein. Die Wohnung von Tobeas Familie ist sehr geschmackvoll eingerichtet und nicht so düster und altmodisch wie Mr. Pugs Villa. Es tat gut, eine moderne Kücheneinrichtung zu sehen. Ich nahm an dem großen, eckigen Tisch platz. Tobeas Mutter setzte sich ums Eck daneben. Ums Eck löste man Konflikte am Besten, das hatte sie sicher in ihrer Lehrerinnenausbildung gelernt.“Worum habt ihr euch denn gestritten?”, fragte sie mich ängstlich und sanft zugleich, während sie wieder aufgestanden war und mir ein Glas Orangensaft hin stellte. Diese natürlichen extrasauren wo es einem das Hirn zusammenzieht. Ich kam mir wieder vor wie ein Schulkind. Ich glaube in den Augen von Tobeas Mutter würde ich das auch immer sein. Ich machte ein Schulmädchen-Gesicht, so wie ich es von meinem Job als Prostituierte gewöhnt war und nuschelte ein bisschen herum “Also es gab da diesen Jungen…”, riet ich ins Blaue \u0001 \u0002 Mutter seufzte schwer und legte mir die Hand auf den Arm. Das Gute an ihr ist, dass sie eigentlich eine richtige Tratschtante ist. Schüchtern, aber trotzdem enorm mitteilungsbedürftig. Als Detektivin und Prostituierte hatte ich schließlich gelernt, mit den Leuten zu reden.“Ich habe es ihr immer schon gesagt, dass der Junge ihr nicht gut tut, dieser, dieser Tim.” Ich hörte zum allerersten Mal von diesem Tim, aber ich nickte betroffen und schüttelte gleichzeitig meine Mähne, dass meine Baskenmütze fast runter rutschte.“Das hab ich ihr auch immer gesagt.”“Ja und auf dich hört sie ja noch eher als auf ihre alte Mutter. Dass er sich andauernd Geld von ihr geborgt hat.”“Das hat mich auch immer beunruhigt.”, bestätigte ich.“Schon als ich ihn zum ersten Mal sah, mit all den Tattoos und den Narben von den Schlägereien, hab ich mir meinen Teil gedacht. Aber das hab ich lieber für mich behalten.”“Es kommt ja schließlich auf das Innere an.”, pflichtete ich ihr bei und überlegte ob ich diesen Tim vielleicht doch kannte.“Aber ich habe gehofft, dass es jetzt besser ist, wo sie endlich mit ihm schluss gemacht hat.”“Das war auch meine Hoffnung.”, gab ich mit einem ergebenen Seufzen zurück. “Aber sie ist nicht mehr wiederzuerkennen. So still und in sich gekehrt, gibt nichts mehr von sich preis, dabei war sie doch immer so fröhlich.”“Eine wahre Frohnatur.”, seufzte ich und fürchtete einen Moment sie würde mir das nicht abkaufen, aber sie schien sogar das für bare Münze zu \u0001 \u0002 betrachtete ich Tobeas Mutter. Sie war heute auffällig dunkel angezogen, ihre Stimmung jedoch war auffällig gut. Irgendetwas war hier anders. Da fiel es mir wie Wimpern von den Augen. Der Stiefvater war nicht da. Wie war es möglich, dass Tobea so einen rebellischen Freund hatte, bzw. gehabt hatte? Das hätte ihr Stiefvater ihr nie im Leben erlaubt, das ist so sicher wie die Raben in einem Beet. Aber wie bekam ich diese Information aus ihr heraus? Bestimmt ging sie davon aus, dass ich bereits Bescheid wusste. Ich musste also sehr bedächtig vorgehen. Ein Klassiker war gefragt. \"Dürfte ich bitte Ihre Toilette benutzen?\", fragte ich und lächelte höflich.\"Na-na-natürlich!\", stotterte sie und stand auf so als ob sie zu fett sei, als dass ich noch durch die Tür gepasst hätte, während sie saß. Ich ging zurück in den Flur in dem sie mich vorhin begrüßt hatte, schielte kurz in Tobeas winziges Zimmer, das vollkommen von ihrer Sammlung altertümlicher Puppen eingenommen wurde. Ich hasste dieses Zimmer immer schon, es erinnerte mich an die Katakomben von Paris, wo die Schädel tausender Toter fein säuberlich aufeinander geschichtet und gestapelt waren. Die Fotos im Flur, die das Paar, Tobea und Tobeas ältere Schwester zeigten, waren noch immer die selben, keine Fotos umgedreht oder ausgetauscht. Der große rosarote Teppich, der den Eingang sonst immer gesäumt hatte, war entfernt worden. Ich runzelte die Stirn und kratzte mich an meinem imaginären Kinnbart wie ein Großwesir. Das war allerdings interessant. Ich beeilte mich schnell, das Bad aufzusuchen, bevor Tobeas Mutter noch misstrauisch wurde. Was wahrscheinlich eh nicht der Fall war, denn aus unerfindlichen Gründen hielt mich die Frau für ein durchwegs vertrauenswürdiges und ehrliches Mädchen, das einen guten Einfluss auf ihre Tochter hatte. Vielleicht lag es an meinem fortgeschrittenen Alter und den kleinen Brüsten. Mit kleinen Brüsten sieht man immer unschuldig aus, selbst der tiefste Ausschnitt wirkt an einem flachen Mädchen unschuldig und süß. Große und noch dazu schöne Brüste sind ein derart großer Neidfaktor für andere Frauen, dass es schon einer Drohgeste gleichkommt, wenn eine ihr Decoltee mit den Oberarmen nach oben stemmt. Da können Mädels wie ich nicht mithalten in diesem stummen Kampf. Womöglich sah sie in mir so etwas wie eine höchst anständige ledige Tante, die in Tobea einen Tochterersatz sah. Ich schüttelte meine Minderwertigkeitskomplexe ab und schloss mich auf der Toilette ein. Tobeas Familie gehört zu jenen Leuten, die das Klo in einem 1 Quadratmeterraum getrennt von dem Waschbecken und der Badewanne aufbewahren. Welchen Sinn das auch immer hat, außer den, die Herren der Schöpfung noch zu ermutigen, sich nicht die Hände zu waschen. Na ja. Musste ich die Suchaktion eben in zwei Etappen aufteilen. Kaum hatte ich einen Blick auf die einsame, mit grünem Pelz bezogene Toilette, die in dem engen hohen Raum stand geworfen, da war mir klar, dass hier der Beweis lauerte, der Beweis, dass ich die Zeichen richtig gedeutet hatte. Tobeas Stiefvater war tot. Voller Schreck starrte ich auf die heruntergeklappte Klobrille, die ich in diesem Zustand noch nie gesehen hatte. Eindeutig, er musste tot sein. Und das so plötzlich, ich hatte den alten Spießer zwar noch nie gemocht aber das wünschte ich ihm auch nicht. Nun war nur mehr die Frage woran er gestorben war. Ich tat als würde ich die Toilette benutzen, während ich inzwischen den Raum inspizierte. Konnte das etwas mit dem fehlenden Teppich zu tun haben? Einen Teppich konnte man zum Beispiel verwenden um eine Leiche darauf zu legen und somit leichter aus dem Raum zu ziehen. Ich schüttelte den Kopf. Was stellte ich da für absurde Vermutungen an. Warum verhielt sich Tobea so seltsam? Trotz allem war sie noch immer diejenige gegen die am Wenigsten Beweise vorlagen. Zudem hatten Lucy und Andrea ja bereits gestanden. Doch mein Gefühl sagte mir, dass das noch lange nicht alles war. Der kleine Raum bot jedoch keine weiteren Enthüllungen. Braune Fliesen an den Wänden, die in einer Höhe von \u0001 \u0002 plötzlich aufhörten und einer geweißelten Wand Platz machten. Ich hatte noch nie verstanden, warum das in so vielen Badezimmern so war, dass ab einer gewissen Höhe plötzlich die Fliesen aufhörten. Waren die dann alle oder was? Ich schüttelte den Kopf. Hier konnte ich noch lange suchen, eher traf ich den Troll aus meinem norwegischen Delirium wieder als dass ich hier noch einen brauchbaren Beweis fand. Ich öffnete die Tür und ging zwei Schritte weiter in das benachbarte Waschbeckenzimmer und öffnete zielstrebig das Badezimmerschränkchen. Hier waren immer die dunkelsten Geheimnisse versteckt. Was gab es denn hier so? Eine Schachtel Tampons, die gleiche Größe wie die, die Bella im Pool verloren hatte. Konnte das ein Zufall sein? Ziemlich sicher. Urrrg, Wachsstreifen für das Gesicht. Ich wollte mir gar nicht ausmalen, wer von den drei Frauen in diesem Haushalt die nötig hatte. Ansonsten nur langweilige Sachen. Die Sachen von Tobeas Stiefvater waren hier noch nicht weggeräumt worden. Rasierschaum mit Rasierpinsel und Rasierwasser für alte Herren und so Schnickschnack, ein Stück Kernseife vermutlich 100 Jahre alt, eine Augenbrauenpinzette, Make-Uputensilien für den weiblichen Gebrauch von denen auch ich nicht weiß wie man sie nennt, Abschminktücher, Deos, Nagellack, Haarspangen, ein Fläschchen Chloroform...was? Chloroform? Ich griff nach der braunen Flasche und steckte sie ein. Was hatte Tobea damit tun wollen, beziehungsweise getan? Die ganze Sache warf immer mehr Rätsel auf. Frustriert verließ ich das Badezimmer, ohne mir die Hände gewaschen zu haben und setzte mich wieder an den Tisch zu Tobeas Mutter. Sie lächelte mich aufmunternd \u0001 \u0002 seufzte. Wo konnte Tobea nur stecken? Noch immer war ich hierzu keinen Schritt weiter gekommen. Tobeas Mutter sah mich besorgt an.“Der Streit mit Tobea, er macht mich ziemlich traurig.”, sagte ich, was nicht einmal ganz gelogen war. Ich wollte endlich wissen, was passiert war. “Ruf doch vielleicht einmal Mr. Pug an. Vielleicht ist sie inzwischen schon wieder in seiner Villa.”Das bezweifelte ich, holte aber dennoch mein Handy raus und rief ihn kurzerhand an. Auf dem Festnetz. Irgendjemand von meinen Kollegen würde schon rangehen.“ Zuchtmopsfarm-Nicolas Pug, wie kann ich Ihnen helfen?”, meldete sich Manual monoton.“Ich bin es, Sventlana. Ist Tobea schon zurück gekommen?”Zum ersten Mal in meinem Leben klang Manual nicht wütend als er mit mir sprach. Nur müde. “Nein, Mr. Pug hat uns alle das ganze Gelände absuchen lassen. Keine Spur.”Dafür war offenbar Zeit, aber mich aus der Besenkammer raus zu lassen war wohl zu anstrengend. Ich verkniff mir den Kommentar jedoch: “Alles klar, keine Sorge Manual ich werde sie finden. Geruhsame Nächte.” Ich legte auf. Niedergeschlagen starrte ich vor mich hin. Die ganze Zeit hatte ich sie vor meiner Nase gehabt und jetzt war sie auf und davon. Ein kleiner Hoffungsschimmer blieb mir jedoch noch.“Weißt du zufällig wo dieser Tim wohnt?”, fragte ich Tobeas Mutter, die nun ebenfalls besorgt aussah, “ich meine es sähe ihr ziemlich ähnlich, dass sie einfach zu diesem Idioten zurückkehrt.”Tobeas Mutter nickte. “Da könntest du Recht haben. Ich kontaktiere inzwischen meinen Exmann und seine Schwester. Sollte sie dort sein, rufe ich dich an. Wenn du sie findest bitte ruf mich sofort an. Keine Sorge, Tobea ist noch nie weggelaufen, ich bin sicher, ihr könnt euren Streit heute Nacht noch klären.”“Das hoffe ich auch.”",
            "wordcount": "2.641",
            "chapter_release": "11.10.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich fühlte mich abrupt wieder in meine wilde Jugend zurückversetzt als ich mit dem Benz in diese schmierige Gegend fuhr, mit den Bars, die erst um 2 Uhr morgens öffneten, mit den leicht bekleideten Mädchen, die am Straßenrand warteten, den heruntergekommenen Wohnungen, den Straßenschlägereien. Ich parkte dort den Wagen direkt vor der Waldorfschule. Zwischen Obdachlosenheim und Waldorfschule wohnte dieser Tim im fünften Stock. Ich glaubte mich zu erinnern, hier schon einmal gewesen zu sein, in diesem gelblichen Betonbau. Es war inzwischen schon ziemlich dunkel. Es mochte etwa zehn Uhr abends sein. Ich sah mir die Namen auf den Klingeln an. Natürlich würde dieser Tim mich nicht selbst rein lassen, wenn er so wenig Hausverstand hätte, dann hätte er nicht so lang in dieser Gegend überlebt. Ich las den Namen “Schilfgras Roman”. Das sagte mir irgendwas. Ich glaube ein ehemaliger Kunde. Ich drückte auf den Knopf und als sich eine tiefe Stimme verwundert meldete sagte ich “Hier Sventlana. Ich habe hier ein super Angebot für treue Kunden.” Und wenig später war der Türöffner zu hören. Ich rannte schnell ins Innere des Hauses, wo es kaum wärmer war als draußen und rief den Aufzug. Die Sekunden bis sich die Türen öffneten stand ich wie auf Nadeln, dann fuhr ich gelassen bis zum fünften Stock. Dort stieg ich aus und machte mich auf die Suche nach Tims Wohnung. Ich klingelte. Eine sehr tiefe Stimme meldete sich: “Was ist? Wer ist da?”“Ich bin eine Freundin von Tobea. Sie ist verschwunden. Ist sie bei dir?”, fragte ich wahrheitsgemäß.“Nein, sie ist nicht da. Und du bist besser auch schnell weg, sonst wirst du es bereuen.”“Ganz im Gegenteil, wenn du mich nicht reinlässt, wirst du es bereuen.”“Warum sollte ich? Das kleine Biest hat mich verlassen, ich habe nichts mehr mit ihr zu tun.” “Aber sie sagt mir immer, dass sie dich noch liebt!”, log ich ins Blaue hinein.“Lügnerin, sie liebt nur ihren Chef und er liebt sie, also lass mich in Ruhe, du neugierige kleine Schlampe du hast nichts in der Hand. Gar nichts könnt ihr mir beweisen.”Der Hellste war er offenbar nicht, so viel stand schon einmal fest.“Warum frag ich mich war dann der rosa Teppich weg?”, flüsterte ich bedrohlich. Ich bereute meine Worte, denn plötzlich ging die Tür auf und ein muskulöser Kerl Anfang vierzig mit sehr kurzen schwarzen Haaren, einer Brille und jeder Menge Tattoos bis zu seinem Hals riss plötzlich die Tür auf und zerrte mich grob an meinen Ärmchen nach drinnen. Das wars dann wohl. Ich war geliefert. Wieder einmal war ich meiner eigenen Dummheit zum Opfer gefallen. Die Tür wurde zugeschlagen, dann hörte ich wie er an mindestens fünf Ketten und Riegeln herumfummelte. Ich war eingesperrt. Als die Tür zu war, ließ er mich überraschenderweise los. Wie ein Hase sah ich mich nach Fluchtmöglichkeiten um und hatte schon vollkommen vergessen, warum ich hier \u0001 \u0002 packte mich grob an den Schultern und erinnerte mich wieder daran. Er zwang mich, ihn anzusehen und zischte: “Das war alles nur ein dummer Unfall, wenn ich gewollt hätte, hätte ich diesen Scheintoten schon längst um die Ecke bringen können. Hab ich aber nicht. Auch wenn Tobea das glaubt. Auch wenn ihr alle das zu glauben scheint.”, plötzlich klang seine Stimme richtig \u0001 \u0002 ließ mich los und presste die Hände an die Ohren, wich rückwärts zurück und hockte sich in einer Ecke auf den Boden, wo er die ganze Zeit auf den Fersen auf und ab schaukelte wie ein kleines Kind. Plötzlich tat er mir sehr Leid. Ich hockte mich dazu und legte ihm beruhigend eine Hand auf die Schulter und begann leise zu singen:“Die Nacht ist klar, der Tag war langkleiner Tim seid nicht \u0001 \u0002 Mord den hat es nie \u0001 \u0002 läuft grade um ihr \u0001 \u0002 Wolf streicht nicht mehr um das HausTante Sventlana macht die Lichter ausTraritrara Frohe Weihnachten ihr Lieben.”Jedoch erfolglos. Schweiß brach aus allen Poren und er murmelte unaufhörlich: “Wenn die Leiter zu kurz ist stell doch den Stuhl drauf. Stell den Stuhl drauf, auf die Leiter. Stell den Stuhl auf die Leiter das hab ich gesagt. Das ganze Treppenhaus runter gefallen. Genick gebrochen. Hat ihn fast geköpft, Kopf hing nur noch an ein paar Fasern. Fasern, hing runter tot. Stell den Stuhl auf die Leiter hab ich gesagt. Stell den Leiter auf den Stuhl hab ich gesagt. Umgebracht hab ich ihn. Aber nicht absichtlich. Tobea glaubt mir nicht.” Er brach in Tränen aus und schaukelte weiterhin auf den Fersen vor und zurück. So war das also gewesen. Ihr Stiefvater war eine Leiter runter gefallen. Womöglich hatte Tobea geglaubt, er habe ihn für sie getötet und ihm geholfen es zu \u0001 \u0002 tat mir so sehr leid, dass ich eine halbe Stunde lang versuchte ihm gut zuzureden und ihn zu trösten, doch es hörte nicht auf. Da holte ich schließlich Tobeas Chloroform aus meiner Schürze und tränkte es in ein Taschentuch. Das hielt ich ihm vor die Nase. “Tief atmen, mein Freund, gleich geht es dir besser.” Er tat einen tiefen Atemzug und sackte wie tot zusammen. Als er bewusstlos am Boden lag durchsuchte ich die Wohnung. Keine Tobea. Das Trauma wirkte bei ihm ziemlich echt. Ich glaubte ihm durchaus, dass Tobeas Stiefvater gestorben war, weil er vor diesem jungen feschen Mann kein Schwächling sein wollte und einfach einen Stuhl auf eine Leiter gestellt hatte. Oder eine Leiter auf einen Stuhl. Was spielte es für eine Rolle, der Alte war trotzdem alt genug, selbst zu wissen, dass man sich nicht zu so dummen Mutproben hinreißen darf. Oder nur dann, wenn man Ahnung davon hat. Der Kerl hatte damit jetzt wahrscheinlich genug zu tragen. Ich seufzte. Armer Tim. Hatte es vermutlich nur gut gemeint und eine gute Basis für die Schwiegervater-Schwiegersohn-Beziehung aufbauen wollen. Er tat mir leid. Die verwarloste Wohnung war Zeuge seines Seelenzustandes. Aber trotzdem keine Tobea hier. Das hatte mich also auch nicht weitergebracht. Da plötzlich erinnerte ich mich an etwas, was er ganz zu Beginn unseres Tür und Angelgesprächs gesagt hatte. Sie liebt nur ihren Chef und er liebt sie. Ich hatte eine finstere Vorahnung.",
            "wordcount": "1.034",
            "chapter_release": "18.10.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "Leise und klammheimlich hatte ich den Benz in einem Gebüsch geparkt, auf einem schmierigen Campingplatz und hoffte, dass die komasaufenden Teenager, die bei ihrem Lagerfeuer saßen, mir nicht aufs Verdeck kotzen würden. Aber selbst wenn, hatte ich gerade andere Sorgen. Wenn meine Vermutungen richtig waren...ich wagte den Gedanken nicht zu Ende zu denken. Ich trabte zu Fuß zu dem Grundstück meines Herrn und Meisters und verfluchte mich inständig dafür, den Rotzlöffel namens Ryan nicht gefragt zu haben, wie er hier unbemerkt rein gekommen war. Ich wollte nicht durch den Maid-Eingang spazieren, das Tor knarrte immer so laut. Eine Weile lang ging ich den Zaun entlang wie ein Gefängnishäftling. Dieser Zaun bestand praktisch aus Lanzenspitzen, wie war dieser Fratz nur hier drüber gekommen.“Sventlana? Was tust du denn hier?” Ich hätte vor Schreck beinahe laut aufgeschrieen, doch ich erstickte den Schrei in meiner Baskenmütze. Es war Manual, der mich auf der anderen Seite des Zauns verwundert ansah, “hast du deinen Schlüssel vergessen?”“Psssssst!”, zischte ich, “sag niemandem dass ich hier bin.”Irritiert sah er mich an.“Bitte, vertrau mir einfach.”Manual seufzte. “Na schön.”, flüsterte er und ging einfach weg. Toll und wie kam ich jetzt hier rein? Ich schlich mich noch eine Runde um das Grundstück und noch einmal. Ich fand schließlich einen offenen Kanaldeckel. Seufzend kletterte ich hinein , kroch durch einen schmalen Gang und brach mir drei Fingernägel, als ich den Gullideckel auf der anderen Seite öffnete. Tatsächlich befand ich mich nun direkt hinter Mr. Pugs Gartenschuppen. Da plötzlich fiel es mir wie Schuppen von den Augen, wie Ryan rein gekommen war. Stefanie hatte ihm das Tor aufgemacht. Naja immerhin hatte ich es geschafft. Jetzt galt es keine Zeit mehr zu verlieren. Ich schlich mich in den Schuppen und holte die große Leiter. Dabei machte ich einen so großen Lärm, dass es mich schon sehr wunderte, dass Manual nicht mehr auftauchte. Bestimmt hatte ich jeden in diesem Haus aufgeweckt. Der Schweiß floss in Strömen über mein Gesicht und meine schwächlichen Arme zitterten als ich endlich die Leiter vor Mr. Pugs Fenster aufgestellt hatte. Ich zog meine Schuhe aus und kletterte barfuß Sprosse um sprosse nach oben. In seinem Zimmer brannte noch ein kleines Licht, er würde also nicht so gut nach draußen sehen können, trotzdem musste ich aufpassen. Ich blieb drei Sprossen zu früh schon stehen und spähte in das Schlafzimmer. Ich müsste lügen, würde ich behaupten, ich täte dies heute zum ersten Mal. Daher wusste ich auch genau, wo ich stehen bleiben musste, damit ich noch genug sah, aber nur schwer zu sehen war. Selbstverständlich hatte Mr. Pug das schönste Zimmer, es verfügte über einen offenen Kamin, einen gemütlichen weißen Sessel und ein schneeweißes Kingsized-Bed mit flauschigen weißen Decken und Kissen und blütenreinen Laken. Zum Glück waren die geschmacklosen gelben Vorhänge seiner Mutter nicht zugezogen. Mein Herz setzte einen Schlag aus. Was ich da erblickte verschlug mir glatt den Atem. Tobea saß auf Mr. Pugs pompösen weißen Bett, die Hände im Schoß gefaltet und tupfte sich mit einem Taschentuch immer wieder ganz edel eine Krokodilsträne aus den Augen. Mr. Pug kniete vor ihr auf dem Boden und sah sie an, mit einem Blick völliger Selbstaufgabe wie ein treues Schoßhündchen. Man konnte ihm mehr als deutlich anmerken, dass er am liebsten unter ihren Rock gekrochen wäre. Aber nicht nur das. Was dieser Tim gesagt hatte, musste wirklich stimmen. Er liebte sie. Weshalb er sie hier versteckte. Ich fühlte mein Herz stechen vor Eifersucht als würde es mit einer Schraubklemme zusammengedrückt. Dass er auf dieses unerfahrene Luder reinfiel aber nicht auf mich! Jetzt musste ich schnell handeln, er würde Tobea sonst sofort zur Flucht verhelfen. Natürlich würde er mir das Fenster nicht aufmachen, zumindest nicht freiwillig. Lautlos wie ein schleichender Elefant kletterte ich wieder die Leiter nach unten und holte im Schuppen ein Brecheisen, mit dem ich wieder die Leiter hoch wankte. Ich holte kräftig aus und schlug mit aller Kraft zu. Das Glas ging splitternd zu Bruch, ich sprang Augen-zu-und-durch durch das gesplitterte Fenster, wobei mich einige Scherben mit eisig zischendem Schmerz streiften. Ich fühlte warmes Blut über meine Schultern fließen und in meine Uniform sickern. Tobea kreischte wie eine vornehme Dame, die eine Maus gesehen hat und rannte dann jedoch mit überhaupt nicht damenhaft ausholenden Schritten zur Tür hinaus. Natürlich stellte sich mir Mr. Pug in den Weg und breitete die Arme aus wie ein Torwart. Ich packte einen seiner Arme und biss kräftig hinein, wobei mir mein gebrochenes Herz Wahnsinnskräfte verlieh. Ich schmeckte Blut. Das reichte als dass er mich losließ und ich lief hinaus auf den Flur, Tobea hinterher. Ich sah gerade noch, wie sie das Treppengeländer hinunter rutschte. Ich hechtete ihr hinterher und rutschte ebenfalls am Treppengeländer nach unten. Tobea war inzwischen schon nach draußen gerannt. Sie lief in Richtung Gartentor. Ich hinterher. Obwohl sie einen guten Vorsprung hatte, musste ich zu meiner Erleichterung feststellen, dass sie das Gewicht ihrer enormen Brüste durchaus etwas beim Laufen behinderte und ich durch meinen Körperbau schneller vorankam. So schnell wie ein flaches Brett auf einem reißenden Fluß, während ihre Brüste auf und ab sprangen, wie zwei zu große Sandsäcke auf einem Heißluftballon. Ich sprang nach vorne und tackelte sie zu Boden, wie ein Footballspieler. Und betäubte sie dann ganz feige mit dem Chloroform-Taschentuch, das vorher ihr Ex bekommen hatte. Ich bin ja nicht lebensmüde, einen Kampf gegen die könnte ich niemals gewinnen. Ich zerrte sie vor den entsetzten Blicken aller, die aus ihren Zimmern hervorgekrochen kamen in die Putzkammer. Dann schloss ich fein säuberlich die Tür hinter mir ab, schrie alle anderen an, sie sollten jetzt gefälligst schlafen gehen, es gäbe hier nichts zu sehen. Als auch Lucy beleidigt gehen wollte, packte ich sie an der Schulter: “Du nicht.”Schuldbewusst und verwirrt sah sie mich an. Ich flüsterte ihr etwas ins Ohr. Sie runzelte die Stirn, verschwand kurz und kam dann mit einer Spritze Adrenalin wieder. Zu zweit quetschten wir uns zu Tobea in die Besenkammer und Lucy jagte ihr mit der Spritze Adrenalin mitten in die Herzschlagader. In Sekundenschnelle hatte Tobea die Augen wieder aufgerissen.“Danke, Lucy, du kannst gehen.”, bellte ich, doch Lucy meinte nur: “Och nö, weißt du, das würde mich jetzt auch interessieren.” Sie machte es sich bequem, indem sie sich auf ein wackeliges Regal setzte. Ich seufzte. “Na schön, von mir aus, bleibst du eben. Aber sei brav, sonst lass ich dich nicht zuschauen.”Lucy nickte eifrig.“WAS GEHT HIER VOR?”, fauchte Tobea zornig.“Tja Schätzchen, das wollen wir von dir wissen. Warum gehst du mir denn andauernd aus dem Weg?”“Weil ich es nicht war! Aber ihr würdet mir ja sowieso nicht glauben!”Ich zeigte auf Lucy: “Wenn du nicht andauernd weglaufen und dich so verdächtig verhalten würdest würden wir dir sehr wohl glauben, Lucy hat nämlich gestern schon gestanden.”Ungläubig starrte Tobea Lucy an, so als verstünde sie die Welt nicht mehr. Dann schwieg sie beharrlich. “Ich war gerade bei Tim.”, warf ich locker in den Raum, während ich mit einer Sprühflasche Lysoform spielte und sie versuchte wie eine Cowboypistole elegant rumzuschwingen. Tobeas Gesichtsausdruck wurde noch entsetzter. “Er hat mir alles gestanden. Den ganzen Mord an deinem Vater.”, fügte ich eiskalt hinzu.“Im Ernst jetzt?”, mischte sich Lucy mit einem neugierigen und leicht morbiden Staunen im Gesicht ein. Ich blickte sie drohend an, sodass sie \u0001 \u0002 begann Tobea wirklich herzzerreißend zu weinen und zwar nicht mehr so elegant wie zuvor sondern hemmungslos und von lauten Luftschnappern und Schluckauf unterbrochen wie bei einem kleinen Kind, das sich schrecklich aufregt. Trotzdem ließ ich mich nicht weichkochen. Ich fixierte sie geduldig mit meinem Blick bis ihre Tränen langsam begannen zu \u0001 \u0002 flüsterte: “Ich wusste, dass er es war, doch er hat es nur getan um mich zu beschützen. Mein Stiefvater war nicht einverstanden mit unserer Beziehung, er hat mich tagelang zu Hause eingesperrt und mir den Strom und das Internet abgedreht, damit ich nicht zu Tim konnte.”Ich schluckte. Kein Strom und kein Internet, das war wirklich das Härteste.“Aber du hättest doch hier bei uns bleiben können!”, meinte \u0001 \u0002 kniff ihre Augen zusammen. “Hier war genauso die Hölle für mich, das ist nur niemandem von euch aufgefallen.”Perplex starrten wir sie an. Mit finsterem Blick aber fester, dunkler Stimme raunte Tobea: “Ausgerechnet mit der Person, die ich am meisten hasste, musste ich mir ein Zimmer teilen. Tag und Nacht musste ich dieses präpotente Grinsen, ihre Eitelkeit, ihre Hinterlistigkeit ertragen. Jeden Tag hat sie mich erniedrigt, angegrabbelt und behandelt als wäre ich ihre Sklavin. Ich war in meiner Freizeit lieber eingesperrt im Haus meiner Eltern als bei dieser Ziege, die keine Gelegenheit ausgelassen hat, mich zu demütigen. Sie hat mich aus tiefstem Herzen gehasst und verachtet. Als ob das nicht schon genug war. Aber dann dieser Kuss zwischen ihr und Tim, das hat mir den Todesstoß versetzt. Sie wollte mir eindeutig mein Leben stehlen und das wollte ich nicht zulassen.”Ich fühlte mich überfordert von meinen Gefühlen. Die Schuld drohte mich zu übermannen. Warum war mir nicht früher etwas aufgefallen? Ich hätte doch sehen müssen wie sehr Tobea unter Bella litt. Dass Tobea das alles nur erfand hielt ich für sehr unwahrscheinlich. Ich kannte Bella, der traute ich so etwas Hinterlistiges zu. Trotzdem war ein Mord ein Mord und das konnte ich Tobea nicht so durchgehen lassen. Außerdem war Tobea nicht so hilflos wie sie tat. Sie hatte mich schon einmal \u0001 \u0002. geschlagen, sie konnte sich wehren und sie war gerissen. Ich zwang mich hart zu bleiben.“Und dann hast du sie bei der Pyjamaparty in den Pool mit dem Hai gestoßen?”, fragte ich \u0001 \u0002 wurde kreidebleich, ich fürchtete schon, sie würde in Ohnmacht fallen, weil ihre Hautfarbe der weißen Wand dahinter schon bedrohlich ähnlich zu sehen begann. Dann kam langsam die Farbe zurück. Es war immer noch still. Lucy begann vor Aufregung mit den Füßen zu zappeln sodass das Regal auf dem sie saß bedrohlich schwankte. Ich hielt es mit einer Hand fest und legte mit der anderen Hand drohend einen Finger an die \u0001 \u0002 begann Tobea langsam zu sprechen. “Ich...wollte sie eigentlich mit Chloroform betäuben und dann im Pool ertränken. Von dem Hai wusste ich nichts.”“FALSCH, bitch!”, fuhr ich ihr dazwischen, “du musst etwas gewusst haben. Du hast dich mit meiner Schwester Tamara getroffen. Ein komischer Zufall, findest du nicht?”“Ich...ich hab mitbekommen, wie Lucy und Andy Bella...bzw das was von ihr übrig war gefunden haben und Panik bekommen haben. Das mit dem Hai war reiner Zufall, hat mir aber eigentlich ganz gut gepasst. Weil auf die beiden aber kein Verlass ist, bin ich ihnen gefolgt. Ich hatte nämlich Angst, dass sie noch mehr Aufmerksamkeit auf den Mord lenken könnten, sodass dann alles auffliegen würde. Und ich habe mich nicht getäuscht. Die beiden sind lauthals weinend mit dem zappelnden Hai in einem riesigen Müllsack voll Wasser herumgelaufen und haben so viel Lärm gemacht, dass ringsum schon die Leute aus ihren Fenstern schauten. Dann haben sie den Sack aufgeschnitten und den Hai in den Springbrunnen geworfen. Mehr Aufmerksamkeit hätten sie gar nicht erregen können, wenn am nächsten Morgen ein toter hai im Springbrunnen \u0001 \u0002 blickte Lucy auf den Boden. “Wir haben uns so sehr erschrocken, wir wollten dem Hai bestimmt nichts antun, aber wir wussten einfach nicht wohin damit. Immerhin dachten wir, wir hätten Bella durch einen tragischen Unfall umgebracht.”, murmelte sie noch immer \u0001 \u0002 beachtete sie nicht und fuhr fort. “Als die beiden weg waren, habe ich sofort Tamara angerufen. Die hat sich gleich um den Hai gekümmert und ihn ins Aquarium zurückgebracht. Und...sie hat sich auch um mich gekümmert. Sie hat nichts weiter wissen wollen, nicht warum die beiden den Hai hatten, gar nichts wollte sie wissen, sie hat aber gesehen, dass es mir schlecht ging und mich getröstet. Sie hat sogar angeboten, ganz von sich aus, Bellas Sachen wegzubringen, damit niemand Verdacht schöpft.”Ich verstand die Welt nicht mehr. Meine Schwester hatte zu dem Zeitpunkt ja noch gar nicht wissen können, dass es um einen Mord ging, sie hätte davon ausgehen müssen, dass es sich nur um den Diebstahl eines Haifisches handelte. Den nicht einmal Tobea verschuldet \u0001 \u0002 konnte Tamara zwar auch nicht wissen aber…“Kommt es dir nicht komisch vor, dass Tamara über den Mord Bescheid wusste?”, hakte ich nach.“Es...es hingen noch Kleiderfetzen aus seinem Maul und er war vollkommen mit Blut...mit... mit Bedeckt…”, stotterte Tobea wieder auf ihre gewohnte Art und Weise. “Alles deutete darauf hin.”“Wir hatten es sehr eilig, wir dachten nicht daran, ihm ins Maul zu schauen und ihn zu putzen!”, protestierte Lucy, so als müsse sie sich vor Tobea für ihre mangelnde Gründlichkeit \u0001 \u0002 klopfte Lucy auf die Schulter “Ist schon gut Lucy...mann hast du ein Glück, es sieht gerade ziemlich gut für dich aus, immerhin warst du meine Hauptverdächtige.”Besonders erleichtert schien Lucy trotzdem nicht zu sein. Ich schickte sie ins Bett. Diesmal ging sie ohne zu murren.“Hast du irgendeine Ahnung wo Tamara stecken könnte?”, fragte ich \u0001 \u0002 schüttelte den Kopf. Das war typisch für meine Schwester, keine Fragen stellen, sich durch reinen Zufall in Schwierigkeiten bringen und dann Panik bekommen. Vermutlich würde sie bald zur Besinnung kommen und dann wieder im Aquarium auftauchen so als ob nichts wäre. Die Fische waren ihr Ein und Alles. Ich musste lächeln. Tobea sah mich fragend an.“Komme ich jetzt ins Gefängnis, Sventlana?”, murmelte sie traurig. “Das weiß ich nicht, Tobea, aber ich werde dich sicher der Polizei übergeben.” Ich hatte einen Kloß im Hals. Es fühlte sich an wie ein Abschied. Obwohl ich gegen Tobea in den letzten Stunden so viele feindselige Gedanken gehegt hatte, weil sie es mir so schwer machte sie zu fangen, weil ihr das Herz meines geliebten Nicolas Pug gehörte und nicht zuletzt weil sie Bella getötet hatte. Trotzdem tat mir der Gedanke weh, sie gehen zu sehen, zu wissen, dass sie morgen nicht mehr bei uns arbeiten würde. Tobea war immer der zentrale Kern, das Herz unserer Gruppe gewesen. Ich konnte nachvollziehen warum sie es getan hatte. Und ich fühlte mich schuldig, ich fühlte mich als ob ich sie dazu getrieben hätte, weil mir nie aufgefallen war, wie schlecht Bella sie behandelte.“Ach Tobea, wärst du doch zu mir gekommen, ich hätte dir helfen können.”Tobea sah mich aus finsteren Augen an. “Es war direkt vor deinen Augen und du hast nicht eingegriffen. Glaubst du, ich mag es, von Bella so angegrabscht zu werden vor allen Leuten? Es war direkt vor deiner Nase und du hast mir nicht geholfen. Keiner von euch hat das.”Ich schluckte. “Für mich war es einfach nur Spaß und...und ich war betrunken.”, murmelte ich \u0001 \u0002 schüttelte den Kopf und murmelte bitter: “Spar dir die rührenden Abschiedsworte. So schlimm wird es im Gefängnis schon nicht sein, ich war ja vorher bei euch hier.”“Trotzdem tut es mir leid Tobea, ich wünschte es wäre anders ausgegangen. Ich bin eine schlechte Detektivin, weil ich erst etwas rausfinde, wenn das Schlimmste schon passiert ist. Ich hätte es sehen müssen und das ist unverzeihlich. Aber...wenn du mich brauchst..:”“...dann frage ich Tamara. Sie ist eine richtige Freundin.”, schnitt Tobea mir das Wort ab. Ich presste die Lippen aufeinander um meine Tränen zu unterdrücken. Ach Tobea. Es war typisch für sie in traurigen Momenten so hart zu sein. Ich würde nicht mehr zu ihr durchdringen können. Ich flüsterte leise. “Es tut mir leid.” und ließ sie in der Besenkammer zurück.",
            "wordcount": "2.587",
            "chapter_release": "25.10.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Am nächsten Tag holte die Polizei Tobea ab. Und ich musste eine Geldstrafe wegen Körperverletzung und Verstoß gegen das Betäubungsmittelgesetz zahlen weil ich Tobea mit Chloroform betäubt habe. Dabei war das nicht einmal mein Chloroform. Typisch Polizei eben, schauen immer wo sie etwas abstauben können. Als die Polizei endlich weg war und mich gott sei Dank doch nicht mitgenommen hatte, atmete ich erleichtert auf und trotzdem war mir das Herz so schwer wie nie. Zwei Personen, die in meinem Leben wichtig gewesen waren fehlten nun. Eigentlich sogar drei, wenn man meine Schwester dazu zählte, aber die kam sicher bald zurück, das naive Miststück. Zwischen mir und Mr. Pugs war auch nichts mehr so wie es einmal war. Er wich meinen Blicken aus, fühlte sich ertappt und irgendwie auch verraten. Was sollte ich tun? Es war nun einmal meine Pflicht den Schuldigen zu finden. Es tat mir weh zu sehen, wie erschüttert er über den Verlust von Tobea war, noch viel mehr als über die Bekanntmachung von Bellas Tod. Für mich war es fast so als wäre Bella noch einmal gestorben, da viele es erst jetzt realisierten. Und als hätte mich zusätzlich noch mein Geliebter verlassen und meine Lieblingskusine mir die Freundschaft gekündigt. Ich seufzte. Aber das Leben in der Villa musste weiter gehen. Jemand anderes musste jetzt die Möpse baden. Vielleicht sollte ich gleich damit anfangen. Da plötzlich sah ich Kim Karschnüffiel auf mich zulaufen wie ein Baywatch-Star, mit wehenden Haaren im Wind und in Zeitlupe, nur schneller. Sie packte mich am Handgelenk, auf eine richtig unangenehme Brennessel-Art-und-Weise und zerrte mich ins Haus. “Das musst du sehen, das musst du sehen!”, kreischte sie dabei nur und ich stolperte hinter ihr her in den kitschigen flauschigen Salon, in dem der Fernseher lief. MTV. Kim hatte wieder mal Nerven. Wegen so einem blöden Popmusikvideo musste sie mich holen. Moment mal. Ich ging näher an den Bildschirm ran und kniff die Augen zusammen wie eine alte Oma. Eine Girlgroup bestehend aus zwei Blondinen war zu sehen. Halt. Das Mädchen kannte ich doch. nein. Ich kannte beide. War das nicht...ich meine sie waren jetzt beide blond, aber die Gesichtszüge, das fiese Grinsen von der einen und die lockigen Haare der anderen und diese groben Hände, die einem als Kind immer in die Nippel gekneift hatten.“Bella ...und Tamara…”, hauchte ich \u0001 \u0002 nickte eifrig. Also halluzinierte ich hier nicht gerade. Wie gebannt starrten wir auf den Bildschirm. An den schrägen Stimmen konnte man es auch erkennen, auch wenn die Tontechniker sich Mühe gaben. Die beiden nannten sich jetzt “Joelene and the Sharkgirl” aber dass es sie waren war nicht zu leugnen. Wenn es nicht absolut unmöglich gewesen wäre. War es möglich..dass Bella das alles so eingefädelt hatte um ein neues Leben als Popstar zu beginnen? Kann es sein, dass sie Tobea absichtlich provoziert hatte, um ihren Mord zu inszenieren? Das ganze Styling, das Bella da trug, wie sie sich die Haare gewellt hatte, die rüschenhaft verspielten Klamotten, das kleine kopfstehende Kreuz um den Hals, die Strapse und die Brille...das alles erinnerte mich auffällig an...Tobea. Nun machte ich mir endlich auch mal die Mühe auf den Text zu hören:“This girl I want to tell you aboutwas a real beauty all aroundbut she never gave her heart to meI knew all I could do was fleeI kissed her a hundred times a dayI teased her all the timeshe never saw the love I felt for hermy whole life was nothing but a lieI never loved my brotherI never loved my bossI never loved the guy I took away from herThe only one I ever loved was TO BE OR not TO BE.”Mit einem lauten Zischen landete der Fernseher im Pool. Ich riss mir meine Uniform vom Leib und warf sie der perplexen Kim in die Arme während ich in rotem BH und schwarzen Tanga nach draußen spazierte. “Macht doch was ihr wollt, ich geh wieder zurück in meinen alten Job, das ist mir hier alles viel zu crazy!”, rief ich dem verwirrten Mr. Pug zu. Botticelli rannte mir kläffend und protestierend hinterher. Ich hörte im Bad einen selbstgebauten Feuerwerkskörper detonieren und Lucy schreien : “FUUUUUCK, Andy, hilf löschen, die Badewanne brennt!!!” während London tratschte: “und dann stell dir vor Kim, dann macht die einfach eine Solokarriere und das bei dieser Nase, die traut sich was. Einfach nur peinlich.” Und Steffi und Ryan lugten gerade hinter dem Gewächshaus hervor, während Manual ein neues , diesmal kugelsicheres Fenster einbaute. Alles in bester Ordnung.",
            "wordcount": "768",
            "chapter_release": "25.10.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Liebe Leser*innen, erstmal vielen Dank an alle, die es so weit geschafft haben. :) Ihr seid super und ich habe mich über jeden Kommentar und Klick gefreut ;)Mir ist aufgefallen, dass besonders das Ende für einige Leser*innen so einiges an Fragen aufgeworfen hat. Diese möchte ich hier so weit wie möglich beantworten, für alle die jetzt am Ende angekommen sind und sich verwirrt fühlen, ihr seid nicht allein. ;)-Wer war denn nun der Mörder?Naja, gewissermaßen war es wohl Tobea, denn sie hatte die feste Absicht, ihre Freundin und Arbeitskollegin Bella zu töten. Genau genommen ist aber niemand gestorben, da das Ganze ein abgekartetes Spiel von Bella und Tamara war, um woanders ein geiles Leben zu \u0001 \u0002 ist eigentlich niemand der Mörder.-Wer zur Hölle war dann die Leiche?Es hat nie jemand in der Geschichte eine ganze Leiche gefunden. (oder? Korrigiert mich bitte und zeigt mir die Stelle mit der Leiche falls eine meiner multiplen Persönlichkeiten doch irgendwo eine Leiche platziert hat). Lucy und Andrea haben den Hai gefunden und ein paar Kleidungsfetzen von Bellas Uniform und die anderen Mädels am nächsten Morgen eben das bisschen Blut und ein paar von Bellas Sachen, aber keine ganze Leiche.-Sind alle noch am Leben?Ja. Bella hat ihren Tod nur vorgetäuscht. Aber Tim hat den Stiefvater von Tobea umgebracht, indem er ihn dazu überredete den Stuhl auf die Leiter zu stellen. -Warum ist Tobea dann trotzdem ins Gefängnis gekommen?Tobea wollte aus ihrer Situation ausbrechen indem sie Bella tötet aber ist damit nur Bellas Plan gefolgt. Versuchter Mord usw außerdem wissen wir nicht wirklich ob und für wie lange sie überhaupt ins Gefängnis kommt, es kommt die Polizei und der Schleier fällt.^^-War das Ende ziemlich faul ausgedacht weil du deine Charaktere nicht töten wolltest?Oui.^^Falls ihr noch weitere Fragen habt, scheut euch nicht, sie zu stellen :)Alles Liebe eurebeebunny",
            "wordcount": "315",
            "chapter_release": "23.04.2021",
            "chapter_number": "17"
        },
        "2": {
            "text": "Ich erwachte mit hämmernden Kopfschmerzen und stellte fest, dass ich zu allem Unglück auch noch stechende Schmerzen im Rücken hatte. Zudem war es auffällig drückend und schwül. Voller Unbehagen und böser Vorahnungen öffnete ich meine schweren Augen und blinzelte verwirrt. Wo war ich denn hier gelandet? Es war grün. Zu grün. Oh nein. Was machte ich denn im Gewächshaus von Mr. Pug? Als ich mich strecken wollte, merkte ich, dass ich gefesselt war. Und daher kamen auch die Rückenschmerzen. Jemand hatte mich mit dem Rücken an einen Kaktus gefesselt. Und zwar an diesen fetten kugelrunden, den man auch „Schwiegermuttersessel“ nannte. Was zum Henker war hier passiert? Als ich an mir herunter schaute sah ich meine nackten Füße, einen rosa Tanga und meinen schwarzen Cupsize-AA BH. An meinem nackten Rücken floss das Blut hinunter in meine Po-Ritze. Wie ich das hasste. Ich versuchte mich loszureißen, riss dabei aber den Kaktus mit und stürzte vornüber. Ich konnte mir einen entsetzten Schrei nicht verkneifen als ich mit dem Gesicht auf dem staubigen Boden landete. Hoffentlich kam jetzt nicht...oh nein, wenn man vom Teufel sprach. Die Tür ging auf und Manual der Gärtner kam herein. Ein stattlicher junger Mann von kräftiger Statur und braunem Haar. Er trug eine grüne Latzhose und ein kariertes Hemd, auf dem Kopf saß ein Strohhut und seine Füße steckten in Gummistiefeln. Sein oberster Hemdknopf war geöffnet, sodass ich sein Brusthaar ausmachen konnte und sein Hintern war auch nicht von schlechten Eltern, ganz zu schweigen von seinen breiten Schultern. Ich konnte Stefanie gut verstehen, dass sie auf ihn stand. Als er mich in meiner ganzen Pracht und Not erspähte blieb er wie angewurzelt stehen und sah mich verdutzt an. „Um Gottes Willen Sventlana, was hast du denn mit dem schönen Kaktus gemacht.“Ich zog eine Schmollschnute und drückte meine kleinen Möpse etwas zusammen, in der Hoffnung er würde davon erröten und vielleicht ein bisschen Nasebluten.„Dass ich halbnackt bin verwundert dich gar nicht?“, fragte ich in meiner kokettesten Stimme.„Nein, Sventlana, das verwundert mich ehrlich gesagt nicht. Wie hast du das nur wieder geschafft. Der arme Kaktus. Wenn das der Hausherr mitbekommt.“ Er band mich los, so als wäre es das natürlichste auf der Welt, dass ich an einen Kaktus gefesselt aufwachte.„Sag mal, wo sind denn all die anderen?“„Tobea habe ich gesehen, sie schürt das Feuer im Kamin und badet anschließend die Möpse von Mr. Pug.“, sagte er, ohne eine Miene zu verziehen. „Abgesehen davon bist du die erste, die ich heute morgen sehe.“ Ich wollte noch etwas hinzufügen, da fiel mir ein, dass Stefanie ja meine beste Freundin war und ich mir keinen unnötigen Ärger mit ihr einfangen wollte. Ich schlurfte gequält aus dem Gewächshaus, über den Rasen zur Viktorianischen Villa, die mein Hausherr und Meister bewohnte, vorbei an den kunstvoll geschnittenen Büschen, um die Manual sich immer kümmerte. Plötzlich hielt ich inne- offenbar war ich nicht die Einzige, deren Nacht mehr als nur ein bisschen eskaliert war. Andrea lag im marmornen Springbrunnen, nur ihr kleiner runder Kopf war auf einem Marmorengel abgelegt. Ihre Zöpfe hingen ins Wasser, doch auch der Rest ihrer Haare war klatschnass wie ihr Körper, der im Brunnen lag. Trotzdem schnarchte sie leise wie ein Engel. Wo Andrea war, da konnte auch Lucy nicht weit sein. Stirnrunzelnd entdeckte ich sie auf einem Busch liegend, der die Form eines Nilpferdes hatte. Oder gehabt haben musste. Sie hatte sich mitten auf die Schnauze des Nilpferdes gelegt und dementsprechend eingedrückt sah das arme Tier jetzt aus. Auch sie war klatschnass und ihr Haar trocknete langsam in der Morgensonne. Ich musste schmunzeln. Wäre nicht das erste Mal, dass die beiden eine Wasserschlacht im Springbrunnen \u0001 \u0002 ging ich weiter, tappte über die weißen Fließen an dem riesigen Pool vorbei und über die Terrasse hinein in den Teesalon. Ein kleines Feuer flackerte im Kamin. Mr. Pugs saß einsam am Tisch und las seine Zeitung, während sein Schoßhund Eric auf seinem Schoß schlief und Tobea jede Menge kleine Nippsachen entstaubte. Mr. Pug gab ihr zu den Essenszeiten immer diesen Auftrag damit er in der Zwischenzeit auf ihren ausladenden Hintern starren konnte. Vor ihm stand ein recht bescheidenes Frühstück, man hatte keine Zweifel warum der Mann so schlank war. Nicht nur war er Vegetarier, auch pflegte er allgemein nicht viel zu essen. Über ihm hing ein Kronleuchter von der Decke, der Tisch an dem er saß war aus dunklem polierten Holz, die weiß gepolsterten Stühle hatten zauberhafte Muster und unter seinen Füßen ruhte ein gepflegter Perserteppich. Direkt hinter ihm an der Wand befand sich ein Sekretär aus ebenso dunklem polierten Holz sowie ein kleiner Sessel für bescheiden kleine Hintern, gegenüber stand der Kamin voller Nippessachen, einer Uhr und darüber einem in das dunkle Holz eingerahmten Spiegel, von dem ich mich voller Entsetzen abwandte als ich mein Gesicht darin erkannte. Links davon stand auf einem zierlichen Regal eine stattliche sammlung an Whiskys und Brandys in kunstvollen Flaschen und darüber hing ein Gemälde, das ein dickes kleines Mädchen in rotem Kleid mit einer weißen Katze auf dem Schoß zeigte. „Guten Morgen Sventlana.“, sagte Mr. Pugs, ohne von seiner Zeitung aufzusehen. Dass er mich überhaupt keines Blickes würdigte deprimierte mich noch mehr. Ich murmelte einen Gruß und trottete aus dem Tee-Salon in den kleinen aber umso prunkvolleren Eingangsraum. Der große rote, mit orientalischen Mustern versehene Teppich war eine Wohltat für meine geschundenen Füße. Am liebsten hätte ich mich gleich am Fuße der Treppe zu einem kleinen Schläfchen gebettet, doch leider konnte ich mir das nicht leisten, da ich ja ein Hausmädchen war. Die Treppe bestand aus einem edlen, dunklen Holz, das bei jedem Schritt fein schaurig knarzte. Um dem entgegen zu wirken schlängelte sich ein ebenso roter Teppich bis ganz nach oben. Ich musste allerdings nur in den ersten Stock. Neben der Treppe stand ein zierlicher antiker Zierstuhl mit grüner Polsterung, auf den man sich nicht setzen sollte, da er nur zur Dekoration diente. Ich muss es wissen, ich habe ihn in mühevoller Kleinstarbeit mit Holzleim wieder zusammengeklebt, seitdem steht er leicht schief. Links und rechts von der Treppe ragen zwei zierliche Pfeiler auf auf denen zwei weibliche Bronzestatuen standen und jeweils eine Lampe hielten, so als stünde der Kronleuchter mit den großen runden Glühbirnen nur zur Zierde da. Ich hatte jetzt aber kein Auge für solche Schönheit und schleppte mich die Treppe nach oben. Die Stufen und ich ächtzten um die Wette, wie bei einer Orgie im Altersheim. Oben angekommen stützte ich meine verschwitzten Hände an dem kunstvollen Buntglasfenster ab und schleppte mich in das Zimmer, das ich mir mit den Karschnüffiel-Schwestern \u0001 \u0002 war das größte und zugleich auch hässlichste aller Zimmer und hatte Mr. Pugs Exfrau gehört. Der Boden bestand aus extra-knarzigem Almhüttenholz, darauf stand ein enormes Bett mit einer lackartigen, dunkelbraunen Decke, die noch von einer dicken Decke mit Leopardenmuster, die ich aus meiner Jugend mitgebracht hatte, unterstützt wurde, immerhin teilten wir uns das Bett zu dritt und ich war die größte Deckenklauerin. Die Kissen hatten dasselbe Muster wie das Sofa meiner Großmutter, seltsame braune Lianenmuster. Neben dem Bett stand ein Nachttisch, der wie eine große, lackierte Schatzkiste aussah. Darauf stand meine sehr alte Lampe und meine Wasserpfeife. Ich rauche zwar nicht aber ich mag die Geräusche, die sowas macht. Daneben standen zwei Holzstühle mit einer rot-weiß-gestreiften Polsterung und links daneben ein Schrank aus dunklem Holz, der die Form einer dicken, schwangeren Frau mit Körbchengröße G hatte, schön lackiert, dass er glänzte wie eine eingeölte Glatze. Die schweren Vorhänge hatten ebenfalls Leopardenmuster und der Putz von der Wand blätterte ab weil ich einmal im Rausch versucht hatte mit meinen schweren Stiefeln einen Wall-Jump zu machen. Kim lag bäuchlings über das ganze Bett ausgestreckt, die Decke war unter ihr zusammengeknüllt. Ihr gewaltiger Hintern verschluckte ihr knappes schwarzes Höschen fast vollständig und reckte sich prall und fett gen Zimmerdecke. Der konnte nicht echt sein, das glaubte ich einfach nicht. Jetzt hatte ich die Gelegenheit es zu überprüfen, denn Kim lag vollkommen unbewegt da, so als wäre sie tot, ihre vollen roten Lippen waren leicht geöffnet auf das Kissen gebettet. Leise streckte ich die Hand aus um mich von der Echtheit ihres Hinterns zu überzeugen, da warf sie sich plötzlich vollkommen unangekündigt auf den Rücken. Frustriert rüttelte ich an ihr. „Kim, aufwachen, wir sind spät dran.“ Kim gab ein zickiges Knurren von sich und vergrub sich wieder unter der Decke. Ich begann sie zu kitzeln. Sie schlug nach mir wie ein kleines Kätzchen und setzte sich schließlich mit einem genervten Stöhnen auf.„Was willst du, Sventlana, du nervst mich. Lass mich schlafen, solang das Kind mich nicht weckt will ich meine Ruhe haben.“ Sie öffnete langsam die Augen und kreischte dann los. „Iiiiih geh vom Bett runter und geh erst mal duschen, du bist ja voller Blut und Dreck. Hast du dir wieder einmal deinen Lohn aufgebessert?“„Ne. Ich hab im Gewächshaus geschlafen.“„Das erklärt einiges. Lass mich noch 10 Minuten schlafen und geh inzwischen duschen, du stinkst.“, zickte sie mich an und rollte sich in die Leopardendecke wie eine Raupe in einen \u0001 \u0002 ich an mir herunter sah, musste ich feststellen, dass sie nicht so unrecht hatte und schlurfte ins Badezimmer um mich etwas frisch zu \u0001 \u0002 ich wieder zurückkam hatte Kim inzwischen schon ihre Gothic-Housemaid-Uniform an und hatte wieder bessere Laune, denn nun begann sie hemmungslos zu lästern anstatt mich anzuschnauzen.„Ich sags dir! Ich hasse Bella. Sie ist das Allerletzte. Sie hat mich doch tatsächlich über Wahrheit oder Pflicht gezwungen ihr zu verraten, ob ich Schönheits-Ops habe!“, fauchte sie.„Ich wusste es, dass dieser Prachthintern nicht echt sein kann.“, platzte ich heraus.„Nicht mein Hintern!! Meine Lippen! Und meine Füße!“, zischte sie.„Deine Füße? Das hätte ich jetzt aber nicht gesehen.“„Ach halt die Klappe Sventlana. Bella ist so ein strohdummes Miststück. Und sie versucht immer Miss Perfect zu sein, dabei ist sie nur ein dummes kleines Mädchen. Und jeder weiß, dass sie heimlich in ihren Bruder Ryan verliebt ist.“„WAAAS?“„Sag nicht du wusstest das nicht?“, stöhnte Kim augenrollend.„Dass er Ryan heißt wusste ich nicht. Ehrlich gesagt kann ich mich an kaum etwas erinnern was gestern vorgefallen ist.“„Echt nicht?“, fragte Kim erstaunt.„Ne, du etwa?“„Ich weiß alles noch, aber ich bin auch um Punkt Mitternacht schlafen gegangen.“„Und da kommst du trotzdem so lang nicht aus den Federn?“, staunte ich.„Ich brauche meinen Schönheitsschlaf, okay?“, zickte sie mich an, „nicht bei jedem von uns ist der letzte Zug schon abgefahren.“Ich ignorierte die Stichelei. „Ich kann mich nur noch daran erinnern wie wir das Sailor-Moon-Trinkspiel gespielt haben. Danach ist alles weg. Und als ich aufgewacht bin war ich an einen Kaktus gefesselt.“Kim schien das nicht allzu sehr zu beunruhigen. „Hm, weißt du was mir mal passiert ist? Ich bin über einen Kaktus gestolpert und dann ist mein Nagel abgebrochen! 5 Stunden habe ich meine Nägel lackiert für nichts!“ „Und was hat das jetzt damit zu tun?“„Nichts, ich dachte nur vielleicht hilft es dir.“, sagte sie schulterzuckend, blinzelte nervös und bürstete weiter ihr voluminöses schwarzes Haar. „Sag mal, wo ist denn eigentlich deine Schwester?“„Keine Ah...“„AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!!!“Der Schrei von einer jungen Frau hallte zu uns herauf. Kim kreischte nun ebenfalls los und hopste zum Fenster. Ich schloss mich ihr an. Unser Fenster zeigte hinaus zum Pool. Da stand Stefanie, perfekt zurechtgemacht und geschminkt in ihrer kurzen Uniform, kreidebleich und schrie sich die Seele aus dem Leib. Dabei starrte sie entsetzt vor sich hin. Da wir nur im ersten Stock waren und ich immer noch nur meine Unterwäsche trug, hatte ich keine Lust, erneut die Treppen zu nehmen und sprang aus dem Fenster. Ab 25 ist ein Kater fast wie eine lebensbedrohliche Krankheit, bloß nicht zu sehr anstrengen. Das Wasser spritzte in einem hohen Schwall auf die kreischende Stefanie, als ich in das kühle Nass \u0001 \u0002 fühlte mich zum ersten Mal an diesem Tag herrlich lebendig und erfrischt. Das Gefühl verging aber bald wieder als ich etwas Seltsames im Wasser treiben sah. War das ein Ärmel? Und da waren noch weitere Stofffetzen. Und das Wasser war seltsam trüb. War das Blut?„Sventlana du dumme Nuss!“, schrie Stefanie und weinte. Inzwischen waren auch alle anderen Mädchen inklusive Mr. Pugs und dem Gärtner an den Pool herangetreten. Ich wäre gerne aus dem Wasser gestiegen, insbesondere da mich jetzt alle anstarrten, doch was ich sah fesselte meinen Blick.",
            "wordcount": "2.083",
            "chapter_release": "10.07.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Mein Blick schweifte über die Mädchen, über Mr. Pug und über den Gärtner. Von der grausamen Erkenntnis, die in meinem Hirn einschlug wie ein Schlag mit einem Hammer, wurde mir ganz heiß. Wessen Blut und wessen Kleiderfetzen das waren? Ganz klar, es fehlte eine von uns. Bellas Nachtgewand. Ich versuchte mich zu vergewissern, dass ich mich nicht irrte, dass sie nicht doch irgendwo noch lauerte und ihre Nägel machte, verschlafen hatte oder... nein...da waren Andrea und Lucy in ihren von der Nässe durchsichtigen Nachtgewändern, da stand Manual, der nicht ganz begriffen zu haben schien was hier passiert war. Inzwischen war auch Kim, immer noch in Unterwäsche da, Mr. Pug und Tobea waren auch da, Tobea weinte anmutig in ihr geblümtes Taschentuch. Stefanie aber hatte es am härtesten getroffen. Ich hatte sie mit einem Tsunami aus dem Pool überrollt. Mit Bellas Blut. Worin ich gerade badete. In Bellas Blut. Aber wo war Bella?Lucy fand als erste die Sprache wieder. „Wir sollten jetzt nichts überstürzen. Vielleicht hat sie sich verletzt. Wir sollten alles absuchen.“ Einen Moment stand alles still, dann setzten sich alle wie in Trance in Bewegung. Nur ich schwebte wie erstarrt in dem Blutbad. Als alle weg waren taute ich langsam wieder auf. Plötzlich sah ich alles glasklar und eiskalt vor mir. Wir mussten genauestens ermitteln, was hier passiert war. Ich schnappte mir das Ärmelstück und betrachtete es genau. Dann tauchte ich unter und öffnete unter Wasser meine Augen. Ich fand einen kleinen Knopf. Einen unbenutzten, nun mit Schwimmbadwasser zu einem Ball mutierten Tampon konnte ich ebenfalls entdecken. Außerdem war da ein sehr seltsamer Stein, er war so spitz wie eine Pfeilspitze und hatte eine sehr dreieckige Form. Außerdem fühlte er sich seltsam weich an. Ich tauchte noch ein bisschen, fand aber keine weiteren Hinweise und kletterte so aus dem \u0001 \u0002 anderen konnten sich noch so sehr abmühen in ihren Suchaktionen, sie würden Bella nicht finden. Zumindest nicht lebend. Ich war mir sicher, mein Instinkt sagte es mir, dass hier ein Verbrechen vorgefallen war. Und zwar kein geringeres als ein kaltblütiger \u0001 \u0002 dem Adrenalin angetrieben schwang ich mich leichtfüßig aus dem Pool und umrandete diesen vorsichtig. Natürlich gab es hier jede Menge Fußabdrücke, meine Freundinnen hatten noch vor wenigen Minuten hier gestanden. Auch der Rasen war an vielen Stellen niedergetreten. Das half uns nicht weiter. Ich zählte die Fußabdrücke nach. Etwas stimmte nicht. Wir Mädchen waren alle richtige basic-bitches und trugen alle, bis auf Tobea, ausnahmslos Schuhgröße 38. Ich fingerte die Maßband-Rolle, die ich immer bei mir trug aus meinem Tanga. Ich begann die Fußabdrücke im feuchten Rasen abzumessen. Wie ich vermutet hatte konnte ich vier mal die Schuhgröße 38 ausfindig machen. Da ich direkt in den Pool gesprungen waren fehlten meine Füße. Und seltsamerweise auch Bellas Füße. Sie war also getragen worden. Einmal Schuhgröße 34, das war Tobea, die Süße mit den zarten Füßchen. Dann einmal Schuhgröße 45, das war Manual. Dann Schuhgröße 42, das war Nick. Mir wurde klar: der Mörder war einer von uns. In Gedanken versunken setzte ich mich an den Beckenrand und starrte ins Wasser. Es fehlte die Leiche. Wie war sie zu Tode gekommen? Warum lagen ihre Sachen im Pool? Warum war die Uniform abgerissen, warum hatte auch immer, der Mörder dieses Detail übersehen? War sie ertrunken? Wer hatte ihre Leiche weggeschafft? Konnte es jemand von außen sein? Ich blickte mich auf dem Grundstück um. Ein hoher Zaun, der an Lanzen erinnerte, deren Spitzen gen Himmel zeigten, umrahmte das ganze Gelände. Einfach war es sicher nicht, sich Einlass zu verschaffen. Trotzdem war es nicht unmöglich. Es musste jemand sein, der große Kraft hatte, große Kraft um Bella mit den Monstermöpsen zu tragen. Mein sonstiges Ich hätte vermutlich vor Mitleid um dieses zwar nervige aber trotzdem geliebte Mädchen geweint. Immerhin war sie trotz allem unsere Freundin gewesen. Aber wenn sich meine Detektivsinne einschalten, dann schalten sich meine Emotionen aus, wie wenn man plötzlich das Licht ausknipst und das Dunkel verschwindet. Ich machte mich sofort auf, das Grundstück zu umrunden. Dann sah ich in Gullis nach, in den Kaminen, in den Mülleimern, an Orten, wo man Dinge nach draußen schaffen konnte. Außer Gestank und Unrat fand ich natürlich nichts. Es hätte mich auch gewundert. Ich war der Lösung keinen Schritt näher. Waren meine detektivischen Sinne durch das Zeugenschutzprogramm eingerostet? Nach und nach trudelten die Mädchen, der Gärtner und Mr. Pug wieder zusammen. Niemand hatte eine Spur von Bella \u0001 \u0002. Pug ließ die Polizei kommen. Ich nahm nur perifer wahr wie die Mädchen zu weinen begannen und sich gegenseitig trösteten. Die Polizei kam, stellte ein paar dumme Fragen, sah sich um. Im Gegensatz zu mir, gingen die Cops natürlich nicht von einem Mord aus sondern meinten gelangweilt, dass 15-jährige Mädchen andauernd abhauten. Immerhin hatte sie ja auch von diesem Rockstar erzählt, es würde sie nicht wundern, wenn sie zu ihm geflohen wäre. Nach und nach begannen die Mädchen sich von der Dummheit der Polizisten anstecken zu lassen und ließen sich einreden, dass das Mädchen, deren Leiche fehlte, folglich noch am Leben sein musste und dass sie bald zurückgebracht wurde. Mir juckten die ganze Zeit die Finger und ich saß wie auf Nadeln. Ich hasse die Polizei. Nicht nur dass ich sie hasse, allein der Anblick eines Polizisten lässt mir eiskalte Schauer den Rücken runter laufen. Mein Hirn gräbt sich ein wie ein Hase, der einen Raubvogel sieht, wann immer ich die Polizei sehe. Ich bin dann unfähig zu denken und ein unbändiger Hass lässt meinen ganzen Körper zittern. Egal wie irreal meine Angst mittlerweile war, ich fürchtete mich immer davor, dass sie meine Wohnung stürmen, durchsuchen, alles verwüsten und die Menschen bedrohen würden, die mir lieb waren. Ich nahm kaum wahr, wie Mr. Pug, der offenbar glaubte ich zittere vor Schock und Angst, mir seinen Morgenmantel um meinen kalten, immer noch fast nackten Körper legte während die Polizisten sich umsahen. Mein übliches Ich hätte vermutlich feuchte Träume gehabt als Mr. Pug den Arm um mich legte und mir gut zuredete während er meine Hand sanft streichelte. Aber die Detektivin in mir rang verzweifelt mit der Prostituierten und der Drogendealerin, die ich einst war und versuchte mich zur Ruhe zu zwingen. Konnte denn niemand sehen, wie dumm diese Polizisten waren? Sah denn niemand, wie sie den Tatort verwüsteten, indem sie Tobea den Auftrag gaben, sauber zu machen und dabei der eine Polizist mit unverhohlener Lust ihre Brust, der andere ihr Hinterteil genau im Auge behielt. Jemand von uns hatte Bella getötet. Wer von ihnen hatte ein Motiv? Warum zum Henker konnte ich mich an beinahe nichts mehr erinnern? Die Zeit verging, der Abend brach an. Ich saß immer noch am Beckenrand, in Mr. Pugs Morgenmantel gehüllt und starrte vor mich hin. Ich konnte meine Freundinnen sehen, die um mich herum standen und an mir zerrten und auf mich einredeten, doch ich war in einer ganz anderen Welt, sortierte meine Gedanken und bereitete alles vor. Schließlich verschwanden meine Freundinnen und ließen mich ganz allein mit meinen Gedanken. Ich konnte ihnen nicht trauen. Ich konnte auch Mr. Pug und Manual nicht trauen, nicht einmal der fünfjährigen London. Jemand hier in diesem Haus hat Bella getötet. Es war schon dunkel als ich mich erhob. Ich tappte ins Haus und schlurfte zu Mr. Pugs Alkoholsammlung. Ich schenkte mir einen doppelten Gin ein, die erste Kalorienzufuhr des Tages, nahm zum Nachspülen eine Kopfschmerztablette und ließ mich zu Stefanie und Kim ins Bett fallen.",
            "wordcount": "1.242",
            "chapter_release": "23.07.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der nächste Tag brach an, als ob nichts gewesen wäre, auch mein Körper war inzwischen gereinigt und die unangenehme Begegnung mit den dummen Polizisten vergessen. Jede von uns ging ihrer Arbeit nach. Tobea machte Mr. Pug das Frühstück und betreute ihn während der Mahlzeit während sie das Feuer im Kamin schürte und unnötig Staub wischte. Kims Aufgabe war es, die kleine London zu bespaßen. Zu ihr wollte ich. In meinem Kopf hallten die verbitterten Worte wieder, die sie voller Hass geäußert hatte. Ich hasse Bella. Sie ist das Allerletzte. Sie hat mich doch tatsächlich über Wahrheit oder Pflicht gezwungen ihr zu verraten, ob ich Schönheits-Ops habe. Das waren ihre Worte \u0001 \u0002 musste sie befragen. Ich musste sie alle befragen und den Abend rekonstruieren. Ich machte mich auf in Londons Zimmer. Londons Zimmer war ein Alptraum aus weiß und rosa. Ein Prinzessinnenschloss aus der Hölle. Ein gewaltiges, mit rosa Barbie-Bettwäsche überspanntes Kingsized-Bett, darüber ein weißer Kronleuchter, von dem ich immer hoffte, dass er den Bastard im Schlaf erschlägt. Flankiert wurde das Bett von einer Reihe weißer Schränke, die an Puppenhausschränke erinnerten. Das Saubermachen hier war ein Alptraum! Der Boden war mit weißem Teppich überzogen, eine Fensterfront zeigte in den Garten. Ein zwei Meter hoher Spiegel thronte vor dem Bett, ebenso wie ein rosa Frisiertisch mit einem Babysitz davor. Über den ganzen Boden verstreut lagen geköpfte Puppen und offene Nagellackfläschchen, die jeden Moment umkippen und den Teppich versauen konnten. London selbst war ein dickes kleines Mädchen mit der Figur eines kleinen Fässchens. Man hätte sie allzu leicht mit einem der Zucht-Mopse verwechseln können. Ihre Haare waren strohblond. Gerade saß sie in dem flauschigen Stühlchen vor dem Frisiertisch. Kim kniete mit gelangweiltem Blick neben ihr und tat was sie am liebsten machte. Sie manikürte die unglaublich langen Fingernägel der kleinen Hexe, die mit einer Gesichtsmaske auf dem Stuhl saß und in einem unendlichen Schwall über irgendein Event lästerte so als wäre sie dabei gewesen. „...und weißt du Kim, das Kleid, das Verona Porta-Nuova trug, es war absolut ge-schmack-los! Seriously, I mean...Ihre Möpse waren kaum verdeckt und diese Farbe, urrg, lila, wie eine alte Frau. Und die Schuhe- weiße Schuhe, ich bitte dich. Hast du gesehen, sie waren schmutzig...ich sag ja nichts, aber wenn ich...“Ich räusperte mich ungerührt . London öffnete genervt ein Auge. „Was machst du hier?“, pflaumte sie mich an, „du musst hier erst am Nachmittag putzen.“Ich ignorierte das verzogene Gör eiskalt. „Kim, hast du kurz Zeit?“„Du siehst doch, dass ich arbeite!“, pflaumte Kim mich in dem selben Ton an wie ihre Hausherrin und beide warfen mir einen verächtlichen Blick zu. Es war wirklich wieder alles wie immer.„Es dauert nicht lang“, sagte ich ungerührt und hielt den Blicken der beiden mühelos stand. Ich ließ mich auf die Bettkante fallen und fixierte Kim ernst, während ich meinen Block herausholte.„Es geht um den Mord gestern.“, sagte ich kühl und bemühte mich jedes Wort einzeln zu betonen. Kim sah mich an als wäre ich vollkommen übergeschnappt. Nach einer Weile voll unangenehmen Schweigen sagte sie: „Was redest du da? Das war doch kein Mord. Und selbst wenn, das kannst du doch nicht einfach so vor der Kleinen ansprechen. Bella ist ganz sicher zu ihrem Sänger verschwunden.“Ich seufzte innerlich. Wie immer erwartete ich viel zu viel von meinen Freundinnen. Es war klar, dass sie es lieber so lange verdrängten bis sie plötzlich über die Leiche stolperten. Sicher glaubten auch die anderen nicht an einen Mord, zumindest noch nicht. Bis auf den Täter, der wusste es höchstwahrscheinlich sehr genau, dass es ein Mord war. Höchstwahrscheinlich, ganz sicher war das nie. Die menschliche Psyche ist ein seltsames Spiel. Ungerührt fuhr ich fort „Das spielt jetzt keine Rolle was du glaubst oder was die Kleine glaubt, wichtig ist, dass wir den Abend nochmal rekonstruieren. Denn ich kann mich gelinde gesagt an fast nichts mehr erinnern.“London kicherte schadenfroh : „Weil du eine versoffene Cracknutte bist!“, platzte sie vorlaut heraus. Ich warf Kim einen vorwurfsvollen Blick zu. Diese versuchte mit ihren Schlauchbootlippen ein unschuldiges Gesicht zu machen.„Was, das hat sie nicht von mir!“ Man konnte ihr die Lüge \u0001 \u0002 trommelte ich mit dem Stift auf meinen Block.„Ich brauche Fakten, Kim! Was ist an dem Abend noch passiert nachdem wir das Sailor Moon Trinkspiel angefangen haben?“Kims Augen rollten elegant nach oben und sie erstarrte mit leicht geöffneten Lippen zur Statue. Das tat sie immer, wenn sie nachdachte. „Hm. Wir haben eine Folge geschaut. Und du hast immer mitgetrunken, wenn eine von uns trinken musste. (Oh ja, das klang nach mir...) Dann hast du „Macht des Mondkristalls mach auf“ gerufen, dich nackt ausgezogen und einen komischen Tanz gemacht.“London lachte aus vollem Halse und zeigte mit dem Finger auf mich. So war mir die Kleine schon viel sympathischer, wenn sie so richtig Kind war. Schade, dass sie sich meistens so albern verstellte.„Und was ist weiter passiert?“„Dann haben wir noch eine Runde „Wahrheit oder Pflicht“ gespielt.“, knurrte Kim finster.„Aber warum haben wir nicht weiter Sailor Moon geschaut?“„Weil dir von deinen Pirouetten schwindelig wurde und du in die Popcornschüssel gekotzt hast.“London brüllte vor Lachen, dabei stand ihr Mund offen wie bei einem brüllenden Esel. So ein niedliches Kind. Ich schüttelte meine aufkeimenden Muttergefühle schleunigst \u0001 \u0002 konnte mich an rein gar nichts von alledem erinnern. „Habe ich mit euch Wahrheit oder Pflicht gespielt?“„Nein, du bist rausgegangen um frische Luft zu schnappen. Steffi hat dir deine Unterwäsche wieder angezogen und ist mit dir mitgegangen. Was ihr dort gemacht habt weiß ich nicht.“Ich wusste es auch nicht. Ich musste Steffi fragen, was draußen passiert war. „Aber alle anderen haben mit Bella Wahrheit oder Pflicht gespielt.“Kim nickte.„Und da hast du dich mit Bella gestritten, sagst du?“, hakte ich \u0001 \u0002 nickte eifrig und London mischte sich ein und sagte mit hochnäsiger Stimme: „Sie hat Kim gezwungen, allen zu verraten, welche Schönheits-OPs sie hat machen lassen.“„Dieses dumme Luder!“, pflichtete Kim ihr bei, als sie meinen strengen Blick bemerkte verbesserte sie sich: „ich meine...wie schludrig von ihr.“„Und du warst sehr wütend auf sie?“, hakte ich nach.„Oh ja und ob. Sie glaubt immer sie ist die Schönste und dass jeder sie als Vorbild nimmt aber in Wirklichkeit hat sie keine wahre Freundin unter uns. Niemand mag die Schlampe, sie macht noch dazu ziemlich schlechte Arbeit und sie sollte verdammt nochmal aufpassen, denn sie bewegt sich auf verflucht dünnem Eis.“Ich wurde hellhörig und ignorierte die Tatsache, dass sie vor einem Kleinkind fluchte.„Du sagst es gibt mehrere, die einen Groll gegen sie hegen?“, fragte ich \u0001 \u0002 sah Kim mich an: „Sag bloß du hast das nie bemerkt. Jede von uns hätte einen Grund dieses Miststück vor den nächsten Zug zu werfen.“„Hattest auch du diesen Gedanken?“, hakte ich nach.„Mehr als nur einmal wollte ich die Bitch am Liebsten erwürgen. Wie sie mich angeschaut hat so voller Hohn und wie sie so saudumm gekichert hat, ich hätte ihr am Liebsten die Nase gebrochen.“, polterte Kim los und merkte gar nicht, dass ich sie verdächtigte. Gut eine Viertelstunde lang beschrieb sie das Szenario in dem Bella sie gezwungen hatte die Anzahl und Art ihrer Schönheits-OPs zu verraten in aller Ausführlichkeit und wiederholte ganze Abschnitte die ihr besonders wichtig waren wieder und wieder. Für mich aber hatte dieser Vorfall eine eher geringe Bedeutung. Kim war immer schon eine Drama-Queen gewesen. Damals als sie einen Ohrring verloren hatte und sich sicher war, dass Manual ihn gestohlen hatte und als Nippelring verwendete, obwohl ihn in Wirklichkeit ihr Lover Daryl beim Rummachen verschluckt hatte, da hätte sie fast gekündigt und die Bude angezündet. Ich tat geduldig so als würde ich zuhören und wartete bis ihre Schimpftiraden ein Ende fanden.„Hat Bella beim Wahrheit-oder Pflicht spielen noch jemanden beleidigt?“, hakte ich \u0001 \u0002 entstand der eingefrorene Goldfischblick als sie überlegte. „Naja Andrea war ziemlich aufgebracht weil herauskam, dass Bella beobachtet hatte wie Andrea und eine Sechzehnjährige sich nach dem Sport im Mädchen-Handballteam in der Dusche geküsst hatten.“ Ich konnte mir sehr schwer vorstellen dass dieses Gerücht über unsere 15-jährige Schmollmund-Lolita namens Andrea wirklich auch nur ein Körnchen Wahrheit enthielt, andererseits konnte ich mir gut vorstellen, wie wütend Andrea über solche Behauptungen wäre. Also machte ich mir fleißig Notizen und zeichnete nebenbei ein paar Penisse und Herzen auf das Blatt.„War sonst noch etwas?“„Ich weiß nicht, ich bin gleich nachdem mich diese ausgediente Bauerndirne so bloßgestellt hat schlafen gegangen.“„Wie spät war das?“„So gegen zwölf.“, wiederholte sie nach einigem Überlegen das, was sie auch das letzte Mal gesagt hatte. Ich nickte ihr und der kleinen Göre zu und erhob mich.„Danke Ladies, es war mir eine Ehre. Ich lasse euch jetzt wieder allein.“",
            "wordcount": "1.472",
            "chapter_release": "04.08.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Meine Befragung mit Kim war beendet und ich war aus der Villa hinaus in den Garten getreten. Obwohl es Sommer war, war heute ein recht kühler und nebelverhangener grauer Tag. Ich war nun auf der Suche nach der Klügeren der beiden Karschnüffiels, nach Stefanie. Ich wurde bei meiner Suche jedoch abgelenkt, da gerade als ich aus dem Haus trat, Tobea mit einer gewaltigen Holzbürste bewaffnet um die Ecke kam. Sie war so schwungvoll unterwegs, dass die Schleifen ihrer Uniform im Wind wehten und ihre Möpse auf und ab wogten wie eine Galionsfigur auf stürmischer See. Ein nostalgisches Lächeln huschte über meine Lippen und so etwas wie Freude breitete sich in meiner Brust aus, wie wenn man plötzlich unerwartet einen Regenbogen sieht. Schon seit meinem ersten Tag hier bei Mr Pug hatte ich es geliebt, Tobea dabei zuzusehen, wie sie die Möpse badete. Auch jetzt noch nutzte ich gerne jede Gelegenheit, ihr dabei zu helfen. Was machte es also schon, wenn ich Tobea zuerst befragte? Ich beeilte mich, ihr hinterher zu kommen und zupfte sie an ihrem Rocksaum. Sie errötete und wirbelte herum, gemeinsam mit den Möpsen, die sich empört kläffend zu Wort meldeten. “Sventlana”, piepste sie und blinzelte verlegen hinter ihren Brillengläsern hervor, um mir nicht zu lange in die Augen schauen zu müssen. Ihr Gesicht, und nicht nur ihr Gesicht, war immer noch rot angelaufen. Ich kann nicht verstehen, warum es sie immer so sehr in Verlegenheit bringt mich zu sehen. Wenn ich ihren Körper, ihre blonden Locken, die süßen himmelblauen Augen, und diese wohlgeformten elfenbeinfarbenen Möpse hätte, würde ich hoch erhobenen Hauptes herumstolzieren und den ganzen Tag mit den Möpsen spielen, immerhin war Tobea unter uns Maids eine eierlegende Vollmilchsau. “Lass mich dir doch mit den Möpsen helfen. Die Dinger sind so groß und schwer, das tut deinem Rücken gar nicht gut.”“D-das ist sehr lieb von dir Sventlana. Es würde mich sehr freuen, wenn du Botticelli tragen würdest”, stotterte sie mit piepsiger Stimme und streckte mir einen der Hunde, die sie auf dem Arm trug entgegen. Kaum hatte ich das Tier entgegen genommen bereute ich meine Entscheidung augenblicklich. Das Vieh war so schwer und so fett wie der Ehemann einer meiner Klientinnen, den ich in meiner Zeit als Privatdetektivin stundenlang beschattet habe, während ich gleichzeitig meinen anderen beiden Jobs nachging. Dass er so schwer ist weiß ich deshalb, weil er sich ausgerechnet gegen die morsche Tür lehnen musste an der ich gelauscht habe, diese ist dann zusammen mit dem Kerl zusammengebrochen und hat meinen Daumen darunter begraben. Es hat zwei Jahre gedauert bis der Daumennagel wieder nachgewachsen ist. Ich wandte den Blick von dem Mopsgesicht ab und schleppte mich mit dem Vieh hinter Tobea her, die noch zwei weitere von dieser Sorte im Arm trug und leichtfüßig wie Bambis Mutter über den Rasen sprang. Am Pool ließen sich Mr. Pug und einer seiner Freunde massieren und ich bemerkte wie sie uns beobachteten, daher versuchte ich mir meine Anstrengung nicht anmerken zu lassen und ebenso leichtfüßig dahin schreiten. Leider rutschte ich bei diesem Vorhaben auf einem nassen Blatt aus und fiel der Länge nach hin, wobei der Mops schrie wie am Spieß. Stirnrunzelnd betrachtete ich das vermeintlich verfrühte Herbstblatt auf das ich getreten war. Warum war mir das noch nie aufgefallen? Es handelte sich nicht um ein Blatt sondern um einen extrem platt getretenen Herrenschuh. Als ich verwirrt die Größe inspizierte musste ich feststellen, dass er extrem schmal war und weder zu Mr. Pug noch zu Manual gehören konnte. Warum war mir dieser Schuh nicht schon bei meinen Ermittlungen aufgefallen? Das konnte doch kein Zufall sein. Obwohl der Schuh ziemlich plattgetreten aussah, konnte er noch nicht lange hier liegen. Ich packte ihn schnell in eine Plastiktüte, die ich in meiner Schürzentasche verstaute. Der Mops saß unbewegt neben mir und wartete bis ich ihn weiter trug. Ich strengte all meine Kräfte an und hob das Vieh unter großen Anstrengungen hoch. Wo nochmal war das ein guter Plan von Anfang an? Meine Rückenmuskulatur war einfach nicht ausgeprägt genug um das schiere Gewicht dieser Hundsviecher zu tragen. Es hatte also doch einen Grund gegeben, warum Mutter Natur meinen Oberkörper bescheidener ausgestattet hatte als den von Tobea. Sicher hatte sie sich gedacht “ Sventlana du kleines Luder, ich kann dich doch nicht mit mehr Masse ausstatten als du tragen kannst, sonst fällst du uns noch um wie ein überladener Weihnachtsbaum.” Der Weg ins Haus und ins Badezimmer der Möpse kam mir so lang vor wie ein halbes Leben, es hätte mich nicht gewundert, wenn im Bad bereits meine ungeborenen Enkel gewartet hätten. Man kann über mich sagen was man will, aber körperliche Kraft gehört nicht gerade zu meinen Stärken, ich scheitere schon an den meisten Schraubverschlüssen und habe in meinem ganzen Leben noch nie eine Liegestütze geschweige denn einen Klimmzug geschafft. Ich ließ Botticelli zu seinen Geschwistern während Tobea liebevoll und sehr geordnet das Bad vorbereitete, wobei sie sorgsam und behutsam auf die Flaschen mit dem Badeschaum drückte, woraufhin sich die Flüssigkeit mit einem dumpfen Platschen im Wasser ausbreitete. In ihren Händen verwandelten sich diese bellenden Biester in zahme Kaninchen und mit liebevoller Hingabe tauchte sie einen Mops nach dem anderen in das duftende Wasser und schrubbte mit leichtem Druck über die zarte rosige Haut, während ihre körpereigenen Möpse schon bedrohlich weit aus dem BH ragten und jeden Moment ebenfalls ins Wasser zu springen schienen, was ihr jedoch nicht aufzufallen schien. Ich hievte Botticelli ebenfalls ins Wasser und schrubbte ihn, woraufhin er mich anknurrte und versuchte mich zu beißen.“Lass mich nur machen, Sventlana. Danke, du warst mir eine große Hilfe aber ich komme ab jetzt allein zurecht.”, sagte Tobea nun mit ruhiger und viel selbstsicherer Stimme. Mit den Möpsen kannte sie sich aus, hier war sie in ihrem Element. Ich musste ihr nur zusehen und schon richteten sich die Nippel meiner eigenen Möpse auf. Ihre zarten Hände in dem Badeschaum, wie sie die Möpse kneteten, der feuchte Glanz auf der nassen Haut. Ich schluckte und nahm etwas Abstand, um dem betörenden Duft wenigstens ein Stück weit zu entgehen.“Tobea, woran kannst du dich noch erinnern? Wie ging der Abend vorgestern zu Ende?”Tobeas Hand liebkoste zart das kurze Fell von Botticelli und sie beugte sich nach vorn. Ich konzentrierte mich auf die zweite Badezimmerfliese von links.“Wir haben Wahrheit oder Pflicht gespielt. Dann bin ich schlafen gegangen.”, konnte ich dumpf wie aus weiter Entfernung hinter dem Rauschen des Wassers hören. “Hat...hat…”, verdammt was wollte ich gerade noch sagen? “Hat Bella jemanden von euch während dem Spiel beleidigt?”Es war einen Moment lang still. Sie trocknete Botticelli ab und drückte ihn in dem flauschigen Handtuch an sich, wobei sich ihre schwere Oberweite über den glücklichen Hund hob und senkte. Ich räusperte mich und musste schlucken als sie flüchtig in ihren Ausschnitt fasste und die Möpse mit einem schnellen Handgriff in Position brachte. Diese Physik war beeindruckend.“B-Bella w-wo-wollte wissen wie viele Sch-Sch-SSchönheitsoperationen K-K-Kim hat. D-d-dann hat K-K-Kim ausgeh-h-olt und ihr eine r-reingehaut. B-Bellas Nase hat geblutet.”Interessiert horchte ich auf und machte mir einige Notizen. Das sah Kim ähnlich, dass sie solche Details einfach mal eben so wegließ. “Ist danach noch etwas zwischen den beiden vorgefallen?”Tobea schüttelte energisch den Kopf, wobei ihre blonden Locken in alle Richtungen flogen und sich ihre Oberweite in harmonischen Wellen mitbewegte. “K-K-im hat B-Bella noch beschimpft, d-dann ist s-sie schlafen geg-gangen.”“Gab es sonst noch einen Streit?”, wollte ich wissen.“E-Es-Es ist rausgek-kommen d-d-dass B-B-Bella mal w-w-as mit L-Lucys Va-vater hatte und d-dass sie der eigentliche G-Grund ist warum sich L-Lucys Eltern getrennt haben.”Ich schnappte nach Luft und das nicht nur weil Wet-T-Shirt-Allarm war und man Tobeas rosafarbene Nippel durch den Stoff durchschimmern sehen konnte. Das war ja allerhand. “Wie kam das denn raus?”, wollte ich wissen.“Lu-Lu-Lucy hat Pf-Pf_Pflich gewählt und B-B-Bella hat ihr aufgetra-tragen, ihrem Va-Va-Vater das Wort “Milchzähnchen” als Sprachnachricht zu senden. L-L-Lucys Va-Va-Vater hat sich daraufhin aufgeregt und gefra-fragt woher sie das Si-Si-Sicherheitswort zwi-zwischen ihm und B-B-Bella kenne.”Ich rechnete nach wie alt Bella war und konnte darüber nur den Kopf schütteln. Also hatte auch Lucy ein Motiv. Mir war langsam aber wirklich heiß in dem kleinen Badezimmer mit der minzgrünen Wanne und den Möpsen und meine Uniform klebte feucht an meiner Haut. Außerdem war es so anstrengend Tobea zu verhören, einerseits lenkte mich hier alles ab und andererseits war jedes einzelne Wort bei ihr eine so schwere Geburt dass ich mir schwer vorstellen konnte dass Dirtytalk mit ihr eine gute Idee war. Ich wollte schleunigst hier \u0001 \u0002 fiel mir noch was ein. Unter großer Anstrengung holte ich meinen neuesten Fund aus meiner Schürzentasche und hielt ihn Tobea unter die Nase. Sie verzog angewidert das Gesicht.“War vor kurzem jemand da, dem dieser Schuh gehört haben mag?”, fragte ich angestrengt und fixierte wieder die Fliese in der linken oberen \u0001 \u0002 war Tobea ganz bleich geworden. Tränen traten in ihre Augen. Instinktiv schlang ich meine Arme um ihre bebenden Schultern um sie zu trösten wobei ich gar nicht anders konnte als direkt zwischen ihre ausladenden Möpse zu schauen. “I-Ich-ha-ha-habe das Ge-f-fühl-fühl, d-d-d-dass s-s-s-s-eit B-B-B-Bellas Versch-win-winden jemand h-h-hier ist. Je-jemand der v-v-v-vorher ni-ni-nicht da-war. Ein M-Mann. Ich f-f-fürchte m-m-mich so.”Mitfühlend drückte ich Tobea an mich und gab ihr einen Kuss auf die Stirn. Eine ganze Weile lang blieben wir so, bis mir langsam schwarz vor Augen wurde vermutlich wegen der Hitze. “Danke, Tobea, du hast mir sehr geholfen.”, stammelte ich und riss die Tür auf. Als mir der sonnige Rasen entgegen lächelte schnappte ich erstmal nach Luft. Was wollte ich nochmal bevor ich mich spontan entschlossen habe, mit Tobea mitzugehen? Ach ja, ich wollte Steffi suchen.",
            "wordcount": "1.706",
            "chapter_release": "16.08.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Lange musste ich nicht suchen, ich fand sie am Pool. Sie trug einen roten Badeanzug und reinigte den Pool und den Bereich um das Becken, während Mr. Pug gemeinsam mit einem Geschäftsfreund auf einer Liege lag und sich massieren ließ. Die beiden unterhielten sich leise während Andrea und Lucy laut schwatzend und kichernd ihre Rücken massierten bzw. malträtierten. Andrea schien Mr. Pugs Rücken als einen Boxsack zu verwenden während sein Geschäftspartner so aussah als hätte er von Lucys Massage bereits Brandblasen am Rücken. Beide schienen die Massage und den Blick auf Stefanie, sehr zu genießen. Ich nahm mir schnell einen Wischmopp um vor Mr. Pugs so zu tun als würde ich gerade arbeiten, während ich meinen Block zückte und zu meiner besten Freundin steuerte. Im Hintergrund konnte ich vernehmen wie Mr Pugs Geschäftsfreund meinte ich käme ihm so bekannt vor, weswegen ich mir meine Baskenmütze tiefer ins Gesicht schob und meine Strapse auf eine beinahe züchtige Höhe zurecht zog. Stefanie schien weitaus besorgter als ihre Schwester Kim und als ich anklingen ließ, dass ich Informationen zu dem Mord suchte, nickte sie wissend während ihr Gesicht einen unendlich traurigen Ausdruck annahm. Sie war diejenige gewesen, der das Verbrechen als erstes aufgefallen war. „Kannst du mir kurz schildern, wie du auf den Mord aufmerksam wurdest?“Sie nickte traurig und flüsterte mit kaum hörbarer Stimme: „Ich bin früh aufgestanden, weil ich dich und Manual draußen reden hörte und neugierig wurde. Ich hab mich fertig gemacht und wollte noch vor meinem Dienst mit ihm ins Gespräch kommen. Es ist mir allerdings ein sehr seltsamer Geruch aufgefallen...wie Meerwasser oder so. Der Geruch kam vom Pool und da...“ Sie begann wieder zu schluchzen. Ich streifte beiläufig ihren Arm und ging dann vor dem Pool in die Hocke. Was sie sagte machte Sinn. Warum war mir das nicht eher aufgefallen?„Wurde das Wasser seitdem ausgetauscht, Steffi?“, fragte ich.„Noch nicht, ich wollte es gerade machen.“, schluchzte sie und zwang sich, Fassung zu wahren. Ich streckte meinen Arm aus, tauchte den Finger in das Poolwasser und steckte ihn anschließend in den Mund. Das musste einfach sein. Das Wasser schmeckte noch immer salzig. Extrem salzig. Warum war das so? Mr. Pugs und die beiden Masseusen starrten mich voller Ekel an, doch es kümmerte mich nicht. Ich holte aus meiner Maid-Schürzentasche den Plastikbeutel mit den Beweisstücken aus dem Pool und zeigte sie Steffi.„Kannst du damit was anfangen?“Ihre Augen wurden groß und wieder flossen Tränen über ihre Wangen. Trotzdem sah sie sich die Objekte genauer an. Wie ich erwartet hatte ließen der Stoffetzen von Bellas Uniform und der Knopf sie erbleichen, jedoch schaute sie stutzig eine ganze Weile auf die seltsame Pfeilspitze.„Das ist seltsam. Ich glaube, ich habe so etwas schon mal gesehen.“, murmelte \u0001 \u0002 da wo sie es sagte, stellte ich verwundert fest wie recht sie damit doch hatte. Auch ich hatte so etwas schon einmal gesehen. Ich holte das Objekt aus dem kleinen Beutel und gab es ihr in die Hand. Sie zuckte nicht davon zurück sondern nahm es entgegen und studierte es genau.„Das ist ein Zahn von einem größeren Fisch.“, stellte sie fest. Ich war äußerst verwundert. Jetzt wo sie es sagte machte es zwar keinen Sinn aber dennoch musste ich feststellen, dass sie damit vermutlich Recht hatte. Es war schwer zu glauben, aber Stefanie Karschnüffiel war im Gegensatz zu ihrer älteren Schwester ein heimliches Natur-Mädel das sich ziemlich gut mit Tieren und Pflanzen auskannte. Und es gab da noch jemanden in meinem Bekanntenkreis, der mir hierzu weitere Auskünfte geben konnte. Meine ältere Schwester Tamara arbeitet in einem Aquarium. Mit Sicherheit kann sie mir etwas dazu sagen. Ich schob den Gedanken beiseite. Ich musste Stefanie zu dem Ausgang des Abends befragen.„Kim hat gesagt ich habe gekotzt und du hast mich rausgebracht. Leider kann ich mich an nichts mehr erinnern. Weißt du noch wie es dann weiter ging?“Sie lächelte. „Ich glaube wir sind über den Rasen spaziert und haben uns den Sternenhimmel angeschaut und uns dabei darüber lustig gemacht wie kindisch die anderen doch sind. An genaues kann ich mich aber auch nicht mehr erinnern. Ich weiß, dass irgendwann plötzlich die beiden da raus gekommen sind und irgendeinen Unfug geplant haben.“ Sie zeigte auf Andrea und Lucy, die sich gerade einen Spaß daraus machten auf den Rücken der beiden Männer herumzutrampeln und zu springen wie auf einem Trampolin.„Ich bin dann aber gleich schlafen gegangen. Ich glaube wir haben uns kurz gestritten weil du unbedingt rausfinden wolltest was die beiden geplant haben. Also bin ich allein rein gegangen“Jetzt wo sie es sagte, taute die Erinnerung langsam auf wie ein schmelzender Gletscher. „Tut mir leid wenn ich gemein zu dir war, Süße.“, murmelte ich.„Ach, das ist doch alles schon vergessen. Ich hoffe nur, dass sich diese schreckliche Sache bald aufklärt. Und bitte pass auf dich auf Sventlana, du bist meine beste Freundin.“„Keine Sorge, ich passe immer auf, aber jetzt muss ich los.“, sagte ich und gab ihr im Gehen noch einen Kuss auf die Lippen. Die beiden Chaos-Mädels würde ich mir später vorknöpfen, jetzt brauchte ich erst einmal Gewissheit von meiner Schwester Tamara.",
            "wordcount": "864",
            "chapter_release": "23.08.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Ganz bestimmt bin ich mir sicher, dass das ein Haifischzahn ist.“, rief Tamara nun etwas genervt und schüttelte ihre brünetten Locken, während sie ihre Brille zurechtrückte, „und nur dafür bist du mit dem Porsche deines Chefs extra zu mir ins Aquarium gefahren? Das hätte ich dir auch über WhatsApp sagen können. Ich kann gut verstehen warum er dich hasst.“, sagte sie und verwuschelte scherzhaft meine Haare wie bei einem kleinen Kind. „Es ist wichtig aber, ich bin mir sicher, dass unsere Kollegin ermordet wurde. Und es muss einer von uns gewesen sein.“„Ach Schwesterchen, du machst dir da zu viele Sorgen, ich bin sicher, sie ist zu irgendeinem Typen verschwunden.“„Aber wie erklärst du dir den Haifischzahn, das macht ja alles keinen ...“Noch während ich gesprochen hatte, wurde es plötzlich dunkel um mich. Ich fühlte die kühle Nachtluft und schmeckte einen Hauch von Salz in meiner Nase. Ich war in der Villa meines Meisters, stand vor dem Pool. Mir wurde flau im Magen und ich hatte plötzlich eine unglaubliche Angst. Ich erinnerte mich gerade an irgendetwas aber es war wie fest verschlossen in einer eisernen Truhe. Ich hörte das Platschen von Wasser und die unheimliche Präsenz von einem Tier, das lautlos wie ein Geist durch den Pool glitt. Und ich sah die Fratzen von zwei Mädchen, einer kleineren mit Zöpfen und einer größeren schlaksigen. Sie lachten ein unheimliches Lachen. Jemand schrie auf. Ich fühlte Hände, die sich um mich schlangen, um meinen nackten Körper, jemand trug mich durch den Garten. Andrea. Natürlich war sie es, ihre eiskalten kleinen Hände, denn obwohl sie die jüngste war, hatte sie eine unglaubliche Kraft. Ich konnte mich nicht wehren. Sie warf mich grob zu Boden, der Aufprall vernebelte meine Sinne, ich fühlte wie ein Seil um meinen wehrlosen Körper geschlungen wurde. Und immer wieder tauchte dieses boshafte runde Gesicht auf, ihre langen Zöpfe strichen über meinen Körper, dann verließ die Gestalt das Gewächshaus und ließ mich allein, während ich langsam bewusstlos wurde und es finstere Nacht um mich wurde. -------------------------------------------------------------------------------------------------------------------------------„Sventlana! Wach auf, verdammt!“, ich fühlte grobe Hände, die mir schmerzhaft in die Nippel kniffen. Andrea! Nein, nicht Andrea sondern meine Schwester Tamara. Das hatte sie immer schon gemacht, das fiese Miststück. Der Schmerz durchzuckte meinen Körper. Langsam klarte das Bild sich auf und ich konnte sie deutlich vor mir erkennen. Zum ersten Mal seit langem war ich erleichtert, sie zu sehen. Ich lag offensichtlich mitten auf dem Boden, während die Besucher des Aquariums eine erschrockene und neugierige Traube bildeten. Sie hielt mir eine Hand hin und half mir auf die Beine. „Geht es dir besser?“, fragte sie, „was war denn so plötzlich los?“„Ich hatte ne Rückblende...“, murmelte ich während kalter Schweiß von meiner Stirn perlte. Sie schüttelte besorgt den Kopf. „Du sollst das Zeug das du vertickst nicht selbst nehmen Schwesterherz, wie oft hab ich dir das gesagt?“Ich musste unwillkürlich lächeln. Tamara hatte nie irgendwo anders gearbeitet als in diesem Aquarium, die Meeresbewohner waren immer ihre Leidenschaft gewesen, während ihre kleine Schwester sich auf der Straße herumschlug. Vermutlich war sie immer die Vernünftigere von uns beiden gewesen. Aber auch wenn man es ihr nicht ansah, aber sie hatte mich in all meinen Plänen immer unterstützt.„Ich bin doch jetzt als Maid unterwegs, du weißt doch, das Zeugenschutzprogramm.“Sie schien sich zu erinnern und nickte wissend. Es lag ihr noch eine Frage auf den Lippen, mein aufgewühlter Zustand ließ sie innehalten.„Es war also ein Hai da, ein Hai in dem Pool, aber jetzt ist dort keiner mehr, warum nicht...“, murmelte ich, dann fuhr ich plötzlich herum: „fehlt euch ein Hai?“Tamara schüttelte den Kopf.„Bist du dir ganz sicher?“„Aber jA!“„Zähl zur sicherheit lieber noch mal nach!“Belassen wir’s dabei. Ich glaubte nicht, dass Tamara noch weitere Informationen für mich hatte.",
            "wordcount": "637",
            "chapter_release": "31.08.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Es war schon dunkel als ich den Porsche von Mr. Pug mit quietschenden Reifen in die Einfahrt lenkte. Ich zuckte erschrocken zusammen. Da war doch jemand. Ein schwarzer Schatten, eine große schlanke Gestalt. Nur für den Bruchteil einer Sekunde hatte ich sie gesehen. Ein ungutes Gefühl beschlich mich und mir fielen Tobeas Worte ein. Es war jemand hier. Jemand, der nicht zum Haus gehörte. Leise und ohne in die Garage zu fahren hielt ich an und stieg aus. Im Schatten des Wagens bewegte ich mich vorwärts in die Richtung aus der ich die Bewegung gesehen hatte. Doch es blieb mucksmäuschenstill. Fünf Minuten lang verharrte ich atemlos und bewegungslos und starrte in die Nacht. Hatten mich meine Sinne getäuscht? Wurde ich langsam verrückt? In meiner Erinnerung verschwamm das Bild des Fremden immer mehr, bis ich mir gar nicht mehr sicher war, ihn wirklich gesehen zu haben. Gerade als sich meine Haltung lockerte, stürmte plötzlich jemand aus der Deckung des flamingo-förmigen Busches durch das Tor, das ich in meiner unfassbaren Dummheit hatte offen stehen lassen. Ich konnte nur die halblangen wehenden Haare und einen knabenhaften Körperbau ausmachen. Einen Augenblick lang musste ich an Lucy denken. Voller Zorn über mich selbst stapfte ich zum Tor und schloss es. Sicher, ich hätte ihm in einer spektakulären Verfolgungsjagd nachfahren können, aber ich war in so einem ungünstigen Winkel auf das Grundstück gefahren, dass ich unter zehn Minuten sicher nicht mehr rausfahren konnte. Und außerdem hatte ich keine Lust. Und war mir sicher, dass wer immer das auch war, bestimmt zurückkommen würde. Ich schrieb Manual eine Whatsappnachricht dass er den Wagen bitte für mich richtig in die Garage parken sollte und erhielt von ihm prompt ein Mittelfinger-Emoticon zurück. Aber das war mir jetzt auch nur mehr egal. Mit wütend pochendem Herzen stapfte ich in das Haus und riss die Zimmertür des Zimmers auf, das sich Andrea und Lucy teilten. Sie stießen einen markerschütternden Schrei aus, der mich zurück auf den Boden der Tatsachen holte. Wir Maids durften doch nicht im Haus unseres Herrn und Meisters so einen Lärm machen. Manchmal vergaß ich, dass ich hier eigentlich nicht wohnte sondern nur angestellt war. Als ich Mr. Pugs Köter wütend kläffen hörte schloss ich schnell die Tür und machte Licht. Eigentlich war ich mir ziemlich sicher gewesen, dass die große, schlanke Gestalt, die soeben zum Tor hinaus gerannt war, Lucy sein musste, doch die lag mit ihren zerzausten roten Haaren, die ihr Gesicht vollkommen verdeckten, neben Andrea die mit verheulten Bulldoggen-Gesicht verängstigt zitterte und sich an ihre Freundin klammerte. Zwischen den beiden war die dicke Catleen, Mr. Pugs Katze eingequetscht und ihr Gesicht bekam schon eine bläuliche Farbe, so fest drückte Andy zu. Die drei starrten mich mit vor Entsetzen geweiteten Augen an. “Mach das Licht aus du dumme Gans!”, zischte Lucy. “Warum?”, fragte ich mit normaler Zimmerlautstärke.“ER ist da, ER schleicht sich um das Haus.”, flüsterte Andrea unter Tränen und schnodderte an der Bettdecke herum. “Das ist verdammt gruselig!”, ergänzte Lucy.“Ach soooo!”, jetzt war bei mir endlich der Groschen gefallen, “nein “ER” ist gerade weggelaufen. Hab ihn aus Versehen raus gelassen.”Die beiden Mädchen sahen mich misstrauisch an und schienen mir nicht ganz zu glauben. Trotzdem lösten sie sich einige Millimeter voneinander und stützen sich auf ihre Ellbogen auf. Andrea drückte die Katze an sich als wäre sie ein Kissen. Lucy trug weiße Fußball-Shorts und ein weites schwarzes T-Shirt mit einem verstörenden Bandlogo darauf. Andrea hingegen trug wieder das langärmige Nachthemd und ihre Augenbrauen formten ein bedrohliches “V”. Andrea und Lucy haben wie ich finde das schönste Zimmer. Die Tapete ist bordeauxfarben und über und über mit erdbeerroten Blumenmustern bedruckt. Direkt über ihrem Bett hängt ein wunderschönes Bild von einem anmutig schlafenden blonden Mädchen, das mit einer ebenso erdbeerroten Decke zugedeckt ist während im Hintergrund eine gruselige Fratze auf sie herunter schaut. Zumindest sah das Bild früher so aus, bis die beiden angefangen haben mit Edding überall noch einige Fratzen und Hörner und Titten und Penisse über das Bild zu malen. Mr. Pug war das erstaunlicherweise egal. Er meinte “Solang ihnen das Bild dann weniger Angst macht. Wenn es wertvoll wäre hätte ich es nicht bei den beiden aufgehängt.” Wobei die Frage war, was Mr. Pug als “nicht wertvoll” erachtete. Das Bett selbst war ein mit Schnitzereien verziertes Doppelbett mit niedlichen Bettpfosten und einer geschmackvollen dunkelroten Bettwäsche. Eine in dunkles Holz gerahmte Balkontür führte nach draußen in den Garten, immerhin war das Zimmer ja im Erdgeschoss. Daneben befand sich ein Bücherregal aus hellem Holz, das die Form einer Säule hatte und bescheiden wenige Bücher beherbergte wie zum Beispiel “Der Körper des Mannes” und “Feuer Feuer alles brennt- Poesie eines Pyromanen”, die Lieblingsbücher der beiden. Daneben ein altmodischer imposanter Sekretär mit einem gepolsterten Stuhl, die jedoch beide nur als Ablageflächen verwendet wurden. Zu beiden Seiten des Bettes stand ein weißes Nachttischchen mit einer Pilz-förmigen Lampe und am Fuße des Bettes thronte eine Aussteuertruhe, die mit kleinen mops-förmigen Schnitzereien verziert war . Darauf setzte ich mich jetzt. Ein Schmuckstück, das seinesgleichen sucht. Das alte Holz seufzte klagend.“Bitte geh nicht weg Sventlana, bleib über Nacht bei uns, wir haben solche Angst.”, weinte Andrea verzweifelt während Lucy versuchte sie zu trösten, wobei sie aber ebenfalls zitterte.“Wer ist “ER” und was wisst ihr über ihn?”“Er ist ein Gespenst, ein toter Ahne der das Haus heimsucht!”, schluchzte Andrea und vergrub ihren Kopf an Lucys Schulter. Catleen mauzte zustimmend.“Er hat die Fensterscheibe im Hinterhof eingeschlagen.”, flüsterte Lucy verschwörerisch.“Er kann über Wände gehen, denn er hat Fußspuren an deiner Zimmerwand hinterlassen, Sventlana!”, piepste Andrea.“Er hasst Feuer und Licht und betet nur die Dunkelheit und das Wasser an. Deshalb hinterlässt er dauernd nasse Fußabdrücke im Haus.”, ereiferte sich Lucy, die Feuer über alles liebte.“Er kann durch Wände gehen, denn ich habe sein Gesicht durch das Fenster des Kellers gesehen, der schon seit Jahren verschlossen ist.”, hauchte Andrea.“Er hat ein Messer und eine Säge!”, rief Lucy dazwischen.“Ich glaube er kommt ursprünglich aus Albanien!”, glaubte Andrea zu wissen.“Und er arbeitet für die Mafia, denn er riecht nach Pferd!”, murmelte Lucy, während sie Andrea beruhigend den Kopf tätschelte.“Sogar auf dem Dach habe ich ihn gesehen.”“Ich glaube er beobachtet uns die ganze Zeit, es läuft mir eiskalt den Rücken runter, ich will hier nicht mehr bleiben, besonders nicht nachts.”“Er hat Bella geholt und jetzt hat er es auf uns abgesehen.”“Er wird nicht ruhen bis er uns alle hat!”“Es ist ein Entführer der unsere Organe verkauft!”“Die Möpse können ihn nicht wittern, weil er ein Geist ist.”“Das kommt bestimmt von der Seance, die wir mal mit Bella gehalten haben, um mit ihrem toten Opa zu reden, ich war von Anfang an dagegen.”“Vor allem hat ihr Opa nur dreckigen Unsinn erzählt.”“Das Gespenst hat meine Lieblingsstrümpfe gestohlen!”“Und ich hab seinetwegen beim Blutabnehmen acht mal falsch gestochen.”Ich seufzte. Wie alt waren die beiden nochmal? Um ehrlich zu sein war ich mir nicht mehr ganz sicher. Ich kannte solche Szenarien noch von früher aus dem Ferienlager. Irgendetwas ist kaputt geworden, jemand hat etwas gesehen und jemand anderer hat etwas zu sehen geglaubt und plötzlich glauben alle von einer Horde an Vodoo-zaubernden Vampiren und akrobatischen Untoten und sprechenden Riesenspinnen und psychopathischen Veganern und nekrophilen Kannibalen verfolgt zu werden. Und am Ende stellte sich heraus dass das eingeschlagene Fenster in Wirklichkeit vom verhaltenskreativen Gustav eingschlagen wurde, der letztenendes aber am Meisten an die ganzen Horrorszenarien geglaubt hat. Ich erhob mich von der Truhe woraufhin diese erleichtert aufatmete und kletterte zwischen die beiden in das Bett, wobei sie sich von beiden Seiten an mich kuschelten und Catleen die Situation am Schopf ergriff, aus dem Bett floh und auf das oberste Regal sprang. Unter der Decke war es heiß und stickig. Ich fühlte mich wie eine Mutter als ihre zerzausten und widerspenstigen Haare meinen Ausschnitt kitzelten und legte ihnen tröstend meine Arme um die Schultern.“Mädels, beruhigt euch erstmal. Erstens: er ist weg. Zweitens: ich bin mir ziemlich sicher, dass er ein Mensch ist und kein Geist. Auf mich hat er ziemlich menschlich gewirkt.”“Das ist was er dich glauben machen will.”, zischte Lucy verschwörerisch und blickte sich rasch um, wobei sie einen ängstlichen Blick über die Schultern warf und ihr ihre kurzen, zerzausten roten Haare im Weg waren.“Ich bin mir da sehr sicher.”, sagte ich mit ruhiger Stimme. Wie konnte ich die beiden nur überzeugen? Ich starrte auf Andreas kleinen zierlichen Hände, die so unschuldig um meinen Hals geschlungen waren und erinnerte mich an mein Flashback. Ich stand wieder am Pool in jener Nacht, fühlte die kalte Luft an meiner Haut, wenn auch jetzt nur in Gedanken. Das Spritzen des Wassers, der Hai darin, der Pool, das Gekicher der beiden Mädchen. Dann der Schrei. Andrea und ihr boshaftes Lächeln. Wie sie mich hochhob und davon trug. Eine Gänsehaut kletterte über meinen Rücken. Die beiden bemerkten das und sahen mich unruhig an, wobei sie sich umsahen, ob denn der “Geist” zurückgekommen sei. Oder sahen sie einander unruhig an, weil sie merkten, dass ich begann mich zu erinnern? Mit Andrea so dicht bei mir begannen alle Zweifel zu weichen, dass es wirklich sie war, die mich an jenem Abend getragen hatte. Der Duft ihres unverkennbaren Lavendel-Shampoos stach von ihren Haaren aus in meine Nase. Ich schloss die Augen und zwang mich ruhig ein und aus zu atmen. Mit einer Panikattacke kam ich hier nicht weit. Ich musste die beiden befragen. Aber noch war nicht der richtige Zeitpunkt dazu. Ich musste sie in Sicherheit wiegen. Aber nicht in zu großer \u0001 \u0002 begann leise vor mich hin zu singen, ein Lied das ich mir gerade so aus der Nase geschüttelt hatte.“Die Nacht ist klar, der Tag war langmeine Mädchen seid nicht \u0001 \u0002 Geist den hat es nie \u0001 \u0002 Dieb läuft grade um sein \u0001 \u0002 Wolf streicht nicht mehr um das HausTante Sventlana macht die Lichter ausTraritrara Frohe Weihnachten ihr Lieben.”Das schien die beiden tatsächlich ein bisschen zu beruhigen, denn ein leichtes Lächeln zeigte sich auf ihren Lippen und ihre Körper entspannten sich. Auch meine Anspannung hatte sich gelegt, womöglich könnte ich mich sogar selbst in den Schlaf singen. Ich blinzelte meine Müdigkeit weg. Mit beruhigender Stimme begann ich auf sie einzureden.“Ich kann verstehen, dass ihr Angst habt, nach alledem was neulich passiert ist, ist das gar nicht verwunderlich. Aber denkt doch mal nach: wie viele von den Sachen, die ihr mir gerade aufgezählt habt, habt ihr wirklich mit Sicherheit mit eigenen Augen gesehen?”Die beiden begannen aufgeregt nach Luft zu schnappen, blieben aber still.“Mit Sicherheit nicht.”, murmelte Andrea, “meistens war es ein Schatten den ich gesehen habe.”“Vieles hat uns auch Tobea erzählt.”, ergänzte \u0001 \u0002 seufzte. Diese übertrieben ängstliche Tobea, die konnte man schon mit einer kleinen Spinne aus der Fassung bringen. Das beantwortete aber nicht die Frage, wer dieser Fremde war und was er hier zu suchen hatte. Konnte es tatsächlich sein, dass der Mörder niemand unter uns war, sondern ein Fremder von Außen?“Seht ihr und so schaukelt sich das alles auf obwohl es in Wirklichkeit ganz anders ausschaut. Trotzdem. Bleibt besser in eurem Zimmer. Und ich werde hier bleiben und auf euch aufpassen.”“Die ganze Nacht?”, piepste Andrea ängstlich. Es lief mir eiskalt den Rücken runter vor Zuneigung, Mitleid und Angst. Ich nickte und strich ihr beruhigend über den Kopf. Das war einer der wenigen Momente, in denen ich Andreas zutrauliche Seite kennenlernte, normalerweise war Andrea die anstrengendste, zickigste und dickschädeligste unter uns. Ich zweifelte nicht mehr daran, dass sie es war, die mich weggetragen hat. Jede von uns weiß, was für eine unglaubliche Kraft die Fünfzehnjährige hat. Viele von uns sind relativ kräftig, mit Ausnahme von mir natürlich. Stefanie ist sehr sportlich, auch Kim hat ziemlich viel Kraft, auch wenn sie immer so zart und verletzlich tut. Ich kann mich noch gut erinnern wie Kim einmal random mit einem Kanu 37 km flussaufwärts gerudert ist, nur weil sie den Nagellack den sie wollte in der Drogerie in unserem Ort nicht mehr hatten, aber in der nächsten Stadt schon. Dass sie Bella eine reingehaut hatte konnte ich mir sehr gut vorstellen. Selbstverständlich hatte auch Manual viel Kraft. Nur Lucy und ich konnten diesbezüglich gar nicht mithalten. Aber trotzdem war niemand so stark wie Andrea, die mit elf Jahren Weltmeisterin im Kugelstoßen wurde. Erneut durchfuhr mich ein Schauer. Ich zwang mich zur Ruhe.“Natürlich meine Süßen, ich bleibe die ganze Nacht bei den beiden Jüngsten in unserem Haushalt. Kim und Stefanie sind sicher froh, heute nacht ein bisschen mehr Platz zu haben.”“Die Jüngsten sind Bella und London!”, maulte Andrea bissig wie eh und je. Bei der Erwähnung von Bella wurde es still im Raum. Das Rauschen des Windes heulte bedrohlich durch die geschlossene Balkontür herein. Wieder zitterten die beiden. Ich hatte den Eindruck, dass es kühler geworden war. Und warum zum Teufel hatte Botticelli wieder zu bellen begonnen? Vielleicht hatte ich einen Fehler gemacht, den seltsamen Kerl einfach nicht zu beachten...ich schüttelte den Kopf, ich musste mich hier auf meine Ermittlungen konzentrieren und mir das Vertrauen der beiden \u0001 \u0002 leiser Stimme erzählte ich ihnen eine Geschichte aus meinem Leben und zwar wie ich einen Eisbärforscher in Norwegen beschatten musste und mir ein Iglu gebaut hatte und dort vor Langeweile irgendwann Gespenster gesehen habe und mir ganz sicher war, einem Troll begegnet zu sein. “Er hatte struppige schwarze Haare und eine lange Nase und an seiner Hand waren nur vier Finger. Wir hatten ein sehr interessantes Gespräch miteinander, der Troll und ich. Zumindest anfangs, dann wurde es absurd und wir begannen uns darüber zu streiten welcher Matrix-Film der beste ist und da hatte ich schon langsam das Gefühl, dass etwas nicht stimmt weil der Troll darauf beharrte, dass der dritte Film viel besser war als der erste. Dann bin ich plötzlich im Krankenhaus aufgewacht. Mein Iglu war über Nacht unter einer Lawine begraben worden und ich war mit Sauerstoffmangel im Delirium gelegen, der vermeintliche Troll mit dem ich gesprochen hatte war in Wirklichkeit mein Taschenspiegel gewesen, in dem ich mein eigenes mit Eiskristallen überzogenes Gesicht gesehen hatte. Da fällt mir gerade ein...Hat vielleicht eine von euch einen HAI...ratsantrag bekommen?” Das Katz und Mausspiel hatte seine Wirkung nicht verfehlt. Wie vom Blitz getroffen stoben die beiden auseinander, Lucy fiel sogar aus dem Bett und schlug sich den Kopf am Nachtkästchen an. Als sie jedoch den Satz zu Ende gehört hatten versuchten sie eine Unschuldsmiene zu bewahren, wobei man beide als Paradebeispiel für “Gesichter von Personen die gerade lügen” in einem Lehrbuch hätte ablichten können.“Einen Hai...Heiratsantrag, n-nein, zum Glück nicht, wie kommst du darauf?”, stammelte Lucy.“Ich bin überhaupt noch viel zu jung zum hai...heiraten.”, murmelte Andrea ungewohnt unsicher und begann nervös ihre Zöpfe zu lösen. Jetzt, wo sie verunsichert waren musste ich schnell das Thema wechseln um später wieder darauf zurück zu kommen.“Bei der Pyjamaparty vorgestern...hat Bella da eigentlich auch über euch beide unangenehme Geschichten ans Tageslicht geholt? Etwa ein Abenteuer in DUSCH...Duschanbe? Das ist die Hauptstadt von Tadschikistan.”Ich beobachtete Andrea genau. Sie war in dem Moment in dem ich die Dusche erwähnt hatte kreidebleich geworden. Nun aber wurde ihr kleiner runder Bulldoggenkopf rot vor Wut und ihre Augen begannen bedrohlich hervor zu quellen. Es stimmte also doch. So unglaublich es auch klang. Wie gern hätte ich ein paar Details gewusst, doch ich musste mich beherrschen, es ging hier schließlich nicht um meine eigene Neugierde. “Das geht dich überhaupt nichts…”, piepste Andrea bedrohlich, sie war inzwischen aufgestanden und ballte die Fäuste. “Lass Andrea da raus, Sventlana, sie hat damit nichts zu tun!”, unterbrach Lucy ihre beste Freundin. Überrascht wirbelte ich herum.“Du kannst diese Spielchen ruhig bleiben lassen. Wir haben es kapiert, du bist uns auf die Schliche gekommen. Ich bin die, die du suchst.” Ihr Kopf war gesenkt, die roten Haare, die sonst wie züngelnde Flammen nach oben standen hingen ihr wirr ins Gesicht, sodass man nur ganz leicht ihre Nasenspitze sehen konnte. Langsam richtete sie ihren Kopf auf und blickte mich mit starrem, ernsten Blick an.“Ich wollte als besonderes Highlight für die Pyjamaparty ein Delfinschwimmen besonderer Art mit einem Hai organisieren. Ich habe mich heimlich im Aquarium versteckt bis sie geschlossen hatten, dann habe ich einen der Haie ausgeliehen und in Mr. Pugs Pool gesetzt. Vorher habe ich mindestens 100 Päckchen Salz im Schwimmbecken aufgelöst, damit er sich auch wohlfühlt. Und es schien ihm zu gefallen. Ich kann gut mit Tieren.”“Sag mal Lucy, bist du wahnsinnig?”, fragte ich entsetzt. Die Puzzlestücke in meinem Kopf schienen langsam aus unsichtbaren Eisschollen \u0001 \u0002 sah mich verwirrt an: “Ja? Natürlich bin ich das. Weiß das nicht jeder? Ach Svenny, es wäre bestimmt nichts passiert. Ich kann gut mit Tieren. Ich habe einmal in einem Zirkus gearbeitet und ich weiß wie man mit Delfinen umgeht, Delfine und Haie sind doch quasi Cousins. Nur dass Haie die coolen Cousins sind. ”“Nein Lucy, das sind sie nicht. Gerade so viel Ahnung von Bio hab selbst ich. Delfine sind Fische und Haie sind Säugetiere...nein wart, umgekehrt...moment...welche waren die, die immer in Bewegung bleiben müssen und die, die sich nur bewegen können wenn es warm ist...nein ich glaub das verwechsle ich jetzt mit Krokodilen….jedenfalls sind Haie und Delfine nicht verwandt da kannst du Tamara fragen.” Ich war verwirrt, ich hätte meiner Schwester damals besser zuhören sollen, womöglich würden wir dann heute beide in dem Aquarium arbeiten.“Oh je, hm...da hab ich wohl was verwechselt.”, murmelte sie. “Jedenfalls haben dann alle gestritten, weil Bella so betrunken war, dass sie jedes Geheimnis ausplauderte, das sie über uns wusste. Auch das…”“Mit ihrer Affäre mit deinem Vater?”, hakte ich \u0001 \u0002 ballte die Fäuste. “Ich wusste es nie. Ich wusste er hatte eine andere Frau kennen gelernt, aber niemals hätte ich gedacht, dass es Bella war. Ich hätte wirklich Lust gehabt, sie zu töten, aber…”Lucys Augen loderten voller Wut, Hass und Traurigkeit. “Aber ob du es glaubst oder nicht, ich war es nicht. Es war ein Unfall…” Lucy brauchte eine Weile bis sie weiter sprach. “ Als dieser riesige Streit ausbrach und Kim begann, auf Bella einzuschlagen, da wollte ich Andrea beiseite ziehen und ihr die Überraschung zeigen. Mein Zorn auf Bella war mit dem Kinnhaken, den sie von Kim bekommen hatte erstmal erledigt. So gingen wir raus zum Pool und haben mit dem Hai gespielt.”“Und dann habe ich euch entdeckt.”, murmelte ich.“Wir wollten den Hai für uns haben, ihr anderen macht uns nur immer jeden Spaß kaputt!”, mischte sich Andrea ein.“Du warst außerdem schon sehr betrunken.”, begann Lucy, “Es reichte aus, dir den Hai zu zeigen und schon bist du in Ohnmacht gefallen. Ich glaube du hast seine Rückenflosse für einen Polizeihut gehalten, wir wissen ja, wie sehr du dich vor Polizisten fürchtest. Du warst jedenfalls nicht mehr ansprechbar und wir hatten Angst du fällst uns gleich ins Becken. Wir wollten uns einen Spaß draus machen und dich im Kaktussraum einsperren, damit du beim Aufwachen so richtig verwirrt bist. Andrea hat dich getragen und ich bin mitgekommen. Als wir dann aber zurückkamen…”Andrea begann plötzlich heftig zu weinen. Lucy ging zu ihr und legte ihr tröstend den Arm um die Schultern, wie einer kleinen Schwester. Manchmal merkte man doch, dass Lucy die Ältere der beiden \u0001 \u0002 sprach nun sehr schleppend und leise. Da ich taub wie eine Motte bin, musste ich mich zu ihr hinabbeugen um zu verstehen was sie sagte. “Als...wir..zurück waren...lag...lag...Bella tot im Becken und der Hai…”Andrea begann nun lauthals zu heulen. Ihr Gesicht war schon gefährlich violett angelaufen und sie musste nach jedem Schluchzer heftig nach Luft schnappen. “Wir wollten ihn aufhalten, aber er hat nichts von ihr übrig gelassen bis auf einige Stofffetzen. Und...wir bekamen es mit der Angst zu tun. Es war ein Unfall. Wir wollten nicht, dass Mr. Pug es herausfindet und wir unsere Jobs verlieren. Wir haben den Hai schnell wieder eingefangen und ins Aquarium zurück gebracht.”“Wie ist euch das denn gelungen und noch dazu mitten in der Nacht?”, fragte ich perplex.“Wir...haben den Hai eigentlich nur in den Springbrunnen vor dem Aquarium gelegt. Es musste alles so unglaublich schnell gehen, in meiner Angst gelang es mir nicht, das Schloss zu knacken. Ist wahrscheinlich tot, das arme Tier. Wollten wir nicht. Aber er hat immerhin Bella gefressen.”, erklärte Lucy ziemlich \u0001 \u0002 musste kurz innehalten. Da stimmte etwas nicht. So ein Hai in einem Springbrunnen fiel doch auf. Tamara aber hatte gesagt, dass keiner ihrer Haie fehlte. Hatte sie sich geirrt? Oder hatte sie sogar gelogen? War das alles wirklich nur ein tragischer Unfall gewesen? Oder verschwiegen die beiden mir da etwas? Ich wollte gerade doch einmal nachfragen, als ich plötzlich Schritte draußen im Garten hörte, gefolgt von einem Bellen von Botticelli. Die beiden Mädchen erstarrten sofort zu Eis. Stumm hob ich die Decke an und scheuchte sie beide darunter. Ängstlich legten sie sich zurück ins Bett und baten mich, bei ihnen zu bleiben. Ich ignorierte sie. Das durfte doch nicht wahr sein! War dieser mysteriöse Einbrecher so dumm, dass er sein Glück unbedingt auf die Probe stellen wollte? Noch einmal entkam er mir nicht, das war sicher. Ich legte einen Finger an die Lippen und verließ den Raum, das letzte was ich hörte, bevor ich die Türe schloss, war Andreas ersticktes “Bleib hier Sve…”, doch ich schlug die Tür zu und schlich mich auf den Flur hinaus.",
            "wordcount": "3.612",
            "chapter_release": "06.09.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich fühlte eine Gänsehaut über meine ärmellosen Arme und knapp bestrumpften Beine ziehen. Meine Maid-Uniform verdeckte nicht gerade viel von meiner Haut, dafür zauberte sie eine schöne Illusion eines wohlgefüllten Dekoltees. Doch im Dunkeln war das eigentlich ziemlich egal. Lautlos zog ich die Haustür hinter mir zu und ging hinter der Veranda in Deckung. Von dort aus schlich ich mich leise die kleine Treppe hinunter, wobei ich, um bloß keinen Lärm zu machen, alle fünf Stufen auf einmal mit einem großen Schritt nehmen wollte. Leider unterschätzte ich dabei weit die Dehnbarkeit meiner Beine, mein linker Fuß rutschte ab, ich landete in Grätschhaltung quer über der Treppe und hörte ein unangenehmes RATSCH in meiner Uniform. Schnell richtete ich mich wieder in eine halbwegs stehende Haltung auf und krabbelte auf eine äußerst umständliche Weise die Treppe hinunter, eine Taktik, die ich mittlerweile gar nicht einmal mehr beschreiben könnte, bei der ich gleichzeitig meine Uniform richtete, meine Baskenmütze wieder aufsetzte und versuchte mit akrobatischen Bewegungen und peinlichem Auf-dem-Po-rumrutschen versuchte zu verhindern, dass eventuelle Beobachter einen Höschen-Blitzer mitbekamen. Endlich auf dem Rasen angekommen schlich ich mich im Schatten der kunstvoll zugeschnittenen Büsche Richtung Pool, der gruselig und schwarz wie ein See in der Dunkelheit lauerte. Fast glaubte ich dass der Hai noch immer da war und es lief mir eiskalt den Rücken runter. Die Eindrücke der Nacht riefen in mir immer stärker meine Erinnerungen hervor, die begannen, sich in dumpfen und verschwommenen Eindrücken zu äußern. Wieder und wieder hörte ich einen schrillen weiblichen Schrei. Ich konnte ihn nur mit meinem Kopf und nicht meinen Ohren hören, was ´sich sogar noch schlimmer anfühlte. Aus allen Richtungen schien die Stimme zu kommen, bis ich sie überall gleichzeitig hörte. Ich fühlte das Blut durch meine Venen jagen und den dringenden Impuls zu fliehen, während mein Herz klopfte als müsse es bersten. Er war ganz in meiner Nähe, ich hörte seine Schritte. Mit aller Kraft drängte ich die sich anbahnende Panik in meinen Sinnen zurück bis sich mein Puls beruhigte und ich nach und nach mitbekam, wo er sich gerade aufhielt. Mein Hals wurde trocken. Wie angewurzelt blieb ich stehen. Er kam in meine Richtung geschlichen? Ich versuchte mich zu beruhigen. Er ist ein toter Ahne und kann durch Wände gehen. Er will die Möpse stehlen und unsere Organe können ihn nicht wahrnehmen, er wird nicht ruhen bis er uns alle hat. Unwillkürlich kamen mir alle diese dummen Einbildungen meiner Freundinnen in den Sinn, die in dieser obskuren Dunkelheit gar nicht so unwahrscheinlich klangen wie bei Zimmerbeleuchtung. Konnte es nicht eine von uns sein? Aber warum würde sich eine von uns mitten in der Nacht über das Grundstück schleichen? Sagte die, die sich mitten in der Nacht über das Grundstück schlich. Plötzlich waren die Schritte verstummt. Stattdessen hörte ich ein Schaben und Kratzen an der Hausmauer. Vorsichtig lugte ich aus meinem Versteck hervor und blinzelte in die Dunkelheit. Bei dem Anblick drohte mein Herz einen Augenblick lang auszusetzen. Ein langer schwarzer Schatten kletterte an einer der Säulen die Hauswand nach oben. Und zwar direkt in mein Zimmer, wo Kim und Stefanie jetzt ahnungslos schliefen. Mein Herz schnürte sich vor Angst zu. Ich musste gar nicht lange überlegen was es hier zu tun galt. Ich griff nach einem Stein, wobei ich bis heute nicht weiß wo ich den herhatte und warf nach dem Schatten. Natürlich traf ich nur die Hauswand. Da holte ich den plattgewalzten Schuh aus meiner Schürzentasche und warf den. Diesmal traf ich und zwar mit so einer Wucht, dass ich den unheimlichen Spanner von der Wand holte. Er stürzte rücklings nach unten. Ich rannte so schnell ich konnte in seine Richtung. Sehr weit war er nicht \u0001 \u0002 es ihm gelang sich wieder aufzurichten, doch ich hatte ihn bereits am Arm gepackt. Ich kann meine kleinen Hände wie Schraubstöcke um Dinge legen, das mögen die Männer meistens. Der hier mochte es nicht. Ich konnte halblange helle Haare in dem schwachen Licht ausmachen und ein beinahe kindliches Gesicht. Vor Schreck ließ ich ihn kurz los, was er nutzen wollte um schnell wieder aufzustehen. Ich tackelte ihn zu Boden, indem ich mich einfach auf ihn warf so wie Nala sich auf Simba warf in der Liebesszene bei König der Löwen. Ich drückte seine Schultern zu Boden während er vor Schmerz wimmerte und etwas murmelte von wegen : “Sventlana...bist...so schwer...bitte aufstehen.” Ich stand auf, packte ihn am Kragen und drückte ihn an die Wand, wobei ich sehr dankbar war, dass er so ein ausgemergeltes Fliegengewicht war, das höchstens 40 kg auf die Waage brachte, denn das war absolut die oberste Grenze von Dingen, die ich mit viel Mühe hochheben konnte. “Was machst du hier, Ryan?”, knurrte ich ihn mit meinem bedrohlichsten “Du-bist-mit-deiner-Zahlung-im-Verzug”-Blick an. Da er aber genau wie seine Schwester einer dieser unverschämten modernen Teenie-Fratzen war, die sich vor nichts fürchteten, außer davor keine Likes auf ihre Instagram-Bilder zu bekommen, schaute er mich nur verständnislos an, so als hätte ich gerade ein Einhorn ausgekotzt. Ich wusste nicht woran ich Bellas Bruder überhaupt erkannte, denn er sah ihr überhaupt nicht ähnlich, was daran lag, dass Bella adoptiert war und die beiden daher nicht verwandt waren. Er hatte halblange blondliche Haare und ein relativ sanftes und unschuldiges Gesicht. Und er war übertrieben elegant angezogen, trug ein enges schwarzes Hemd und roch penetrant nach Vanille so wie dieses Playboyduschgel. Und er schien in mir nur eine altmodische Frau aus dem vorigen Jahrhundert zu sehen, denn in seinen Augen war nicht die leiseste Angst auszumachen.“Was willst du hier?”, knurrte ich stattdessen, “und warum kletterst du in mein Zimmer?”“Ich will doch nicht in dein Zimmer bitch, ich will zu Steffi.”, schnauzte er mich an. Jetzt war ich an der Reihe, doof zu gucken.“Was-WAS?”“ZU STEFFI HAB ICH GESAGT!”, brüllte er in mein Ohr, so als wäre ich taub. Ich rieb mir die Ohrmuschel. Er starrte mich wütend und trotzig an. Plötzlich tat er mir unendlich leid. Wusste er überhaupt was hier passiert war? Wusste er, dass er seine Schwester nie mehr wieder sehen würde? Aber warum, bei George Clooneys faltigen Eiern wollte er zu Steffi? Mein Gedanke brach ab als sich plötzlich das Fenster öffnete und Steffi den blonden Lockenkopf herausstreckte und laut flüsterte “Ryan, bist du das?”Holla die Waldmeisterfee was ging denn bitte hier ab? Als Steffi ihm bereitwillig eine Strickleiter runter ließ kletterte ich wie selbstverständlich hinter ihm her. Sie schaute mich überrascht an, zuckte dann aber mit den Schultern. Dabei errötete sie leicht.“Aber ich dachte du wärst In Manual verliebt!”, rief ich entsetzt. “Naja...ich habe Ryan ja bei Wahrheit oder Pflicht um ein Date gefragt und jetzt wo er so trauert dachte ich es ist unhöflich, wenn ich ihn allein lasse.”Mhm. Genau, das klang überhaupt nicht verdächtig. Ich war enttäuscht. Warum hatte meine beste Freundin mir dieses Detail vorenthalten?Ryan sah zwischen mir und Steffi hin und her und hob abwehrend die Hände: “Oh nein, ich will nichts von Steffi. Bella ist meine bitch. Cause incest is wincest.”Ich schüttelte den Kopf und ging zu meinem Nachtkästchen wo der Tequila und die Kopfschmerztabletten waren. Dieser Tag war mir eindeutig schon zu lang und diese Nacht würde wohl noch länger werden, so wühlte ich in meiner Schublade auch noch nach den Koffeintabletten. Obwohl das Licht an war und ich nicht gerade leise war, lag Kim weiterhin laut schnarchend, eingerollt wie eine Sushi-Rolle in die Decke eingehüllt da und ließ sich von uns nicht stören.",
            "wordcount": "1.264",
            "chapter_release": "20.09.2020",
            "chapter_number": "9"
        }
    },
    "title": "Mad Maids",
    "topic": "W",
    "release": "\n05.07.2020\n\t\t\t\t\t\t",
    "author": "beebunny"
}