{
    "tags": [],
    "chapcount": "11",
    "wordcount": "12.484",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 bin ich wieder. Mit einer neuen Geschichte. Mit neuen Charakteren und neuen Geheimnissen. Viel Spaß beim Lesen. München:Sonntagmorgen:Schlaftrunken drehte sich Kriminaloberkommissarin Liane Schmitt in ihrem Bett herum. Öffnete vorsichtig die Augen und sah auf den Wecker. Grinste, atmete einmal tief durch und drehte sich wieder um. Und während sie sich an ihrem Freund, Kriminalhauptkommissar Henry Funck, schmiegte, begann ihr Handy leise zu vibrieren. Genervt blickte Malte Beck auf sein klingelndes Handy. „Ich weiß,“ fauchte der IT-Spezialist der Kripo München genervt und drückte den Anruf weg. „Das ich Bereitschaft habe.“ Entließ die angestaute Luft. „An einem Sonntag.“ Trat auf den Innenhof seines Wohngebäudes. Blickte sich kurz um. Sah die Sonne am strahlend blauen Himmel scheinen. Hörte die Vögel zwitschern und ließ den Kopf fallen. Hob ihn sofort wieder, als sein Handy erneut zu klingeln begann. Stöhnte auf und schüttelte genervt den Kopf. Setzte sich in Bewegung, während er den Anruf erneut wegdrückte. Stutzte, als er ein leises Klicken hörte. Hob den Kopf und sah direkt in den Lauf einer Waffe. „Wo ist sie?“ wollte der Mann hinter der Waffe wissen und drückte langsam den Hebel durch. Mit großen Augen sah Malte die Waffe an. „WO,“ begann der Mann wieder und schoss plötzlich in die Luft. Reflexartig ließ sich Malte auf den Boden fallen und rollte sich zur Seite. Krabbelte schnell hinter eine Mauer, drückte sich dagegen und bewegte sich langsam an ihr fort. Konnte gerade noch einen SChrei unterdrücken, als er plötzlich mit irgendjemand zusammstieß. Drehte den Kopf und sah in die panischen Augen eines Mädchens. \"Hilfe,\" hauchte diese nur und zuckte, genau wie Malte zusammen, als ein Schuss ertönte. \"Du kannst dich nicht verstecken,\" hörten sie den Mann sagen, während er gleichzeitig wieder schoss. \"Bitte,\" sagte das Mädchen nur, ergriff Maltes Hand und sah ihn flehend an. \"Die.\" Drückte die Hand des IT-Spezialisten, im Dienste der Kripo München, fester, als ein weiterer Schuss zu hören war. \"Geradeaus in den Keller,\" sagte Malte und sah das Mädchen an. Ließ ihre Hand los und lugte vorsichtig über die Mauer. Sah den Rücken des Mannes. \"Jetzt,\" rief Malte. Sofort sprang das Mädchen auf und rannte los. Dicht gefolgt von Malte. \"Verdammt,\" hörte er eine männliche Stimme, während Malte die Stufen zum Eingang hinter sprang, dem Mädchen zurief: „Geradeaus,“ brüllte der IT-Spezialist und sah sich um. Sah den Mann am Eingang stehen. Beschleunigte und zog gleichzeitig den Kopf ein, als eine weitere Kugel abgefeuert wurde. „Schneller,“ trieb er das Mädchen, ein paar Schritte vor sich an. „Und lass den Kopf unten,“ sah sich wieder um. Erblickte den Mann etwas weiter hinten ihnen. Sah wieder nach vorne und kniff kurz die Augen zusammen. Beschleunigte jetzt noch mehr, holte zu dem Mädchen auf, packte es und riss es mit sich nach links. Drängte es in eine Mauernische und hielt ihr sofort die Hand vor den Mund. Deutete ihr mit der anderen Hand an leise zu sein, als eine weitere Kugel irgendwo einschlug. Sofort hielt sich Malte die freie Hand vor den eigenen Mund, während im Gang Stimmen zu hören waren. „Verdammt, Igor,“ fluchte der Mann. „Wieso schießt du auf mich?“ „Wieso schießt du auf mich,“ erwiderte der andere. „Ich hab auf das Mädchen und den Typen geschossen, nicht auf dich. Du Idiot,“ erklärte der erste Mann. „Welchen Typen?“ hakte Igor nach. „Den Typen der dem Mädchen jetzt hilft,“ antwortete der erste Mann. „Und wegen dem sie verschwunden ist.“ „Raus sind sie nicht,“ wusste Igor. „Also müssen sie noch irgendwo hier unten sein.“ „Nur wo?“ wollte Igor wissen und trat in den Seitengang. Malte hielt die Luft an „Wir müssen sie finden,“ sagte der andere Mann, während Igor langsam den Seitengang entlang ging.. „Hey,“ schrie Igor. Ängstlich sah das Mädchen Malte an. „Hier,“ sagte Igor und drehte sich halb um. Malte schloss seine Augen. „Ist ein Gang.“ Tränen sammelten sich in den Augen des Mädchens, als sie Schritte immer näher hören kamen und direkt vor der Mauernische zum Stehen kamen. Weder Malte noch das Mädchen wagten zu atmen. „Wenn ich an ihrer Stelle wäre,“ bemerkte der andere Mann. „Ich auch,“ stimmte ihn Igor zu. „Schnappen wir sie uns,“ meinte der andere Mann. „Die entkommen uns nicht,“ war sich Igor sicher und entfernte sich gemeinsam mit dem anderen Mann. Erleichtert atmeten Malte und das Mädchen auf und sahen sich an. Malte nickte ihr aufmunternd zu und nahm vorsichtig die Hand von ihrem Mund. Bedeutete ihr zu warten und schlich langsam aus der Mauernische heraus. Sah sich nach allen Seiten um und winkte dann das Mädchen zu sich. Zeigte ihr den Weg und gab ihr Deckung als sie den Gang so leise wie möglich entlanglief. Folgte ihr, drehte sich dabei immer wieder um. Sah niemanden. Beschleunigte seine Schritte. Holte zu dem Mädchen auf und hielt sie am Arm fest. Schob sie etwas auf die Seite, ehe er aus dem Seitengang trat, sich noch einmal umsah und dann seine Begleiterin zu sich holte. Nach vorne zur Türe deutete. Ihr einen leichten Stoß gab, sich wieder umdrehte, immer noch niemanden sah und dann loslief. Direkt auf die Treppe, das Licht, die Türe zu. Hielt kurz inne, als das Mädchen erschrocken aufschrie. Drehte sich um und sah die beiden Männer. Duckte sich als ein Schuss durch den Gang hallte. „Raus,“ brüllte er dem Mädchen zu und hechtete sich die Stufen hinauf. Stoppte, als er durch die plötzlich einsetzen Helligkeit nichts mehr sah. Kniff die Augen zusammen und öffnete sich nach einem Moment wieder. Sah das Mädchen an der Straße stehen, ihn fragend ansehen. Hörte hinter sich die Schritte der Männer. „Weg,“ schrie er und lief los. „Über die Straße,“ drehte sich um und sah die Männer die Treppenstufen hinaufeilen. „Schnell,“ und trat auf die Straße. Hörte in selbem Moment ein lautes Quietschen. Stoppte und suchte nach dem Mädchen. Sah es direkt vor einem Auto stehen. Entsetzt dieses anstarren. „Scheiße,“ fluchte Malte und begann wieder zu laufen. Zuckte zusammen als Igor schrie. „Bleibt stehen.“ Zog den Kopf ein, als ein weitere Schuss ertönte. Ergriff die Hand des Mädchens, während gleichzeitig die beiden Insassen des Autos ausstiegen. „Marie,“ hörte er eine jugendliche Stimme. „Lena,“ erwiderte das Mädchen. „Malte,“ sagte eine bekannte Stimme. „Steph,“ kam es überrascht von Malte, der seinen Kollegen erkannte. „Was,“ und fuhr herum. Sah wie ein Radfahrer direkt auf Igor zusteuerte. Irgendwas schrie und ihn dann direkt überfuhr. Alle vier beobachteten wie die beiden zusammenstiegen, gemeinsam zu Boden fielen und Igor seine Waffe zog. In die Luft schoss. „Hilfe,“ wandte sich das Mädchen an Steph und Lena. Malte hingegen sagte nichts, sondern begann wieder loszulaufen. Das Mädchen hinter sich herziehend, überquerte er den Rest der Straße und verschwand dann gemeinsam mit ihr um die nächste Ecke. „Du verdammter Mistkerl,“ brüllte Igor, stieß den Radfahrer von sich und richtete die Waffe auf ihn. Der hob sofort die Hände. „Bitte,“ sagte dieser. „Ich,“ und rollte sich auf die Seite, als Igor direkt neben ihn in die Straße schoss. „Verdammt, Igor,“ fauchte sein Partner aufgebracht. „Schieß hier nicht in der Gegend rum oder willst du.“ Brach ab, als in der Ferne Polizeisirenen zu hören waren. Sah seinen Partner vorwurfsvoll an. „Scheiße,“ sagte dieser nur frustriert und blickte zu dem Radfahrer. „Glück gehabt.“ Der andere Mann schüttelte nur den Kopf. „Komm jetzt,“ forderte er ihn auf und begann loszulaufen. Igor hingegen bedachte den jungen Mann noch für einen kurzen Moment und folgte dann seinen Kollegen. Schoss dabei noch einmal in die Luft. Erschrocken zuckten der Radfahrer, Lena und Steph zusammen und beobachten ängstlich wie die beiden ebenfalls um die Straßenecke verschwanden. „Fuck,“ sagte der junge Radfahrer und richtete sich langsam auf. „Scheiße,“ fluchte das Mädchen. „Mist,“ meinte Steph.",
            "wordcount": "1.271",
            "chapter_release": "14.04.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Hauptbahnhof:Erschöpft ließ sich der Chef der Münchner Kriminaltechnik auf eine Bank fallen. Lehnte sich zurück und beobachtete das Treiben auf dem unterirdischen S-Bahnhof. Sah Menschen an ihm vorbeieilen. Die einen hektisch und aufgeregt. Die anderen ruhig und gelassen. Schloss für einen kurzen Moment die Augen und bemerkte so nicht die beiden Jungs die miteinander redeten und dabei immer wieder auf ihn deuteten. Sich sofort umdrehten als sich der zukünftige Kommissar Anwärter Jakob Liebhardt der Bank näherte. Die beiden im Blick behaltend sich neben Steph setzte. „Irgendwie hab ich mir meinen Sonntag anders vorgestellt,“ sah den Forensiker nachdenklich an. „Ruhiger,“ merkte dieser an. „Weniger Lebensgefährlich,“ meinte Jakob. „Und nicht so laufintensiv,“ stützte sich mit seinen Händen auf den Oberschenkeln ab. „Irgendwas gefunden?“ hakte Steph nach. Jakob schüttelte nur den Kopf. „Das Gelände ist einfach zu groß. Es gibt zu viele Ausgänge, zu viele Abzweigungen, zu viele.“ „Es ist einfach zu viel für uns alleine,“ stellte Steph klar. Jakob nickte und runzelte die Stirn. „Kennst du die beiden da?“ und blickte in die Richtung der beiden Jungs. Sofort drehten die sich wieder um. Steph schüttelte den Kopf. „Die beobachteten dich.“ „Vielleicht wollen sie mich ausrauben,“ vermutete Steph. „Man muss ja nicht immer vom Schlimmsten ausgehen,“ meinte Jakob und stand auf. „Hey,“ rief er den Jungs zu und holte gleichzeitig seine Bahnkarte aus der Jackentasche. „Kripo München,“ und ging auf die beiden zu. „Er hats uns förmlich aufgedrängt,“ verteidigte sich einer der Jungs sofort. Der andere nickte nur. „Was?“ hakte Jakob nach. „Das hier,“ sagte der Junge und gab Jakob einen Ausweis. „Malte Beck,“ las dieser vor. Jetzt stand auch Steph auf. „Wir sollten es eigentlich ihm da geben,“ erklärte der Junge und deutete auf Steph. Der runzelte die Stirn. „Also einem Typen der auffällige Farben und Muster trägt.“ Jakob drehte sich zu Steph um und musterte ihn kurz. „Wir waren uns aber nicht sicher.“ Der andere Junge nickte wieder. „Und ihm ausrichten das er der Spur auf dem Boden folgen soll.“ Erneut nickte der andere Junge wieder. „Der Ausweis gehört Malte,“ erklärte Jakob und zeigte ihm Steph. Der stöhnte nur auf. „Okay, dann suchen wir jetzt halt den Boden ab,“ meinte dieser nur genervt. „Danke,“ bedankte sich Jakob bei den Jungs. „Wir können gehen?“ wollte der Jungs unsicher wissen. „Ja,“ antwortete Jakob. Erleichtert atmeten die beiden auf und rannten los. Einer der beiden drehte sich aber noch einmal um und rief den beiden zu: „Es geht aufwärts,“ lächelte und eilte dann seinem Freund hinterher. Steph und Jakob sahen sich nur verwirrt an, blickten dann gleichzeitig zur Rolltreppe, sahen sich noch einmal an, nickten sich dann zu und gingen los. Den Blick immer auf den Boden gerichtet, fuhr Steph die Rolltreppe hinauf, während Jakob die Stufen der normalen Treppe raufeilte. „Nichts,“ sagte Steph. „Bei mir ebenfalls nichts,“ wusste Jakob. „Du rechts, ich links?“ erkundigte sich Steph. Jakob nickte, wandte sich nach links und zuckte zusammen als er vor sich Moritz stehen sah. „Ich hab eine Spur,“ und hielt den beiden Maltes Polizeiausweis vor die Nase. „Wo hast du den gefunden?“ erkundigte sich Steph und trat zu den beiden. „Hat mir ein aufgeregter Verkäufer in die Hand gedrückt,“ antwortete Moritz. „Der hätte ihn angeblich von Malte bekommen mit dem Auftrag bei der Polizei anzurufen und den Namen der auf den Ausweis steht zu sagen.“ „Das ist schlau,“ wusste Steph. Moritz runzelte die Stirn. „Jede Polizeidienststelle in München weiß inzwischen von Maltes Verschwinden.“ Moritz nickte. „Ruft da jemand an und erwähnt Maltes Namen.“ „Rufen die sofort mich an,“ vervollständigte Moritz Stephs Satz. „Und jetzt weiter?“ hakte Jakob nach. „Laut dem Verkäufer war bei Malte noch ein Mädchen,“ erzählte Moritz. „Marie,“ vermutete Jakob. „Und beide seien sehr nervös gewesen, hätten sich immer wieder umgesehen und seien dann weggerannt.“ „Weiß er in welche Richtung?“ hakte Steph nach. „Mir nach,“ forderte Moritz und eilte voran. Steph und Jakob hinterher. „Uns hat er seinen Personalausweis zukommen lassen,“ klärte Jakob Moritz auf. „Über zwei Jungs,“ und blieb stehen. Sah genau wie Moritz und Steph die vier Abzweigungen. \"Scheiße,“ entfuhr es Moritz. „Wo sind die beiden hin?“ „Die,“ meinte Steph und deutete auf eine Abzweigung. „Geht zur U-Bahn.“ „Die andere zur S-Bahn,“ stellte Jakob klar. „Und die anderen beiden sind Ausgänge,“ wusste Moritz. „Jetzt müssen wir nur noch die richtige finden,“ merkte Steph an. „Ene Mene Muh,“ schlug Moritz vor. „Du kannst auch einfach die Augen schließen, dich einmal im Kreis drehen und auf die Abzweigung auf die dann dein Finger zeigt, die nehmen wir,“ meinte Steph. „Oder,“ meinte Jakob lächelnd und lief los. „Entschuldigung,“ hielt bei einer Frau. Steph und Moritz sahen sich nur verwundert an. „Darf ich?“ erkundigte er sich. „Bitte,“ meinte die Frau nur. „Ich hab es nämlich eilig,“ gab ihm etwas und lief dann davon. „Malte Beck,“ las Jakob vor und hielt eine kleine Karte in die Höhe. „Wir haben die richtige Abzweigung gefunden,“ merkte Moritz an und lief los. „Ich hab sie gefunden,“ stellte Jakob richtig. Steph grinste nur. „Gut,“ meinte Moritz nur und lief an ihm vorbei. „Mehr bekommst du von ihm nicht,“ war sich Steph sicher und klopfte ihm auf die Schulter. Jakob stöhnte nur und lief gemeinsam mit dem Forensiker hinter Moritz her. Kam auf den obersten Treppenstufen an und blieben überrascht stehen. „Lena,“ staunte Steph und sah Lina, die direkt neben ihr stand vorwurfsvoll an. „Wieso hast du sie mitgenommen?“ „Und nicht Henry?“ hakte Moritz nach. „Weil Marie mit vollen Namen Marie-Claire heißt und die Tochter von Henry ist,\" antwortete Lina. „Henry hat eine Tochter,“ entfuhr es Moritz überrascht. „Scheiße,“ sagte Steph nur. „Seit wann?“ hakte Moritz nach. „Seit 16 Jahren,“ erwiderte Lina. „Die beiden haben aber seit 8 Jahren keinen Kontakt mehr miteinander, weil Marie-Claire mit ihrer Mutter nach Südafrika ausgewandert ist und ein Kontaktverbot erwirkt hat.“ Entsetzt sah Moritz seine Kollegin nur an. „Frag lieber nicht nach,“ schlug Steph vor. „Die Geschichte die dazu geführt ist mehr als hässlich.“ Lena nickte zustimmend. „Okay,“ merkte Moritz an. „Dann konzentrieren wir uns auf die Suche nach den beiden,“ und sah alle der Reihe nach an. „Wir haben das hier,“ sagte Lena und hielt ein kleines Kärtchen hoch. „Gefunden.“ „Da steht was drauf,“ rief Jakob und nahm es an sich. „Koordinaten,“ holte sein Smartphone heraus und tippte darauf herum. „Sind euch irgendwelche gut gekleideten Männer mit Schusswaffen in der Hand aufgefallen?“ erkundigte sich Moritz und sah sich um. „Du meinst Igor,“ merkte Lena an. „Und Alexej,“ erklärte Lina. „Eigentlich nur Igor,“ bemerkte Moritz. „Ich hab in der Zwischenzeit meine dienstlichen E-Mails abgerufen und dabei bin ich auf eine Warnung von Organisierten Verbrechen gestoßen,“ erzählte die Kriminaloberkommissarin und drehte ihr Smartphone um. „Igor und Alexej gehören der russischen Mafia an.“ „Oh,“ kam es nur von Moritz. „Oh ja. Ihr alle,“ und sah jeden einzelnen streng an. „Hattet verdammtes Glück,“ merkte Lina an. „Die beiden werden wegen mehrerer Morde, unter anderem an Zivilisten, die ihnen zufällig über den Weg gelaufen sind, per internationalen Haftbefehl gesucht.“ Jakob schluckte. „Zuletzt gesehen wurden sie in Kapstadt,“ erklärte Lina. „Da wohnt Marie,“ wusste Lena. „Am Flughafen.“ „Verdammt,“ fluchte Steph. „Wenn die im selben Flugzeug waren,“ und sah Lina nachdenklich an. „Stellt sich immer noch die Frage was die von ihr wollen,“ merkte Lena an. „Ich glaub nicht das Marie sich mit der russischen Mafia einlässt, nur um ihren Vater in München zu finden.“ „Der bei der Polizei arbeitet,“ gab Moritz zu bedenken. „Was Marie-Claire eigentlich wissen sollte,“ meine Lina. „Erwähnt hat sie es nicht,“ bemerkte Lena. „Wahrscheinlich ist Alexandra von einer fristlosen Kündigung ausgegangen,“ meinte Lena. „Wieso?“ erkundigte sich Moritz. „Hässliche Geschichte,“ antwortete Lina. „Sehr hässlich,“ wusste Steph. „Ohne Happy End,“ erklärte Lena. Moritz sah Jakob an. Doch der zuckte nur mit den Schultern. „Wieso sind die dann hinter Marie her?“ hakte Moritz nach. „Vielleicht fragen wir sie das,“ schlug Jakob vor. „Die Koordinaten führen uns nämlich zu einem Kino. Ganz in der Nähe von hier und derzeit wegen Renovierungsarbeiten geschlossen.“ Lina und Moritz sahen sich nur an. „Okay, Jakob,“ meinte Moritz. „Nach dir,“ und trat auf die Seite. „Ihr beide,“ sagte Lina und sah die beiden Wehles an. „Bleibt hier und behaltet die Gegend im Auge. Sobald ihr Igor und Alexej seht oder Marie und Malte, gebt ihr uns Bescheid und ruft die Polizei an.\" Synchron nickten Vater und Tochter. „Los, Jakob,“ rief Moritz. Der Kommissar Anwärter grinste und eilte dann los. Danke an a24 für das Review. Danke an jeden einzelnen meiner Leser. Danke für inzwischen schon dreimal über 2000 Zugriffe auf Jonas, Emma und Lisa. Danke für über 1000 Zugriffe auf Paul, Alina und Pierre. Danke für über 800 Zugriffe auf Laura und fast 800 Zugriffe auf Moritz. Danke für über 250 Zugriffe auf Marie Lena. Vielen lieben Dank an jeden der hier mitliest.",
            "wordcount": "1.458",
            "chapter_release": "18.06.2023",
            "chapter_number": "10"
        },
        "11": {
            "text": "München:Hauptbahnhof:Nervös trat Doktor Stephan Wehle von einem Fuß auf den anderen, während er gleichzeitig die Gegend mit seinen Augen absuchte. „Papa,“ sprach ihn seine Tochter an. „Ja,“ sagte Steph und drehte sich zu ihr um. „Hast du Henrys Ex schon kennengelernt?“ „Alexandra,“ antwortete Steph. „Also ja.“ „Ja, ich hab von ihr gehört und nein, persönlich kennen gelernt hab sie bisher noch nicht.“ „Da hast du nichts verpasst,“ stellte Lena klar und verschränkte die Arme vor der Brust. „Das Wort Miststück wird ihr nicht einmal ansatzweise gerecht.“ Steph zog die Augenbraue hoch. „Sie hat Marie jahrelang ihren eigenen Vater vorenthalten und Henry seine Tochter.“ Schüttelte ungläubig den Kopf. „Und so hat sich Marie einfach in ein Flugzeug gesetzt, ist dort irgendwelche russischen Mafiakillern über den Weg gelaufen, die sie seitdem durch ganz München verfolgen.“ Stöhnte. „Und die einzige Hilfe die sie finden konnte, war Malte. Der unbewaffnete IT-Nerd der Kripo München.“ Steph stutzte. „Der seine Sache bis jetzt gar nicht mal so schlecht macht. Immerhin konnten sie ihnen bis jetzt erfolgreich entkommen.“ „Bis jetzt,“ meinte Steph nur und lief los. „Papa,“ rief Lena überrascht und beobachtete verwundert, wie dieser zu einem schwarzen Auto lief. Versuchte durch die getönten Scheiben in das Innere zu blicken.„Papa,“ forderte Lena und sah ihn fragend an. „So ein Auto haben glaub ich Alexej und Igor gefahren,“ erklärte dieser. „Sicher?“ erkundigte sich Lena skeptisch. „Schwarze Auto gibt es viele in München.“ „Guter Einwand,“ wusste Steph, zog seine Jacke aus und wickelte sie sich um seinen Ellenbogen. „Deswegen muss ich auch ins Innere schauen,“ wandte sich mit dem Gesicht vom Auto ab, während er gleichzeitig mit dem Ellenbogen die Scheibe einschlug. Erschrocken schrie Lena gemeinsam mit der einsetzenden Alarmanlage, auf. „Was war das?“ wollte Jakob erschrocken wissen und drehte sich um. „Hört sich nach einer Alarmanlage an,“ antwortete Moritz und drückte langsam die Klinke der Eingangstüre zum Kino runter. „Offen,“ und zog seine Waffe. „Irgendwer außer mir noch bewaffnet?“ und sah seine beiden Kollegen an. „Ich bin offiziell noch nicht einmal im Dienst,“ erklärte Jakob schuldbewusst. „Und ich im Urlaub,“ merkte Lina an. „Das kann ja lustig werden,“ stellte Moritz klar und stieß vorsichtig die Türe etwas auf. „Bleibt dicht hinter mir,“ forderte er von den beiden. „Und bitte am Leben,“ und betrat das Kino. Schlich langsam den dunklen und engen Gang entlang. Dicht gefolgt von seinen beiden Kollegen. Blieb an einer Kurve stehen, bedeutete Lina und Jakob zu warten, ehe er vorsichtig die Waffe vor sich haltend um die Ecke bog und plötzlich in einem hellerleuchtenden Foyer stand. „Bewegungsmelder,“ vermutete Jakob. „Ich sehe oben zwei Säle,“ stellte Lina klar und trat zu Moritz. „Hier gehen jeweils einer links und rechts ab,“ wusste Jakob. „Und da,“ meinte Lina und deutete auf eine Treppe vor ihnen. „Geht’s nach unten zu den Toiletten und dem Verkauf.“ „Und wo versteckt sich da jetzt Malte mit Marie?“ hakte Moritz nach. Jakob bewegte sich in der Zwischenzeit langsam durch das Foyer. Den Blick gen Boden gerichtet. „Finden wirs raus,“ schlug Lina vor und sah Moritz an. Jakob stutzte, bückte sich und hob etwas auf. „Und suchen sie ab.“ „Oder wir suchen nach Hinweisen die uns Malte hinterlassen hat,“ schlug Jakob vor und zeigte den beiden einen Ausweis. „Malte Beck.“ „Und weiter geht die Schnitzeljagd,“ stöhnte Moritz. „Versteckt sich in einem der oberen Säle, da ich seinen Ausweis am Treppenabsatz gefunden habe“ erklärte Jakob und ging zur Treppe. „Er ist gut,“ wusste Lina. „Im Hinweise finden,“ stellte Moritz klar und folgte ihm. Lina grinste nur und eilte dann ebenfalls die Treppe hinauf. „Papa,“ schrie Lena schrill und lief zu ihm. „Bist du verrückt?“ Sah Steph entsetzt dabei zu, wie dieser seelenruhig die Autotür öffnete. „Dafür kannst du verhaftet werden.“ „Gefahr in Verzug,“ erklärte Steph und zog einen schwarzen Rucksack hervor. „Das erklärst du dann aber Mama,“ forderte Lena und sah sich besorgt um. „Ich hab nämlich keine Ahnung was ich ihr sagen soll.“ „Da sind wir schon mal zwei,“ meinte Steph und zog einen knallpinken Geldbeutel aus dem Rucksack. „Also diese Farbe,“ bemerkte Lena und sah mit großen Augen auf den Geldbeutel. „Hätte ich bei zwei Mafiakillern nicht erwartet.“ „Der gehört ihnen auch nicht,“ wusste Steph und zeigte ihr einen Ausweis. „Marie-Claire Funck,“ las Lena vor. „Der gehört Marie,“ und riss ihrem Vater den Rucksack aus den Händen. Durchsuchte ihn. „Das ist ihr Handy,“ hielt es Steph vor die Nase. „Scheiße,“ sah Steph entsetzt an. „Das ist ihr Rucksack. Maries Rucksack. Was zum Teufel tut der in dem Wagen der beiden Mafiakiller?“ Schrie \u0001 \u0002 hingegen ignorierte seine Tochter und durchsuchte weiter den Wagen. Öffnete das Beifahrerfach und: „Was haben wir denn da?“ und holte ein Handy heraus. „Mein Handy,“ rief Lena und riss es Steph aus den Händen. „Gott sei Dank,“ und tippte schnell darauf herum. „Und das gehört,“ sagte Steph und drehte sich um. Sah seine Tochter an. „Oh Mann,“ hob die auf dem bodenliegenden Jacke von sich auf und durchsuchte sie. Holte eine kleine Umhängetasche hervor. „Wieso hast du meine Tasche?“ erkundigte sich Lena. „Die haben mir,“ und drehte sich zu den Wagen um. „Ich hab sie von Moritz und der hat sie vor dem,“ brach ab, blickte auf die Umhängetasche und begann sie dann zu durchsuchen. „Papa,“ schrie Lena entsetzt. „Das ist privat,“ und fing einen Lippenstift auf. „Hör damit auf,“ forderte sie. „Sofort,“ und entriss ihm ihre Tasche. „So haben sie uns gefunden,“ stellte Steph klar und hielt einen kleinen Knopf in die Höhe. Lena sah ihn einfach nur an. „Ein Peilsender.“ „In meiner Tasche,“ bemerkte Lena. „Verbunden mit Google Maps auf dem Handy,“ erklärte Steph. „So wussten die die ganze Zeit über wo wir waren.“ „Papa,“ sagte Lena vorsichtig und sah ihn nachdenklich an. „Du weißt das du die Tasche die ganze Zeit hattest.“ Steph nickte. „Also haben die dich verfolgt.“ Wieder nickte Steph. „Und du hast sie.“ „Direkt hierher geführt,“ beendete Steph ihren Satz und drehte sich um. Sah mehrere Polizisten auf sie zustürmen. \"Deine Kollegen sind da,\" stellte Lena klar und sah ihren Vater an. Der erwiderte nichts, sondern hob nur langsam die Hände, als er die auf ihn gerichteten Waffen erblickte. Im Kino stutzte Kriminalkommissar Moritz Lohmann als er plötzlich etwas aufblitzte und drehte sich um. Riss die Augen auf und brüllte: \"Deckung,\" ehe ein Schuss ertönte. Danke an a24 für das Review. Und danke an alle meine Leser.",
            "wordcount": "1.061",
            "chapter_release": "25.06.2023",
            "chapter_number": "11"
        },
        "2": {
            "text": "München:Irgendwo:Eine halbe Stunde später:Erschrocken fuhr Kriminalhauptkommissar Henry Funck aus dem Schlaf hoch. Sah sich schlaftrunken um, stutzte als er seine Freundin friedlich neben sich schlafen sah. Überlegte kurz, ließ sich dann lächelnd ins Bett zurückfallen und schloss die Augen. Bemerkte so nicht, wie sich sein Smartphone auf dem Nachttisch für einen kurzen Moment hin und her bewegte.„Verdammt,“ fluchte Kriminalkommissar Moritz Lohmann, steckte genervt sein Handy weg und trat um die Ecke. Stoppte abrupt, als er die diversen zivilen und polizeilichen Einsatzfahrzeuge auf der Straße stehen sah. Runzelte die Stirn, während die einen in weißen Ganzkörperanzügen herumliefen, auf der Straße knieten, Markierungen aufstellten, Fotos schossen oder Mauern abtasteten. Moritz stöhnte auf und sah auf das Handy in seiner Hand. Wollte gerade wieder einen erneuten Versucht starten seine Kollegin zu erreichen als ein Polizist zu ihm lief. „Gehen sie bitte weiter,“ sprach dieser ihn im strengen Ton an. „Hier gibt es nichts zu sehen.“ „Kriminalkommissar Moritz Lohmann,“ stellte sich Moritz vor und holte seinen Dienstausweis aus der Tasche. Zeigte ihm den Uniformierten. Der runzelte nur die Stirn, hob dann aber das Absperrband etwas hoch. Schnell schlüpfte Moritz unten durch und stutzte. Wandte sich nach rechts und sah den Leiter der Spurensicherung, Doktor Stephan Wehle, mit einer 16-jährigen lautstark diskutieren. „Was tut ihr hier eigentlich, Papa?“ erkundigte sich das Mädchen aufgebracht. „Wir sichern Spuren, Lena,“ antwortete Steph betont ruhig. „Und wieso?“ hakte Lena nach. „Marie ist nicht mehr hier,“ schrie ihn jetzt an. „Sondern auf der Flucht.“ Sah ihren Vater direkt in die Augen. „Alleine.“ „Sie ist nicht alleine,“ wusste Steph. Moritz horchte auf. „Malte ist bei ihr,“ wusste Steph. Erschrocken zuckte der Kriminalkommissar zusammen. „Euer IT-Spezialist,“ bemerkte Lena skeptisch. Steph nickte. Moritz hingegen stöhnte gequält. „Ist der bewaffnet?“ erkundigte sich Lena und sah ihren Vater fragend an. „Nein,“ antwortete dieser leise. „Und wie soll Malte dann Marie helfen?“ erkundigte sich Lena und betonte dabei jedes Wort. Gespannt blickte Moritz zu Steph. „Gegen zwei schießwütige Typen?“ hakte Lena weiter nach. „Scheiße,“ entfuhr es Moritz. Sofort drehten sich die beiden Wehles zu ihn um. „Das ist jetzt nicht euer Ernst,“ hoffte Lena und sah zu ihrem Vater. „Moritz,“ sah den Kriminalkommissar fassungslos an. „Was will der den jetzt hier?“ Sah wieder ihren Vater an. „Ermitteln,“ antwortete Steph und sah zu Moritz. „Moritz,“ staunte Lena. „Das darf doch nicht wahr sein,“ sah die beiden Männer ungläubig an. „Marie wird verfolgt.“ Steph nickte. „Wir bedroht.“ Wieder nickte Steph. „Er da,“ meinte Lena und deutete auf den jungen Mann. „Fast erschossen.“ Steph nickte einfach nur. „Und anstatt das die Elite, also Lina, hier auftaucht und ihren Job macht,“ blickte jetzt wieder zu Moritz. „Taucht der,“ und deutete auf Moritz. „Hier auf.“ Verlegen räusperte sich Moritz. „Während Malte, der unbewaffnet ist, Marie beschützen soll.“ Steph sagte nichts. „Was soll der Scheiß?“ erkundigte sich Lena und sah nacheinander ihren Vater, Moritz und den Radfahrer an. „Das kann doch nicht wahr sein,“ schrie Lena, drehte sich um und stapfte wütend über die Straße. „Lena,“ rief Steph und sah Moritz an. „Das Temperament hat sie eindeutig von ihrer Mutter.“ „Die Abneigung gegen mich aber von ihrem Vater,“ wusste Moritz. „Vermassle es ja nicht,“ forderte Steph eindringlich von ihm und eilte seiner Tochter hinterher. „Ich hab ja noch nicht einmal damit angefangen,“ stellte Moritz genervt. „Dann besteht ja noch Hoffnung,“ wusste Lena und drehte sich wieder um. „Ruf Lina an,“ forderte sich von dem Kriminalkommissar. „Und sag ihr das sie kommen soll.“ Verschränkte die Arme vor der Brust. „Lina hat Urlaub,“ wusste Moritz. „Und außerdem geht nur die Mailbox ran.“ Verwundert sahen Lena und ihr Vater den Kriminalkommissar an. „Was ist hier passiert?“ wechselte Moritz das Thema, holte seinen Notizblock heraus und sah die drei nacheinander fragend an. „Marie wurde verfolgt,“ antwortete Lena genervt. „Malte auch,“ bemerkte Steph. „Aber sie sind entkommen,“ stellte Lena klar. „Das glaube ich war meine Schuld,“ erklärte der junge Mann. „Jakob Liebhardt,“ und hielt Moritz die Hand hin. „Ab morgen ihr neuer Kollege.“ „Der neue Kommissar Anwärter,“ wusste Moritz. „Und Maries Lebensretter,“ stellte Lena klar. „Ich hab einen der Männer umgefahren,“ erzählte Jakob. „Und Marie so zur Flucht verholfen,“ bemerkte Lena. „Eher unabsichtlich. Ich hab ihn einfach nicht rechtzeitig gesehen und konnte irgendwie nicht mehr ausweichen,“ erklärte sich Jakob. „Und wurde deswegen von Igor fast erschossen,“ meinte Steph. „Er hat neben mich in die Straße geschossen,“ wurde Jakob konkreter. „Und das hat Malte genutzt und ist mit Marie abgehauen,“ stellte Steph fest. „Igor und der andere Typ übrigens auch,“ wusste Lena. „Igor,“ wunderte sich Moritz. „So hat ihn der andere genannt,“ erklärte Steph. „Es waren also zwei die, Malte und Marie verfolgt haben,“ vermutete der Kriminalkommissar. „Ja,“ stimmten die anderen drei zu. „Könnt ihr die beschreiben?“ „Sie hatten Anzüge an,“ erinnerte sich Jakob. „Schwarze Anzüge,“ fügte Lena hinzu. „Genau wie die Krawatten,“ merkte Jakob an. „Die Hemden waren weiß,“ stellte Steph klar. „Der eine hatte ziemlich viel Gel in seinen Haaren,“ meinte Lena. „Und sie hatten beide jeweils eine Waffe,“ wusste Jakob. „Okay,“ merkte Moritz an und klappte seinen Notizblock wieder zu. „Wer ist Marie?“ „Meine beste Freundin,“ erklärte Lena. „In den sozialen Medien,“ wurde Steph konkreter. Verwirrt sah Moritz das Mädchen an. „Wir haben uns in einem Internetforum kennen gelernt,“ stellte diese klar. „Und seitdem chatten und skypen wir regelmäßig.“ „Aha,“ sagte Moritz. „Aber davon, dass sie heute in München ist hatte ich keine Ahnung,“ erklärte Lena. Fragend sah Moritz sie an. „Marie lebt eigentlich in Südafrika.“ „Südafrika,“ wiederholte der Kriminalkommissar verwundert. „Ja,“ meinte Lena. „Die moderne Technik,“ stellte Steph grinsend klar. „Und was weißt du noch über Marie?“ hakte Moritz nach. „Dass sie denselben Musikgeschmack hat wie ich, fließend Deutsch spricht und eine Mutter hat,“ antwortete Lena. „Aha,“ meinte Moritz leicht frustriert. „Woher kamen die beiden? Also Malte und Marie?“ „Von der anderen Straßenseite,“ antwortete Lena leicht genervt. „Ich glaub ich kann dir da weitehelfen,“ wusste Steph und grinste den Kriminalkommissar leicht gehässig an. „Meine Leute haben da vorne,“ und deutete auf eine Gebäudewand. „Eine Kugel in der Wand gefunden. Unmittelbar in der Nähe der Türe. Die in einen Keller führt, indem auch Kugeln gefunden worden sind.“ Interessiert sah Moritz den Kriminaltechniker an. „Der Keller wiederum ist zwar verschachtelt, aber wenn man den direkten Weg nimmt, als geradeaus von der einen Türe zur anderen Türe, dann kommt man in einen Innenhof.“ Gespannt hörten Lena und Jakob zu. „Indem wir auch Kugeln gefunden haben und zwar in der Nähe der Kellertüre sowie des Mülltonnenhäuschens.“ Moritz nickte. „An den Innenhof grenzen insgesamt vier Wohneinheiten. In einer davon.“ „Wohnt Malte,“ vermutete Moritz. „Und Marie ist auf ihrer Flucht vielleicht in den Innenhof gelandet,“ meinte Jakob. „Und dort auf Malte getroffen,“ wusste Steph. „Der gemeinsam mit ihr vor den zwei Typen geflüchtet ist,“ bemerkte Moritz. „Durch den Keller und über die Straße,“ stellte Steph klar. „Und wie weiter?“ hakte der Kriminalkommissar nach. „Ist das herauszufinden nicht eigentlich dein Job?“ hakte Lena neugierig nach. „In welche Richtung sind die beiden?“ erkundigte sich Moritz und sah Jakob an. „Da vorne um die Ecke,“ erwiderte dieser. „Dann sehen wir uns da doch mal um,“ schlug Moritz vor, trat einen Schritt, ehe er sich umdrehte und die anderen drei ansah. „Das ist hier ist Polizeiarbeit,“ stellte er klar und sah Lena, Steph und Jakob ernst an. „Ab morgen arbeite ich bei der Polizei,“ bemerkte Jakob. „Ich arbeite jetzt schon bei der Polizei,“ meinte Steph. „Und mich werdet ihr nicht los,“ stellte Lena fest. „Es geht hier immerhin um Marie,“ und verschränkte die Arme vor der Brust. „Und genau deswegen bringt dich Jakob jetzt nach Hause,“ wusste Steph. Verwundert sahen die beiden sich zuerst gegenseitig an und dann Moritz und Steph. „Keine Widerrede,“ erklärte Steph. Moritz nickte nur. Lena stöhnte genervt auf, sah Jakob an und fauchte: „Komm,“ ehe sie sich umdrehte und davon ging. „Wir sehen uns morgen,“ meinte Moritz grinsend. Auch Jakob stöhnte, lief zur Mauer, nahm sein Fahrrad und eilte damit Lena hinterher. „Normalerweise ist sie nicht so,“ klärte Steph Moritz auf. „Normalerweise,“ wunderte sich Moritz. „Ich habe keine Ahnung was derzeit mit ihr los ist.“ „Sie ist ein Teenager, Steph,“ wusste Moritz. „Ja,“ stimmte ihn dieser zu. „Aber sobald es um Marie geht, flippt sie entweder total aus und oder macht dicht.“ Moritz sah ihn irritiert an. „Schau nicht so,“ forderte Steph von dem Kriminalkommissar. „Sie ist meine Tochter. Sie ist temperamentvoll. Sie sagt was sie denkt.“ „Oh ja,“ kam es von Moritz. „Und sie nimmt dabei kein Blatt vor den Mund.“ Moritz nickte. „Aber man kann immer mit ihr reden. Außer es geht um Marie. Da setzt irgendwas bei ihr aus,“ und sah Moritz nachdenklich an. Gerade als dieser etwas sagen wollte, ließ ein lauter Schrei die beiden gleichzeitig herumfahren. „Lena,“ rief Steph und rannte los. Danke an alle meine Leser, egal welcher Geschichten und danke an a24 für das Review",
            "wordcount": "1.468",
            "chapter_release": "22.04.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Irgendwo in München:Gleichzeitig bogen Steph und Moritz um die Ecke und stoppten abrupt. Sahen ein paar Meter vor sich, wie Lena sich verzweifelt aus der Umklammerung eines der Männer zu befreien versuchte, während Jakob erschrocken zurückwich, als der andere Mann mit der Waffe auf ihn zielte. „Hey,“ brüllte Moritz und zog seine Waffe. Überrascht hielten die vier in ihren Bewegungen inne und sahen den Kriminalkommissar an. „Kripo,“ konnte Moritz noch sagen, ehe einer der Männer Lena von sich stieß. Gleichzeitig mit Stephs Schrei: „Lena,“ hechtete sich der eine Mann in das neben dem Gehsteig parkende Auto, während der andere Lena auffing, ihr irgendetwas aus den Händen riss, sie wegstieß und mit der Waffe in die Luft schoss. „Keiner bewegt sich,“ schrie der Mann und richtete seine Waffe auf Jakob, der inzwischen Lena aufgefangen hatte. „Oder die beiden,“ ging rückwärts und schwenkte jetzt die Waffe auf Moritz und Steph, während sein Partner den Motor anließ. Jetzt öffnete der Mann im Anzug langsam die Hintertür des Autos, ließ sich rückwärts auf die Rückbank fallen, während gleichzeitig das Auto mit quietschenden Reifen davonfuhr. „Fuck,“ durchbrach Lena als erste die Stille. „Aus welchen Mafiafilm sind die beiden den entkommen?“ wollte Moritz überrascht wissen. „Moritz,“ empörte sich Steph lautstark und sah ihn entsetzt an. „Die wollten meine Tochter entführen.“ „Die haben mein Handy,“ schrie Lena. „Und mich wollten sie erschießen,“ merkte Jakob an. „Wieso bin ich Idiot nur ans Telefon gegangen?“ erkundigte sich Moritz. „Ich hätte so einen schönen Tag haben können.“ Empört sahen ihn die anderen drei an. „Mir wurde mein Handy geklaut, Moritz,“ stellte Lena mit Nachdruck in der Stimme klar. „Das ist in ihrem Alter eine Katastrophe,“ wusste Steph. „Weswegen wir dir natürlich morgen sofort ein Neues kaufen werden.“ Lächelte seine Tochter an. „Ich will kein Neues, Papa.“ „Jetzt steht sie unter Schock,“ war sich Steph sicher. Lena stöhnte genervt auf. „Du kapierst auch überhaupt nichts,“ fauchte sie ihren Vater wütend an. „Durch mein Handy haben die beiden Typen auch Zugang zu meinen Accounts in den sozialen Netzwerken.“ Fragend sah Moritz ihn an. „Und damit auch zu.“ „Marie,“ beendete Jakob ihren Satz und holte gleichzeitig sein Handy heraus „Danke,“ bedankte sich Lena und sah ihren Vater vorwurfsvoll an. „Kennst du deine Passwörter auswendig?“ hakte Jakob nach. Lena nickte nur. „Dann log dich über meines ein,“ und reichte ihr sein Smartphone. „Und warne sie.“ „Okay,“ sagte Lena nur und begann sofort zu tippen. Steph und Moritz sahen sich verwundert an. „Marie, hier Lena. Die Typen, die hinter dir her sind haben mein Handy geklaut. Keine Nachrichten, keine E-Mails mehr, kein Kontakt. Zu unsicher. Versteck dich,“ und sah Jakob unsicher an. „Woher weiß sie das die Nachricht von dir ist?“ „Das weiß sie,“ war sich Lena sicher und drückte auf senden. „Damit machst du dich bei Igor und seinem Kumpel nicht gerade beliebt,“ bemerkte Moritz. „Und nimmst uns die letzte Möglichkeit mit Marie und Malte Kontakt aufzunehmen,“ wusste Steph. „Was blieb uns anderes übrig, Papa?“ hakte Lena vorwurfsvoll nach. „Die haben mein Handy.“ Holte einmal tief Luft. „Außerdem, wenn Malte wirklich so gut ist, wie ihr immer behauptet,“ und sah jetzt Moritz an. „Dann findet er schon einen Weg mit uns Kontakt aufzunehmen,“ und verschränkte die Arme vor der Brust. Steph und Moritz sahen sich nur an. „Er ist doch gut,“ hoffte Lena. „Wenn er Internet hat,“ merkte Steph an. „Und ohne Internet?“ hakte Jakob nach. Moritz sog die Luft ein und schrak sofort darauf zusammen. „Verdammt,“ fluchte er und holte sein Handy aus der Tasche. „Ich hab auf Vibration gestellt.“ „Die Teile gibt’s noch,“ staunte Lena und schüttelte ungläubig den Kopf. „Und von Malte eine Nachricht bekommen,“ merkte Moritz an. „Was?“ wollte Lena wissen, eilte zur Moritz und riss ihm das Handy aus der Hand. „Was schreibt er?“ erkundigte sich Jakob neugierig und beugte sich gemeinsam mit Steph über das Handy in Lenas Hand. „Keine Ahnung,“ antwortete Lena und tippte auf dem Handy herum. \"Ich kann mit dem alten Teil nicht umgehen.\" Sah Jakob hilfesuchend an. Der zuckte nur mit den Schultern, während Moritz grinste und Steph das Handy an sich nahm, kurz darum herum tippte und es dann in die Mitte hielt. Sofort beugten sich die anderen darüber. \"Kann Malte schreiben?\" hakte Lena verwundert nach. \"Ja,\" antwortete Moritz. \"SMS?\" hakte sie nach. \"Ja,\" sagte Moritz. \"Aber das.\" \"Sind Koordinaten,\" beendete Jakob ihren Satz.. „Das ist gut,“ grinste er. „Der ist echt gut,“ und durchsuchte seine Jacken- und Hosentaschen. „Suchst du das hier?“ wollte Lena wissen und hielt ihm sein Handy hin. „Danke,“ bedankte sich Jakob, nahm es an sich und tippte sofort darauf herum. „Malte hat dir Koordinaten geschickt, Moritz,“ bemerkte der neue Kommissar Anwärter. „Per SMS,“ bemerkte Lena stirnrunzelnd. \"Was anderes geht bei seinem alten Handy nicht,\" erklärte Jakob. Moritz verdrehte nur genervt die Augen und fragte dann: \"Und wo führen uns die Koordianten jetzt hin?\" \"Hoffentlich zu Marie,\" hoffte Lena. \"Und Malte,\" bemerkte Steph. \"Wo sind die beiden?\" erkundigte sich Moritz gereizt und sah Jakob fragend an. \"In einem Internetcafe,\" antwortete dieser.“ „So etwas gibt es,“ wunderte sich Lena. „Ist nicht weit weg von hier,“ erklärte Jakob. \"Dann los,\" forderte Moritz. Keiner bewegte sich. \"Jakob,\" sah den zukünfigten Kommissar Anwärter auffordernd an. \"Ich komm mit,\" wunderte sich dieser. \"Ja,\" stellte Moritz klar. \"Ich kann damit,\" und deutete auf das Smartphone in den Händen es jungen Mannes. \"Nicht umgehen.\" Ungläubig sah ihn Jakob an. \"Los,\" fauchte Moritz und deutete nach vorne. \"Wir müssen Marie finden und haben schon genug Zeit,\" wusste Lena. \"Du bleibst hier,\" unterbrach Steph seine Tochter. \"Papa,\" kam es vorwurfsvoll von ihr. \"Keine Widerrede, Lena. Du steigst jetzt in der Polizeiauto und wirst von den beiden Kollegen nach Hause gebracht,\" erklärte Steph streng. Empört sah ihn seine Tochter an. \"Keine Diskussion,\" und sah seine Tochter ernst an. \"Bringt sie heim und sorgt dafür das sie da auch bleibt,\" forderte Moritz von den beiden Polizisten. Die nickten nur. \". Lena hingegen stöhnte frustriert auf. „Wir melden uns,“ versicherte Steph. „Wie denn?“ hakte Lena genervt nach. „Ich habe kein Handy.“ „Aber wir ein Festnetz,“ wusste Steph und grinste seine Tochter an. „Los geht’s,“ meinte der Forensiker. „Mir nach,“ forderte Jakob und sofort liefen die drei los. „Hat einer von euch beiden ein Handy?“ erkundigte sich Lena bei den beiden Polizisten. Die antworten ihr nicht. „Das er mir vielleicht leihen könnte?“ Wieder keine Reaktion der beiden. „Na toll und heute ist auch noch Sonntag,“ fauchte sie und setzte sich missmutig in den Polizeiwagen. Danke an a24 für das Review. Und danke an alle meine Leser, egal von welcher Geschichte.",
            "wordcount": "1.093",
            "chapter_release": "29.04.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Irgendwo in München:Leise schloss Kriminaloberkommissarin Liane Schmitt die Schlafzimmertüre und schlich auf Zehenspitzen durch die Wohnung. Nahm ihre Jacke von der Garderobe, zog sie an und wollte gerade die Haustüre öffnen. „Mist,“ fluchte sie, drehte sich um und eilte zurück. Legte ihr Handy auf der Küchentheke ab, während sie gleichzeitig den Schlüssel nahm. Sich grinsend umdrehte und leise zur Haustüre ging. Diese vorsichtig öffnete, hindurch schlüpfte und sie leise hinter sich \u0001 \u0002 in München riss Kriminalkommissar Moritz Lohmann die Türe eines Internetcafes auf und stürmte gemeinsam mit Jakob und Steph hindurch. „Malte,“ brüllte der Kommissar und ließ den Blick durch den Raum schweifen. „Marie,“ rief Jakob. „Ist hier irgendjemand?“ wollte Steph wissen. „Ich,“ sagte eine männliche Stimme. Sofort drehten sich die drei um und sahen einen älteren Mann in einem Sessel sitzen. „Und außer ihnen?“ hakte Moritz nach. „Niemand,“ antwortete der Mann. „Das gibt’s doch nicht,“ fluchte Moritz. „Die können doch nicht schon wieder weg sein.“ „Vielleicht kann ich ihnen irgendwie weiterhelfen,“ bot der Mann an und erhob sich von seinem Sessel. „Ein Versuch ist es wert,“ merkte Steph an. „Waren in der letzten Stunde ein Mann, ca. Mitte 20 und ein Mädchen, ca. 14, hier?“ wollte Moritz wissen. Der ältere Mann nickte nur. „Waren die beiden an einem der Computer?“ hakte Jakob nach. Wieder nickte der Mann. „An welchen?“ wollte Jakob aufgeregt wissen. Der Mann hob den Arm und deutete auf einem Computer hinten rechts. „Danke,“ bedankte sich Jakob und lief zu dem Computer. Tippte darauf herum. „Der muss erst freigeschaltet werden,“ und sah den Mann an. „Schalten sie ihn frei,“ forderte Moritz von ihm. „Umsonst?“ hakte der Mann nach und schüttelte den Kopf. „Kripo München,“ merkte Moritz an und holte seinen Ausweis hervor. „Ist der echt?“ wollte der ältere Mann skeptisch wissen. Empört sah ihn Moritz an. Steph hingegen grinste nur. Moritz stöhnte nur genervt und sagte dann, betont ruhig: „Er ist echt.“ Der Mann sah ihn einfach nur an. „Sie können gerne bei jeder Polizeidienststelle in München anrufen und sich nach mir erkundigen,“ meinte Moritz. „Keine schlechte Idee,“ wusste der Mann und holte ein Smartphone aus seiner Tasche. „Das dauert etwas.“ Jakob verdrehte genervt die Augen und ließ sich auf einen der Stühle fallen, während Steph Moritz zuflüsterte: „Ich glaub das Igor und sein Kumpel da draußen umherfahren.“ Sofort drehte sich Moritz zur Türe hin und sah nach draußen. „Verdammt,“ und sah Steph an. „Wir müssen an den Computer.“ „Du bist derjenige von uns dem misstraut wird,“ bemerkte Steph. „Vielleicht hört er auf damit wenn einfach jemand zahlt,“ schlug Jakob vor. „Steph,“ bat Moritz. Der stöhnte nur auf und holte seinen Geldbeutel aus der Hosentasche. „Wie viele Minuten wollen sie?“ hakte der ältere Mann freundlich nach, während er gleichzeitig in seinem Smartphone umherscrolle. „Minuten,“ wunderte sich Steph. „Wir rechnen in Minuten ab. Ab 60.“ „Gib ihm einfach einen Zehner,“ schlug Moritz vor. „Zehn Euro,“ empört sah Steph den Kriminalkommissar an. „Es geht um die Freundin deiner Tochter,“ erinnerte er den Kriminaltechniker. „Und du bekommst es ja wieder zurück.“ Steph stöhnte auf und hielt dem Mann einen Zehner hin. „Ich will aber eine Quittung,“ merkte er sauer an. „Natürlich,“ meinte der Mann, nahm den Zehner und drückte auf seinem Smartphone. „Endlich,“ kam es von Jakob, während Moritz erneut aus der Türe sah. „Das ist das dritte Mal das die vorbeifahren,“ merkte er an. „Das ist kein Zufall,“ stellte Steph fest. „Die Koordinaten dürften sie nicht haben,“ wusste Moritz. „Aber sie könnten uns verfolgen,“ gab Steph zu bedenken. „Jakob,“ schrie Moritz. „Malte hat den Browserverlauf gelöscht,“ erklärte dieser. „Das heißt was?“ hakte Moritz nach. „Das ich umsonst bezahlt habe, Moritz,“ antwortete Steph. „Keine Rückerstattung,“ stellte der ältere Mann klar und wandte sich an Moritz. „Sie heißen Moritz Lohmann?“ Moritz nickte verwundert. „Und arbeiten bei der Kripo München?“ hakte der Mann nach. „Ja,“ sagte Moritz irritiert. „Und das hier ist ihr Ausweis?“ wollte der Mann wissen und deutete darauf. „Ja,“ kam es von dem Kriminalkommissar vorsichtig. „Und der ist echt?“ „Sie können ihn gerne,“ erklärte Moritz. „Er ist echt,“ unterbrach ihn Steph. „Er ist Kriminalkommissar Moritz Lohmann. Abteilung Vermisste und Unbekannte Tote. Kriminalpolizei München.“ Der ältere Mann sah Jakob fragend an. „Wird er schon sein,“ sagte dieser nur und lächelte seinen Kollegen an. „Dann ist das für sie, Kriminalkommissar Moritz Lohmann,“ bemerkte der ältere Mann und reichte ihn einen Zettel. „Neue Koordinaten,“ stellte Jakob fest und holte sein Smartphone aus der Tasche. Tippte sie ein. „Das ist eine Tram-Bahn-Haltestelle. Nicht weit von hier entfernt.“ „Okay,“ stellte Moritz fest. „Dann los,“ und wollte sich umdrehen. „Ich würde mich freuen, wenn sie mich weiterempfehlen würden,“ erklärte der Mann grinsend und reichte Steph eine Quittung. „Sie haben mich abgezockt,“ bemerkte Steph. „Ich hab ein Smartphone,“ wusste Jakob. „Und ich nichts für Computer übrig,“ merkte Moritz an. „Ist das ein Nein?“ hakte der ältere Mann nach. „Ja,“ stimmte Steph sofort zu. „Danke für die Hilfe,“ bedankte sich Moritz und eilte gemeinsam mit Jakob nach draußen. „Falls hier zwei Männer in Anzügen auftauchen sollten,“ bemerkte Steph. „Weiß ich von nichts,“ stellte der Mann klar. „Das ist im Preis inbegriffen.“ Lächelte Steph an. Der schüttelte nur den Kopf und eilte Moritz und Jakob nach draußen hinterher. Neuer Rekord. So schnell hatte ich noch bei keiner Geschichte 100 Zugriffe. Einfach nur Wahnsinn. Vielen lieben Dank an alle meine Leser. Und danke natürlich an a24 für das Review.",
            "wordcount": "897",
            "chapter_release": "07.05.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "München:Irgendwo in der Stadt:Schlaftrunken und mit halb geschlossenen Augen schlürfte Kriminalhauptkommissar Henry Funck durch seine Wohnung. Schrie auf als er sich den Fuß an einem der Stühle anstieß. Sog scharf die Luft ein, trat einen Schritt zurück und stutzte dann. Horchte und blickte auf die Anrichte. Sah das Handy seiner Freundin und grinste. Tat den nächsten Schritt und zuckte zusammen. Drehte sich in Richtung Türe um und hörte: „Henry.“ Dieser starrte die Eingangstüre an. „Ich weiß das du bist.“ Henry schüttelte nur den Kopf. „Mach jetzt auf der Stelle die Türe auf,“ forderte die weibliche Stimme erbost. Der Kriminalhauptkommissar reagierte nicht. „Henry.“ „Alexandra,“ entfuhr es diesem erschrocken. „Malte,“ schrie Steph außer Atem, als er gemeinsam mit Moritz und Jakob an der Tram-Bahn-Haltestelle ankam. „Marie,“ sah sich suchend um. „Ist hier irgendjemand?“ Mehrere Wartende sahen ihn verwundert an. „Das gibt’s doch nicht,“ stöhnte der Chef der Kriminaltechnik. „Die können doch nicht schon wieder weg sein.“ „Je mehr sie in Bewegung sind und sich nicht lang an einem Ort aufhalten, desto besser,“ stellte Moritz klar. „So erschweren sie Igor und seinen Kumpel die Arbeit.“ „Uns aber auch,“ bemerkte Steph. „Vielleicht hat uns Malte wieder einen Hinweis hinterlassen,“ meinte Jakob. „Dann müssen wir hier alles absuchen,“ stöhnte Moritz. „Unter den Sitzen, an den Wänden, in den Schaukästen, Abfalleimern, auf den Boden. Irgendwo muss hier was sein.“ „Okay,“ sagte Jakob, ging zu einem der Abfalleimer und begann mit bloßen Händen darum herumzuwühlen. Steph hingegen begutachtete die Schaukästen, während sich Moritz bückte und versuchte unter die Sitze zu blicken. „Was wird das?“ hakte eine Frau misstrauisch nach. „Eine polizeiliche Ermittlung,“ antwortete Moritz und holte seinen Ausweis heraus. „Würden sie bitte, alle, einmal kurz aufstehen?“ Vier Augenpaare sahen den Kriminalkommissar finster an. „Nichts,“ rief Jakob und lief auf die andere Seite. Steph hingegen wischte mit seinem Zeigefinger über das Glas eines der Schaukästen und betrachtete dann seinen Finger nachdenklich. Drehte sich um und grinste als er Moritz unter der Sitzreihe liegen sah. Beobachtete den Kriminalkommissar noch einige Sekunden, ehe er rief: „Ich glaub ich hab was, Moritz.“ Sofort kroch dieser unter der Sitzreihe hervor, richtete sich auf und eilte zu dem Forensiker. \"Was?\" Sah Steph fragend an. Der deutete nur auf den Schaukasten. \"Ich hab nichts gefunden,\" erklärte Jakob, als er zu den beiden stieß. \"Dafür Steph einen Schaukasten,\" bemerkte Moritz trocken. \"Ist das?\" hakte Jakob nach und ging näher hin. Jetzt drehte sich auch der Kriminalkommissar zu den Schaukasten hin. \"Sieht aus wie ein Graffiti.\" \"Mit Eding,\" wunderte sich Steph. Moritz zuckte nur mit den Schultern. \"Vielleicht solltet ihr es euch mal genauer ansehen,\" schlug Jakob vor und tippte auf seinen Handy herum. \"Malte ist nämlich echt gut.\" Grinste. Moritz und Steph sahen ihn fragend an. \"Wenn man sich das da,\" und deutete auf den schwarzen Zeichen auf dem Schaukasten. \"Genauer ansieht und sich ein wenig mit Geo-Chaching.\" \"Geo- was?\" unterbrach ihn Moritz. \"Malte hat uns erneute Koordinaten hinterlassen,\" erklärte Jakob und drehte sein Handy um. \"Die uns zum Münchner Ostbahnhof führen.\" „Scheiße,“ sagten Steph und Moritz gleichzeitig. „Der ist doch ideal zum Verstecken,“ bemerkte Jakob. „Groß, unübersichtlich, viele Menschen und Züge,“ wusste Steph. „Der absolute Horror, wenn du da jemand suchen musst und nicht weißt wo,“ erklärte Moritz. „Vielleicht hat er uns wieder auch Koordinaten hinterlassen,“ gab Jakob zu bedenken. „Groß, unübersichtlich, viele Menschen und Züge,“ wiederholte sich Steph. „Der absolute Horror, wenn du da was suchen musst,“ meinte Moritz. „Auch mit Unterstützung?“ erkundigte sich Jakob und bemerkte ein vorbeifahrendes Auto. „Sie verfolgen uns,“ wusste Moritz. „Und fahren inzwischen schon das vierte Mal an uns vorbei,“ und holte sein Handy heraus. „Wie werden wir die beiden los?“ hakte Jakob nach. „Gar nicht,“ merkte Moritz an und hielt sich das Handy ans Ohr. „Das erledigt hoffentlich die Tram,“ und stöhnte auf. „Mailbox.“ „Hast du es bei Henry schon mal probiert?“ wollte Steph wissen. „Der hat es ausgeschaltet,“ antwortete Moritz. „Wir könnten Lena doch zu Lina schicken,“ schlug Steph vor. „Wir könnten auch einfach die Kollegen informieren,“ merkte Jakob an. „Die sind mit einer Demo in der Innenstadt beschäftigt,“ erklärte Moritz. „Plus gegen Gegendemo,“ wusste Steph. „Und Straßensperren.“ „Die können wir vergessen,“ meinte Moritz. „Also doch Lina,“ meinte Steph. „Sag Lena Bescheid,“ sagte Moritz. „Die hat kein Handy,“ warf Jakob ein. Moritz und Steph sahen ihn verwundert an. „Hat sie oft genug gesagt,“ rechtfertigte sich dieser. „Aber Andre und Marcel haben eines,“ grinste Steph und holte sein Smartphone heraus. \"Du kennst die beiden,\" staunte Moritz. \"Du nicht?\" antwortete Steph mit einer Gegenfrage. „Die Tram kommt,“ rief Jakob. „Lena soll sich beeilen,“ forderte Moritz. „Wir brauchen Lina und Henry,“ und betrat mit seinen beiden Kollegen die Tram. Sah zu wie sich langsam die Türen schlossen und sich die Tram-Bahn in Bewegung setzte. Blickte aus dem Fenster und sah das Auto von Igor und seinem Partner die Verfolgung aufnehmen. Danke an a24 für das Review. Und danke an jeden einzelnen von euch der diese Geschichte oder einer der anderen liest.",
            "wordcount": "830",
            "chapter_release": "13.05.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "München:Irgendwo in der Stadt:„Ja, Papa,“ stöhnte Lena Wehle genervt und stieg aus dem Polizeiauto aus. „Ich hab es bereits beim ersten Mal verstanden,“ und ging mit schnellen Schritten auf den Eingang des Wohngebäudes zu. „Also hör auf,“ und hielt sich jetzt das Handy direkt an den Mund. „Dich ständig zu wiederholen.“ Schrie jetzt. Im Hintergrund sahen sich die beiden Polizisten, die ebenfalls ausgestiegen waren, nur an, nickten sich dann zu und folgten Lena mit Abstand. Diese hingegen hörte ihren Vater über das Handy zu, verdrehte die Augen, während sie gleichzeitig wahllos auf alle Klingeln drückte. „Papa,“ fauchte sie und trat durch die Eingangstüre, ignorierte dabei die Fragen über die Gegensprechanlage und schaltete stattdessen das Handy aus. Stöhnte einmal kurz auf, ehe sie die Treppenstufen hinaufeilte. „Von wegen wir schaffen das alleine,“ schüttelte den Kopf. „Wir brauchen deine Hilfe nicht, Lena.“ Stöhnte erneut auf. „Und wie ihr,“ drückte energisch die Klingel. „Meine Hilfe braucht.“ Drückte wieder die Klingel und noch einmal und noch einmal und noch einmal. „Sie hat aufgelegt,“ bemerkte Steph an, nachdem er gemeinsam mit Moritz und Jakob die Tram an der Haltestelle Ostbahnhof verlassen hatte. „Hätte ich an ihrer Stelle auch,“ stellte Moritz klar. Verwundert sah ihn Steph an. Gerade als Moritz seinen Mund aufmachen wollte, kam ihm Jakob zuvor. „Ich hab ein bisschen gegoogelt,“ und betrat gemeinsam mit seinen Kollegen den Ostbahnhof. „Gestern sollten eigentlich zwei Flüge aus Südafrika angekommen,“ erklärte der Kommissar Anwärter. „Eigentlich,“ bemerkte Moritz. „Der eine aus Johannesburg, kam gegen Mittag an,“ wusste Jakob. „Und der zweite?“ hakte Steph nach. „Der kam aus Kapstadt und hatte wegen technischen Problemen bereits fünf Stunden Verspätung, als irgendwann gar nichts mehr ging, die Maschine eine Notlandung einlegen musste und schließlich mussten alle Passagiere in eine Ersatzmaschine umsteigen. Die erst heute Morgen gegen 8 Uhr in München am Flughafen gelandet ist.“ Sah Steph und Moritz an. „Die Nachricht an Lena hat Marie um kurz vor 10 Uhr geschrieben.“ „Sie hat Lena eine Nachricht geschrieben,“ staunte Steph. „Ja,“ antwortete Jakob. „Über Facebook, allerdings hat Lena die Nachricht nicht gelesen.“ Steph und Moritz sahen den Jüngeren fragend an. „Sie hat sich auf meinem Handy bei Facebook nicht mehr ausgeloggt, so dass ich ihren Nachrichtenverlauf sehen konnte.“ „Du spionierst meine Tochter aus,“ empörte sich Steph. Sofort schüttelte Jakob den Kopf. „Mit wem schreibt sie denn sonst noch so?“ hakte der Forensiker neugierig nach. Mit großen Augen sah Jakob Steph an, während Moritz nur grinsend den Kopf schüttelte, ehe er erschrocken zusammenzuckte und eine kleine Umhängetasche aus seiner Jacke herauszog. „Die gehört meiner Tochter,“ wusste Steph. „Und wurde ihr von einem der beiden Mafiosi geklaut,“ erinnerte sich Jakob. „Deswegen hab ich sie auf der Straße gefunden,“ meinte Moritz. „Auf der Straße,“ wunderte sich Steph. „Vor dem Internetcafe,“ erklärte Moritz und gab sie Steph. Der schüttelte nur den Kopf. „Wir sollten uns aufteilen.“ ehe er erschrocken zusammenzuckte und eine kleine Umhängetasche aus seiner Jacke herauszog. „Die gehört meiner Tochter,“ wusste Steph. „Und wurde ihr von einem der beiden Mafiosi geklaut,“ erinnerte sich Jakob. „Deswegen hab ich sie auf der Straße gefunden,“ meinte Moritz. „Auf der Straße,“ wunderte sich Steph. „Vor dem Internetcafe,“ erklärte Moritz und gab sie Steph. Der schüttelte nur den Kopf. „Wir sollten uns aufteilen.“ „Wir sollten uns aufteilen.“ „Aufteilen,“ staunte Steph. „Gute Idee,“ meinte Jakob. „Ich geh hier lang,“ und deutete auf den Gang vor ihnen. „Dann geh ich hinten rum,“ wusste Moritz. „Ich kümmere mich um die vorderen Bahnsteige,“ bemerkte Jakob. „Und ich um die hinteren,“ erklärte Moritz. „Und ich mich um die Geschäfte, die Toilette und das Untergeschoss,“ stellte Steph klar. „Okay,“ meinte Moritz. „Ruft an, wenn ihr sie findet.“ Steph und Jakob nickten. „Oder noch besser, bringt sie zur nächsten Polizeidienststelle. Egal welche. Hauptsache wir verlieren sie nicht noch einmal.“ Steph und Jakob sahen sich an, nickten dann und gleichzeitig eilten alle drei davon. Mit einem Lächeln im Gesicht schritt Kriminaloberkommissarin Liane Schmitt auf das Gebäude, indem sich ihre Wohnung befand, zu. Blieb vor der Eingangstüre stehen und suchte in den Taschen ihrer Jacke nach dem Schlüssel, fand ihn, sperrte die Türe auf und ging langsam die Treppe hinauf. „Frau Schmitt,“ fuhr sie eine ältere Dame an, die gerade in dem Moment die Türe aufriss, als Lina vorbei ging. Erschrocken zuckte diese zusammen, drehte sich dann um und lächelte die ältere Frau an. „Wissen sie eigentlich was für ein Tag heute ist?“ „Sonntag,“ antwortete Lina freundlich. „Ganz genau. Der Tag des Herren. Der Tag an dem wir ruhen.“ Lina sagte nichts. „Was nicht möglich ist,“ erklärte die Frau und sah die Kriminaloberkommissarin wütend auf. „Bei dem Radau der aus ihrer Wohnung kommt.“ Überrascht sah Lina die Frau an und horchte. Hörte nichts. „Momenten sind sie ruhig,“ wusste die Frau und verschränkte die Arme vor der Brust. „Sie,“ staunte Lina. „Ich hab mindestens zwei Stimmen gehört,“ bemerkte die Frau. „Als ich gegangen bin, war Henry alleine,“ meinte Lina. „Dann führt ihr Freund sehr laute Selbstgespräche,“ erklärte die ältere Frau. „Ich kümmere mich darum,“ versprach Lina, drehte sich um und eilte die letzten Stufen hinauf. Stutzte, als aus der Wohnung plötzlich laute Stimmen zu hören waren. „Ich,“ hörte die Kriminalkommissarin ihren Freund verwundert sagen. „Tue jetzt nicht so unschuldig, Henry,“ forderte ihn eine Frauenstimme auf. „Ich weiß alles.“ „Dann weißt du mehr als ich,“ entgegnete Henry. „Und mich interessiert das alles nicht,“ meldete sich jetzt eine dritte Stimme. Überrascht riss die Kommissarin ihre Augen auf, sperrte schnell ihre Türe auf, betrat die Wohnung und eilte durch den kurzen Gang. Bog um die Ecke und stand plötzlich Henry, Lena und einer Unbekannten Frau gegenüber. „Lina,“ kam es erleichtert von Henry. „Na endlich,“ stöhnte Lena. „Das kann man wohl sagen,“ meinte die Unbekannte Frau und sah an Lina vorbei. Die drehte sich um und erblickte plötzlich zwei Uniformierte Polizisten. „Ihr hier,“ staunte die Kriminaloberkommissarin. „Ich hab Lina bereits gefunden und Henry auch,“ erklärte Lena. „Und die da auch,“ und deutete auf die Unbekannte Frau. „Ich hab sie gerufen,“ erklärte diese. „Wieso?“ hakte Lina nach. „Weil dieser Mann hier,“ und deutete auf Henry. „Meine Tochter Marie-Claire entführt hat.“ Fünf Augenpaare sahen die Unbekannte Frau verwirrt an. Wow. Ihr seid wirklich der Wahnsinn. Schon über 170 Zugriffe. Dankeschön. Dankeschön. \u0001 \u0002 vielen Dank an a24 für das Review.",
            "wordcount": "1.039",
            "chapter_release": "20.05.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:Ostbahnhof:Hastig eilte der zukünftige Kommissar Anwärter Jakob Liebhardt die Treppen zum S-Bahnsteig hinauf. Blickte sich kurz um und eilte dann weiter. Vorbei an Wartenden Menschen. Blieb am Ende stehen und drehte sich um. Ließ seinen Blick noch einmal über den Bahnsteig schweifen, eher er aufstöhnte und die Treppe hinuntereilte. „Und?“ erkundigte sich Moritz, der zeitgleich die gegenüberliegende Treppe hinunterkam. Jakob schüttelte nur den Kopf. „Das gibt’s doch nicht,“ fluchte Moritz verärgert und atmete hörbar aus. „Irgendwo hier müssen sie sein,“ stellte Jakob klar. „Ja,“ stimmte Moritz zu. „Nur ist das hier der Ostbahnhof,“ sah den jüngeren nachdenklich an. „Groß, unübersichtlich, viele Menschen und Züge,“ erinnerte sich Jakob an die Worte des Kriminalkommissars. Der nickte lächelnd. „Hat sich Doktor Wehle schon gemeldet?“ Moritz schüttelte den Kopf. „Also suchen wir weiter alles ab,“ vermutete Jakob. Moritz nickte. „Okay. Ich diesmal hinten.“ „Und ich vorne,“ merkte Moritz an und gleichzeitig rannten die beiden Männer die gegenüberliegenden Treppen hinauf. „Ich soll Marie-Claire entführt haben,“ staunte Henry. „Ich hab sie seit Jahren nicht mehr gesehen.“ Sah seine Ex-Frau wütend an. „Und das aus gutem Grund,“ hielt diese dagegen und drehte sich zu den zwei Polizisten um. „Tun sie jetzt endlich mal was?“ fuhr sie die beiden Polizisten an. „Und durchsuchen diese verdammte Wohnung.“ Unsicher sahen sich die beiden Uniformierten Polizisten an. „Sie ist nicht hier,“ bemerkte Lena. „Glauben sie ihr kein Wort,“ forderte Alexandra. „Sie ist,“ und deutete auf Henry. „Seine Freundin.“ „Und Kriminaloberkommissarin,“ erklärte einer der beiden Polizisten. Zustimmend nickten Lina, Lena und Henry. „Das ist ein Komplott,“ schrie Alexandra. „Ihr steckt doch alle unter einer Decke,“ und sah alle Anwesenden finster an. „Aber nicht mit mir,“ schrie sie und holte ihr Handy heraus. „Du hast echt nicht übertrieben, Henry, was deine Ex angeht,“ merkte Lina an. Zustimmend nickten die beiden Polizisten, während sich Alexandra wütend an ihnen vorbei in den Gang drängte. „Jetzt ruft sie wahrscheinlich ihren Anwalt an,“ vermutete Henry. „In Kapstadt.“ Stöhnte auf und lehnte sich gegen die Küchentheke. „Kapstadt,“ wiederholte Lena. Henry nickte. „Das liegt doch in Südafrika,“ bemerkte Lena. Wieder nickte Henry. „Dort lebt Marie.“ „Wer ist Marie?“ erkundigte sich Lina. „Der Grund wieso wir hier sind,“ merkte einer der beiden Polizisten an. Verwundert sahen Lina und Henry ihn nur an. „Lena,“ forderte Lina. Doch die schüttelte nur den Kopf und eilte in den Gang. „Hey,“ hörten die vier nur Alexandra wütend schreien. „Du kleine, fiese Göre. Gib mir mein Handy wieder,“ und eilte hinter Lena in den Wohnbereich. „Das ist Diebstahl,“ wusste Alexandra. „Das ist notwendig,“ hielt Lena dagegen und tippte auf dem Handy herum. „Verhaften sie sie,“ forderte Alexandra von den Polizisten. „Alexandra, jetzt krieg dich mal wieder ein,“ forderte Henry genervt von hier. „Und schrei hier nicht so rum.“ „Dann gib du mir wieder meine Tochter zurück,“ entgegnete sie. „Das wird nicht möglich sein,“ bemerkte Lena und hielt das Handy in die Höhe. „Ist das Marie-Claire?“ „Ja,“ fauchte Alexandra. „Dann weiß ich wo sie ist.“ Fünf Augenpaare sahen sie entgeistert an. „Das gibt doch nicht,“ stellte Jakob etwas außer Atem klar, als er wieder mit Moritz am Ostbahnhof zusammentraf. „Wir haben jetzt jeden Bahnsteig viermal mindestens abgesucht,“ sah sich in dem langen Gang um. „Aber keine Spur von den beiden,“ sah Moritz an. „Groß,“ begann dieser und wurde aber von seinem Handy unterbrochen. „Steph,“ rief er und nahm den Anruf an. „Hast du sie gefunden?“ fragte er sofort, während gleichzeitig Jakob nähertrat und so versuchte mitzuhören. „Wo?“ Fragend sah der Kommissar Anwärter den Kommissar an. „Okay,“ sagte Moritz eilig. „Wir,“ brach mit ihm Satz ab. „Was?“ wollte Jakob wissen, als die Farbe plötzlich aus Moritz Gesicht wich. „Igor,“ sagte dieser nur. „Scheiße,“ entfuhr es den Kommissar Anwärter. „Oh, verdammt,“ brüllte Moritz, drehte sich und sprintete los. „Hey,“ rief Jakob und eilte ihm hinterher.„Sie hat meine Tochter entführt,“ stellte Alexandra entsetzt fest und deutete auf Lena. „Verhaften sie sie,“ und drehte sich zu den beiden Polizisten um. „Ich hab niemanden entführt,“ schrie Lena genervt. „Und schon gar nicht Marie.“ „Claire,“ merkte Alexandra an. „Dann war es doch Henry,“ und sah wieder die beiden Polizisten an. „Wieso tun sie eigentlich nichts? Es geht hier immerhin um das Leben meiner Tochter.“ „Ja, aber das ist nicht wegen Henry in Gefahr,“ wusste Lena. „Danke,“ sagte dieser nur. „Sondern wegen Igor und seinem Kumpel.“ „Wer ist Igor?“ hakte Lina nach. „Und wieso bedroht er meine Tochter?“ hakte Henry nach. „Meine Tochter,“ stellte Alexandra klar. „Ihre gemeinsame Tochter,“ merkte einer der beiden Polizisten an und erntete dafür einen bösen Blick von Alexandra. „Lena,“ forderte Lina. „Hat irgendjemand von euch beiden,“ und sah Lina und Henry an. „Zwischenzeitlich mal auf sein Handy geschaut?“ „Mein Akku ist leer,“ wusste Henry. „Und ich bin im Urlaub,“ bemerkte Lina, drehte sich um, sah ihr Handy und nahm es an sich. „Oh,“ sagte sie nur. „Oh,“ wunderte sich Henry. „Zwanzig verpasste Anrufe von Moritz,“ merkte sie an. „Und zehn von Steph und drei von einer unbekannten Nummer.“ „Das war ich,“ erklärte Lena. „Mit meinem Handy,“ bemerkte einer der beiden Polizisten. „Wo ist meine Tochter?“ erkundigte sich Alexandra schreiend. „Irgendwo in München,“ antwortete Lena verärgert und drehte sich um. Sah die Mutter von Marie-Claire wütend an. „Gemeinsam mit Malte.“ „Malte,“ wiederholten Henry und Lina gleichzeitig und sahen sich verwundert an. „Dann verhaften sie den,“ forderte Alexandra. Die beiden Polizisten schüttelten nur den Kopf. „Anscheinend hat er sie entführt.“ „Nein,“ widersprach Lena. „Und jetzt halten sie endlich mal ihre Klappe und lassen mich erzählen.“ Entsetzt sah Alexandra den Teenager an. „Wenn ihnen was an ihrer Tochter und deren Rettung liegt.“ Stöhnte genervt. „Ganz der Vater,“ raunte Henry Lina. Die grinste kurz und wandte sich dann an Lena. „Was ist passiert, Lena?“ Gespannt sahen sie fünf Augenpaare an. Wahnsinn. Einfach nur Wow und ein riesengroßes Dankeschön an alle meine Leser. 200 Zugriffe. Ihr seid wirklich klasse. Dankeschön. Dankeschön. \u0001 \u0002 danke an a24 für das Review.",
            "wordcount": "986",
            "chapter_release": "28.05.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Ostbahnhof:„Steph,“ brüllte Moritz und sprintete die Treppe zur U-Bahnstation Ostbahnhof hinunter. „Igor,“ schrie dieser nur. „Scheiße,“ entfuhr es Moritz. Abrupt stoppte der Kriminalkommissar, als er etwas Metallisches aufblitzen sah. „Was?“ wollte Jakob verwundert wissen und blieb neben Moritz stehen. „Igor,“ sagte Moritz nur. „Oh,“ konnte der zukünftige Kommissar Anwärter noch sagen, ehe eine Lautsprecherdurchsage ihn unterbrach. „Auf Gleis 2.“ Angespannt verfolgten Moritz und Jakob wie Igor Steph langsam zur einfahrenden U-Bahn drängte. Die Aussteigenden vorbeiließen und dann einstiegen. „Oh nein,“ rief Moritz und sprang die letzten Treppenstufen hinunter. Eilte zur U-Bahn und sah wie sich die Türen langsam schlossen. Hechtete sich förmlich hinein, während Steph zur selben Zeit rausgeschubst wurde. „Wow,“ entfuhr es einen Wartenden. „Was für ein krasser Stunt.“ „Den du nur machst, wenn du es wirklich eilig hast,“ merkte ein anderer an, als Jakob an ihnen vorbeilief, Steph besorgt musterte und fragte: „Alles in Ordnung?“ „Igor,“ antwortete dieser nur verärgert und atmete hörbar aus. „Ich hab keine Ahnung, wie der hier auf einmal auftauchen konnte.“ „Sie haben uns verfolgt,“ stellte Jakob klar. „Das weiß ich,“ fuhr ihn Steph an. „Aber genau in dem Moment,“ schrie den jüngeren jetzt an. „Als Malte und Marie.“ Bemerkte die Blicke der Umstehenden Menschen. „Er ist auf einmal aufgetaucht und Malte und Marie haben natürlich sofort die Flucht ergriffen.“ Redete jetzt leiser. „Sind in die einfahrende U-Bahn rein.“ Erleichtert atmete Jakob auf. „Wir haben sie verloren,“ erklärte Steph frustriert. „Aber Igor auch.“ „Hinter dem ist jetzt Moritz her,“ stellte Jakob klar. Verwirrt sah ihn Steph an. „Er ist genau in dem Moment in die U-Bahn reingesprungen, als du rausgeschubst wurdest.“ „Und verfolgt Igor jetzt so oder wie?“ hakte Steph genervt nach. Jakob zuckte nur mit den Schultern, woraufhin Steph aufstöhnte und sein Handy herausholte. „Das ist ein einziges, großes Chaos,“ wusste Steph. „Und was willst du dagegen tun?“ hakte Jakob nach. „Moritz ist mit Igor gemeinsam in einer U-Bahn. Ziel unbekannt. Und Malte und Marie sind ebenfalls in einer U-Bahn. Ziel ebenfalls unbekannt. Und wir beide,“ und sah Steph an. „Holen jetzt die Elite dazu,“ bemerkte Steph und drückte auf das Bild von Lina. Die blickte Kilometer entfernt in ihrer Wohnung, Lena Wehle, fassungslos an. „Hab ich das richtig verstanden,“ begann Alexandra und sah Lena scharf ein. „Meine Tochter irrt mit irgendeinem Typen.“ „Der Typ heißt Malte und arbeitet bei der Kripo,“ stellte Lina klar. „Ist er nicht IT-Spezialist?“ erkundigte sich einer der beiden Polizisten. Lina verdrehte die Augen. „Und unbewaffnet.“ Henry räusperte sich. „Aber dafür macht er seine Sache nicht schlecht,“ stellte Lena klar. „Durch München,“ sagte Alexandra streng. „Verfolgt von irgendwelchen Mafiakillern.“ „Umgebracht haben sie bis noch jetzt keinen,“ bemerkte Lena. Henry entwich ein kurzes Grinsen. „Und die einzigen Hinweise die ihr Kollege,“ fuhr Alexandra fort. „Moritz,“ erklärte Lina. „Und mein Vater,“ warf Lena an. „Steph,“ sagte Lina nur. \"Und euer Neuer Kommissar Anwärter,\" stellte Lena klar. \"Der ist auch schon im Dienst,\" wunderte sich Henry und sah seine Freundin an. Die zuckte nur mit den Schultern. „Auf den Aufenthaltsort meiner Tochter,“ fuhr Alexandra fort. „Und Malte,“ bemerkte Henry an. „Haben sind irgendwo versteckte GPS-Koordinaten,“ beendete Alexandra ihre Satz. „Ja,“ stimmte Lena zu. „Alles richtig.“ „Das ist nicht ihr Ernst,“ schrie Alexandra. „Arbeitet so die Münchner Polizei.“ „Kripo,“ korrigierte einer der beiden Polizisten. Henry und Lina sahen ihn nur genervt an, während ihn Alexandra wütend anfunkelte und dann schrie: „Ich will auf der Stelle ihnen Vorgesetzten sprechen.“ „Tun sie sich keinen Zwang an,“ meinte Lina und sah auf ihr Handy. „Steph,\" und nahm den Anruf an. „Papa,“ rief Lena. „Habt ihr Marie und Malte gefunden?“ „Ja,“ antwortete Steph via Lautsprecher. „Aber gleich wieder verloren.“ „Das ist doch,“ schrie Alexandra. „Alexandra, halt einfach mal die Klappe,“ forderte Henry sie genervt auf. „Und lass sie ihren Job tun.“ „Die gute Nachricht ist aber das das auch für Igor gilt.“ „Den verfolgt allerdings Moritz. Also zumindest sind die in der selben U-Bahn,“ meldete sich Jakob zu Wort. „Das ist euer Neuer,“ klärte Lena Lina auf. „Jakob.“ Lina nickte nur und stutzte. „Wartet mal kurz. Moritz ruft auch gerade an. Ich mach eine Konferenzschaltung,“ erklärte die Kriminaloberkommissarin und tippte auf ihrem Smartphone herum. „Moritz.“ „Ich hab Igor verloren.“ „Wieso verliert hier eigentlich ständig irgendwer irgendjemanden?“ erkundigte sich Alexandra sauer. „Das mit dem Klappe halten haben sie nicht kapiert, oder?“ hakte Lena nach. Empört sah sie Alexandra an. „Wo bist du, Moritz?“ „An irgendeiner U-Bahnstation,“ antwortete dieser. „Die nächste Bahn in Richtung Hauptbahnhof kommt in zehn Minuten.“ „Dann ist er in die entgegengesetzte Richtung gefahren,“ stellte Steph fest. „Malte und Marie sind aber sicher in Richtung Hauptbahnhof gefahren.“ „Zwischen Ostbahnhof und Hauptbahnhof sind aber ein paar Stationen,“ gab Jakob zu bedenken. „Die könnten überall ausgestiegen sein,“ merkte Lina an. „Dann müssen wir sie eben suchen,“ wusste Steph. „An allen Stationen,“ kam es überrascht von Jakob. „Es reicht wenn ihr nach Hinweisen sucht,“ meinte Moritz. „Malte wird uns sicherlich welche hinterlassen haben. Wir müssen sie nur finden.“ „Koordinaten,“ kam es gleichzeitig von Steph und Jakob. „Die finden wir,“ war sich Jakob sicher. „Okay, dann sucht ihr die Station bis zum Hauptbahnhof ab,“ erklärte Lina. „Geht klar,“ meinte Jakob. „Moritz du kommst zum Hauptbahnhof,“ forderte Lina. „Okay,“ stellte dieser klar. „Und triffst dich da mit mir,“ erklärte Lina. „Und mir,“ erklärte Lena. „Ich komme auch mit,“ wusste Henry. „Ich ebenfalls,“ meinte Alexandra. „Melde dich wenn du da bist und warte auf mich.“ „Okay, bis dann,“ verabschiedete sich Moritz und legte auf. „Wir melden uns auch, sobald wir was gefunden haben,“ meinte Steph und legte ebenfalls auf. „Los,“ sagte Henry. „Du bleibst hier,“ klärte ihn Lina auf. „Und sie auch,“ an Alexandra gewandt. „Aber.“ „Kein Aber. Keine Widerrede. Als Eltern seid ihr persönlich viel zu involviert, als dass ihr wichtige Entscheidungen treffen könntet,“ und sah ihren Freund an. „Und das weißt du auch, Henry.“ Der stöhnte nur auf. „Wir klären das,“ und sah jetzt Alexandra an. „Und sie beide,“ und blickte jetzt zu den Polizisten. „Sorgen dafür das die beiden die Wohnung nicht verlassen.“ Sofort nickten die beiden. „Gut, nachdem das jetzt geklärt ist,“ ging zu den Polizisten. „Die Schlüssel bitte,“ und hielt die Hand auf. „Mein Wagen steht in der Tiefgarage.“ Ohne etwas zu sagen reichte ihr einer der beiden Polizisten den Schlüssel. „Danke,“ bedankte sich Lina, griff nach ihrer Jacke und eilte gemeinsam mit Lena nach draußen. Alexandra stöhnte nur auf und sah Henry genervt an. Der verdrehte nur die Augen. „Das kann ja heiter werden, mit den beiden,“ zischte der eine Polizist den anderen zu. „Oh ja,“ stimmte dieser zu. Dankeschön an a24 für das Review. Und dankeschön an alle meine Leser, egal welcher Geschichte.",
            "wordcount": "1.113",
            "chapter_release": "03.06.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:Wohnung Lina und Henry:Nervös schritt Alexandra, die Ex-Frau von Kriminalhauptkommissar Henry Funck, in der Wohnung auf und ab. Blieb stehen, blickte auf ihr Handy, stöhnte auf und ging weiter. Starrte Henry dabei finster an. Der stöhnte nur auf. „Ohne,“ begann Alexandra. „Nein,“ schnitt ihr Henry das Wort ab. „Dafür, kannst du mir jetzt nicht die Schuld geben,“ und verschränkte die Arme. Die Polizisten, die etwas abseits an der Wand lehnten, verfolgten gespannt die Szene. „Sie wollte zu dir, Henry,“ wusste Alexandra. „Zu ihrem Vater,“ sah diesen vorwurfsvoll an. „Wieso?“ „Woher soll ich das wissen?“ erkundigte sich Henry. „Ich hab seit acht Jahren keinen Kontakt mehr zu meiner Tochter.“ „Und das ist auch gut so,“ stellte Alexandra klar. „Du bringst sie nur in Gefahr. Damals wie.“ „Damals,“ unterbrach Henry sie vorwurfsvoll. „Ist acht Jahre her,“ wurde lauter. „Trotzdem,“ merkte Alexandra an. „Trotzdem hättest du nach 15 gemeinsamen Jahren mit mir reden müssen,“ sah sie traurig an. „Anstatt das du einfach alles glaubst was geschrieben worden ist.“ Schüttelte nur den Kopf. „15 Jahre, Alexandra. 15 Jahre und es war dir nicht einmal einen Telefonanruf wert.“ „Was glaubst du wie ich mich gefühlt habe, als ich davon erfahren habe?“ erkundigte sich Alexandra. „Aus der Zeitung und nicht von dir. Du hast mir nichts gesagt,“ schrie ihn jetzt an. „Das hätte ich schon noch.“ „Wann?“ erkundigte sich Alexandra. „Wenn es vorbei gewesen wäre.“ „Wenn ich dazu bereit gewesen wäre. Verdammt nochmal ich musste jemanden erschießen. Da hat man nicht sofort Zeit seine Ex darüber zu informieren.“ Alexandra sah ihn nur missbilligend an. „Du hast nicht irgendjemanden erschossen, Henry,“ wusste sie. „Sondern einen 16- jährigen.“ Erschrocken sahen sich die beiden Polizisten, die etwas abseitsstanden, an. „Marie hat keine Ahnung wieso ihre Mutter ihr den Kontakt zu ihrem Vater verbietet,“ erzählte Lena Wehle im Auto Kriminaloberkommissarin Lina Schmitt. „Ihre Mutter sagt immer nur das es zu ihrem Besten und zu ihrem eigenen Schutz sei, aber das hat Marie irgendwann einfach nicht mehr gereicht.“ Sah Lina nachdenklich an. „Sie wollte den wahren Grund hören. Die Wahrheit wissen. Die Geschichte kennen.“ Lina stöhnte auf. „Aber mit ihrer Mutter war nicht zu reden und sie war so.“ Lena holte einmal tief Luft. „Verdammt, Lina, das ist alles meine Schuld. Marie ist nur in Schwierigkeiten, weil ich ihr gesagt habe wenn deine Mutter nicht mit dir redet, dann rede mit deinem Vater.“ Seufzte. „Aber ich wusste doch nicht das sie sich in den nächsten Flieger setzen würde und nach München kommt. Ich wusste nicht einmal das ihr Vater in München lebt und auch nicht das es Henry ist, dein Freund.“ Sah jetzt Lina an. „Sie hat mir nichts erzählt, Lina. Gar nichts. Ich war selber total geschockt, als sie plötzlich vor unser Auto gerannt ist. Ich dachte ich spinne. Ich.“ Brach ab. „Verdammte nochmal. Sie sollte überhaupt nicht hier sein, Lina.“ „Das ist sie aber,“ wusste Lina. „Aber wieso?“ erkundigte sich Lena. Lina seufzte nur. „Was ist damals passiert, Lina?“ „Der Junge war 16 Jahre alt,“ erzählte Henry und ballte die Fäuste. „Stand unter dem Einfluss von Alkohol, Medikamenten und Drogen.“ Atmete einmal durch. „Als ich dazu kam, hat er wie von Sinnen auf einen Mann eingeschlagen. Der lag auf den Boden und hat sich kaum noch gerührt und der Junge hat immer weiter auf ihn einschlagen. Mit beiden Fäusten. Immer und immer wieder.“ Schloss die Augen. „Ich hab ihn angeschrien, einen Warnschuss abgegeben, wieder angeschrien. Aber er hat mich überhaupt nicht registriert. Hat einfach weiter auf den Mann eingeschlagen. Wie von Sinnen. Und ich wusste etwas tun. Also hab ich ihn von dem Mann weggezogen und dann.“ Öffnete die Augen. „Plötzlich hatte er eine Waffe in der Hand,“ sah Alexandra direkt an. „Und dann.“ Schluckte. „Es ging alles so schnell. Wir haben nicht einmal um die Waffe gekämpft, zumindest kann ich mich nicht daran erinnern. Und auf einmal löst sich ein Schuss.“ Atmete tief aus.„Polizist erschießt 16-jährigen,“ stellte Lina klar. „Ein gefundenes Fressen für die Presse. Die ganze Stadt war in Aufruhr und die Familie des Jungen hat das ganze noch befeuert,“ erinnerte sich Lina. „Es ist eine regelrechte Hetzjagd auf Henry veranstaltet worden.“ Entsetzt sah Lena die Kommissarin an. „Irgendwann haben ihn dann ein paar Typen in die Hände gekriegt. Ihn zusammengeschlagen.“ Schüttelte den Kopf. „Seinen Kollegen blieb nichts andres übrig als ihn Schutzhaft zu nehmen. Das Kommissariat war der einzig sichere Ort für Henry. Nur dort konnten sie ihn schützen.“ Fassungslos sah Lena Lina an. „Der Vorfall wurde genaustens untersucht,“ stellte Henry klar. „Es wurde alles auf den Kopf gestellt, doppelt und dreifach geprüft. Das Ergebnis war dasselbe. Der Junge hatte abgedrückt und den Lauf dabei auf sich gerichtet. Es war ein Unfall.“ Alexandra sah ihn einfach nur an. „Aber das wollte keiner glauben. Für alle war ich der Böse. Ein Mörder.“ Sah zu Boden. „Ich hab das nicht mehr gepackt. Ich konnte nicht mehr. Ich wollte nicht mehr. Also hab ich meine Sachen gepackt und bin zu Lina, nach München. Hab mich dorthin versetzen lassen. Eine Therapie begonnen und einen Neuanfang gewagt.“ Holte tief Luft. „Und obwohl es mir schwer gefallen ist, hab ich deinen Wunsch respektiert, Alexandra.“ Sah sie jetzt wieder an. „Ich hab mich von unserer Tochter ferngehalten. Acht Jahre lang. Nicht um deinetwillen. Sondern um ihretwillen,“ erklärte Henry. „Ich wollte ihr Leben nicht durcheinanderbringen. Ich wollte sie genau wie, du Alexandra, Schützen. Vor der Wahrheit über mich, über unser Ehe, unsere Beziehung. Einfach über alles was unser gemeinsames Leben betrifft. Alles was ich wollte ist das Marie-Claire glücklich ist.“ „Henry konnte nicht mehr. Er war damals fix und fertig. Und diesen Zustand hat Alexandra eiskalt ausgenutzt,“ erklärte Lina. „Sie befanden sich damals schon in einem Sorgerechtsstreit. Er und Alexandra. Aber nach all dem was passiert war, hatte Henry keine Kraft mehr. Er war am Boden,\" erzählte Lina. \"Aber es ging um seine Tochter,\" hielt Lena dagegen. \"Deswegen ja,\" stellte Lina klar. \"Hätte Henry damals weietr gegen Alexandra gekämpft, dann wäre es hässlich geworden. Du hast Alexandra erlebt. Ihr ist jeder Mittel recht und sogar als Henry aufgeben hat, das Sorgerecht für Marie verloren hat, dann hat sie mit ihr nach Südafrika ausgewandert und hat nebenbei noch ein Kontaktverbot erwirkt.\" Fassungslos schüttelte Lena nur den Kopft und sagte dann: \"Aber Henry war doch unschuldig.\" \"Ja,\" stimmte Lina zu. \"Aber solche internen Ermittlungen dauern seine Zeit und in Henrys Fall war das fast ein ganz Jahr lang.\" \"Ein Jahr,\" staunte Lena. \"Es ging immerhin um den Tod eines 16-jährigen. Da muss man genau sein und das dauert leider seine Zeit,\" merkte Lina an. \"Aber danach hätte Henry doch,\" meinte Lena, doch Lina schüttelte nur den Kopf. \"Lena, so schwer das auch zu verstehen ist, manchmal ist es besser man lässt die Vergangenheit einfach ruhen und sieht nach vorne,\" gab Lina zu bedenken. Nachdenklich sah Lena sie an. \"Henry ist die Entscheidung nicht leicht gefallen, aber er wollte Marie einfach nur schützen,\" wusste Lina. \"Vor was?\" hakte Lena nach. \"Vor dem Chaos,\" antwortete Lina. \"Es wäre alles noch einmal auf den Tisch gekommen und das wollte er weder Marie zumunten noch sich selber, \" und lenkte das Auto in eine Parkbucht vor dem Hauptbahnhof. \"Hätte Marie das alles gewusst, dann wäre sie vielleicht nicht nach München geflogen um ihren Vater zu finden und wäre jetzt nicht in Schwierigkeiten,“ gab Lena zu bedenken. Lina zuckte nur mit den Schultern. \"Ändern können wir es jetzt nicht,\" stellte sie klar. \"Und jetzt zählt nur das wir Marie und auch Malte endlich finden.\" Sah Lena an. Die nickte nur. Dankeschön an a24 für das Review und danke an alle meine Leser.",
            "wordcount": "1.268",
            "chapter_release": "10.06.2023",
            "chapter_number": "9"
        }
    },
    "title": "Marie Lena",
    "topic": "W",
    "release": "\n14.04.2023\n\t\t\t\t\t\t",
    "author": "Myra"
}