{
    "tags": [],
    "chapcount": "13",
    "wordcount": "13.629",
    "chapters": {
        "1": {
            "text": "In der Ferne ergossen sich die dunklen Silhouetten des Internats. Der Nebel hüllte die steinernen Mauern in ein düsteres Ungetüm und Linda stieg missmutig aus dem Bus. Kein Schüler, kein Mensch, kein Lehrer. Am Waldrand verlief ein feuchtes, bröckliges Stück Teer, dass sie Straße nannten. Der alte Bus eierte davon, doch in der Ferne sah sie die Scheinwerfer eines Autos, die das Dunkel durchbrachen und auf sie zu \u0001 \u0002 so eine Waldorfschule schoss es ihr durch den Kopf. Ein Unbehagen beschlich Linda, denn es war düster und alles war fremd hier. Dieser ganze Fleck Erde hier war grau, nein schwarz oder grün. Grün und grau, immer noch schwärzer als ihre \u0001 \u0002 blauer, alter Fiat kam ruckartig vor ihr zum Stehen. „Bist du Linda?“, hallte es aus dem Auto. Die Scheibe des Fahrers war völlig beschlagen. Irritiert beugte Linda sich nach vorne, dabei rutsche ihre Kapuze nach vorne und in dem Wagen erkannte sie einen Jungen mit braunem Haar. Eilig kurbelte er die Scheibe runter. Er trug eine schwarze, riesige Brille, hinter der er fast verschwand, aber seine Augen, die fast schon grün glänzten, waren vertrauenvoll. „Wie bitte?“ Verlegen biss sie sich auf das glänzende Piercing in ihrer Lippe.„Oh, entschuldige. Mein Name ist David. David Liermann und ich bin Schülersprecher am Staatlichen Internat. Ich dachte, ich tue unserer neuen Mitschülerin einen Gefallen, wenn ich sie abhole.“Linda zögerte kurz, riss dann hektisch die Hintertür auf und schmiss den alten Rucksack auf die klapprige Hinterbank. „Fahr mich sofort nach Hause“, sagte sie. David schaute sie durch den staubigen Rückspiegel an. Sein Blick hatte sich gewandelt und ein Lächeln hatte sich auf seinen Lippen breitgemacht. „Mir hat es hier am Anfang auch nicht gefallen.“„Und was hat dich dann hier gehalten?“ David antwortete nicht. Vielleicht hatte er ihre Frage überhört. „Gehen wir in die gleiche Klasse?“, fuhr Linda fort. „Ja, ich denke schon.“ Er startete den Motor, welcher das ganze Auto zum Vibrieren brachte. „Hast du keinen Koffer dabei?“ Linda schüttelte den Kopf, dabei flogen ihre schwarzen langen Haare durch ihr Gesicht. „Ich komme aus einem Heim, da hat man nicht so viel.“„Das tut mir Leid“, fügte David geniert hinzu. Er traute sich nicht, sie anzuschauen. „Das muss es nicht, es hat die ganzen Jahre niemanden leidgetan.“Beide schwiegen nun. Das Auto legte sich in eine scharfe Kurve, erst jetzt fiel Linda auf, dass sie in die falsche Richtung fuhren.",
            "wordcount": "402",
            "chapter_release": "18.04.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Der Gong kam wohl zu spät, aber immerhin besser als nie. Mittagspause. Kevin hielt nichts mehr. „Wo ist David?“, fragte er sofort und bemerkte Lindas Angespanntheit.„Er muss mit Connor noch etwas klären.“„Mit Connor?“, fragte Kevin und schaute verwirrt.„Ja, mit dem Hau..; Momentmal, du weißt davon gar nichts?“Kevin schüttelte den Kopf. „Wo von?“Connor war gar nicht mal so dämlich, aber was hatte ihn daran gehindert, Kevin davon in Kenntnis zusetzten?„Dann kann ich dir leider auch nichts sagen, ist ein wichtiges schulisches Projekt.“, sie überspielte ihre Unsicherheit gut.„Ach so“, sagte er etwas entmutigt. „Du siehst heute so mitgenommen aus, alles klar?“, fragte er. „Sag mal, was hat David gestern Abend noch gemacht, heute Morgen war er auch nicht da und du bist auch vorgestern so schnell verschwunden?“„Hängt mit dem Projekt zusammen.“, da hatte sie noch mal Glück gehabt, fast wäre alles rausgekommen.„Kommst du nachher mit zu John?“, wechselte er das Thema, schien wohl sein liebstes zu sein. „Gehst du da nicht alleine hin?“„Ich dachte, ich könnte dich ihm vorstellen, dann haben wir auch mal was Abwechslung.“ Es schellte wieder und eine kleine zierliche Lehrerin betrat den Raum.„Einverstanden“, flüsterte Linda und ließ den Unterricht wieder über sich \u0001 \u0002 der Zwischenzeit hatte man Amelie eine Stunde gegeben, um all‘ ihre Sachen zu packen, sie hatte ein paar Töne von sic gegeben und schon ließ man sie unbeaufsichtigt aufgrund des Fortschrittes. Was für Volltrottel. Wie naiv sie doch alle waren und wie sehr sich der Besuch hier doch lohnen würde. Es war Amelies Show \u0001 \u0002 zunächst lief sie zu John und schloss ihn in die Arme. Sie brachte es nur schwer übers Herz, sich von ihm zu trennen. Sie gab ihm noch einen Kuss, denn sie wusste, dass es ein Abschied war. Sie hatte alles sorgfältig durchgeplant und jetzt musste sie auch alles durchführen. John war auf eine Weise für sie gestorben, sie konnte auch ohne ihn glücklich werden. Dieser \u0001 \u0002 Unterricht war beendet und Linda lebte noch. Sie hasste die Schule, egal in welche sie ging, immerhin hatte sie noch Kevin. Er schien immer gut drauf zu sein und vor allem unkompliziert, das gefiel ihr. Sie schlenderten den Gang entlang, wo sich Johns Zimmer befinden musste. Linda verdrang den Gedanken an \u0001 \u0002 war gut, Abwechslung war \u0001 \u0002 ließ sich gerade auf sein Bett fallen, als Linda mit Kevin das Zimmer betrat. Er sah erleichtert aus und er war auch gar nicht mehr angespannt.„Alles klar bei euch?“, fragte er und seine Stimme klang noch eine Oktave tiefer als sonst.„Yo“, Kevin machte auf cool. Jetzt konnte Linda sich sicher sein, dass er zu John aufschaute.„Hast du irgendwas zu erledigen für mich?“, fragt er lässig und lehnte an der Wand. John warf ihm einen warnenden Blick zu.„Du weißt, dass wir so was immer unter vier Augen klären.“Linda verfolgte das Gespräch, doch sie verstand nicht.„Du bist Linda?“, Johns Frage klang mehr wie eine Aussage. „Ja, wir kennen uns ja eigentlich schon.“, gab sie zurück und schaute zum Schrank hinüber. Hatte die Tür sich grade bewegt? John folgte ihrem Blick kritisch. „Den müsste ich auch mal wieder auf eurem, die Tür geht nicht richtig zu. Ach, Kevin?“, seine Stimme wurde heller,“macht es dir was aus, wenn du kurz das hier in meinen Spint schließt?“ John reichte ihm einen schweren Pappkarton.„Kein Ding“, rief er erfreut und deutete auf die Tür, als Linda ihn fragend anschaute.„Das geht schnell“, meinte er noch und verschwand schon.„Was ist da drin?“, das Mädchen musterte neugierig den Karton.„Okay, ich zeigs dir gleich, aber nur wenn du es niemanden weiterverrätst!“, flüsterte er verschwörerisch und Linda willigte \u0001 \u0002 klappte kurz den Deckel hoch, bevor er den Karton verschloss. Darin befanden sich Messer, Messer und Pistolen.„Ihr dealt damit?“, Linda wurde einiges klar. „Er dealt damit, ich helfe nur“, korrigierte Kevin sie und kam sich ziemlich cool \u0001 \u0002 dumpfer Schlag und ein Fenster klirren war alles, was sie hörten, bevor Linda alles klar wurde. „John“, schrie sie und stürmte in sein Zimmer. Er lag da, tot. ‚Verräter‘, prangte an seiner Hand. Kevin blieb schockiert stehen.„Oh mein Gott, Linda! Tu etwas.“, er lief ins Zimmer. „Bleib stehen und hol Kinker!“, rief sie, doch er wollte nicht alleine gehen.„Okay, ich komme mit, aber beeilen wir uns.“Wie ein Schatten schlich Amelie aus dem Zimmer.",
            "wordcount": "735",
            "chapter_release": "18.04.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Wagen mit Amelie fuhr grade im Hafen ein, die Fähre setzte an und sie konnte Connors Wagen davon rasen \u0001 \u0002 spielte sie mit ihrer Kette. „Alles in Ordnung?“, fragte die Psychologin, die sie schon die ganze Zeit gemustert hatte.„Ich denke Abstand wird mir gut tun. Hoffentlich findet er mich nicht.“Sie war sich sicher, dass der Mörder sie nicht finden würde. Er konnte sie gar nicht mehr finden.„Um Gottes Willen, noch ein Toter“, rief Connor empört.„Was ist ihr Problem?“, fragte Kinker nervös.„Ich war mir so sicher, dass wir unseren Mörder hatten.“Kevin blickte aufgeschreckt hinüber. „Ich weiß, dass es dir nicht passt, so etwas zu hören.“, vorsichtig machte er ein paar Schritte auf Kevin zu.„Sie lügen“, sagte er ernst und wandte sich von ihm ab.„Linda, du glaubst doch auch, dass er unschuldig ist?“, fragte er das junge Mädchen, als ob er eine Bestätigung \u0001 \u0002 John es war, wäre David unschuldig. David. Ja, jetzt hatte er ein Alibi, denn er war bei Connor gewesen, lassen sie ihn jetzt wieder frei und vor allem, wohin hatte Connor ihn gebracht?„Irgendetwas passt hier nicht zusammen“, grübelte Connor und betrachtete den Gerichtsmediziner bei seiner Arbeit.„Ja, Connor, ich denke Sie haben recht.“, er deutete auf den Arm.„Dem Schriftzug nach war hier ein Rechtshänder am Werk.“„Ein Trittbrettfahrer?“, warf Linda ein und Connor schüttelte den Kopf.„Kevin?“, fragte er streng und der Junge drehte sich ängstlich um.„Hat John erwähnt, dass er Kirsten schaden will? Hat er? Oder hat er jemanden beauftragt, wollte er vielleicht auch Amelie etwas antun?“ Connor hatte sich vor ihm \u0001 \u0002 schaute nur betrübt zu Boden.„Amelie war heute hier, ihre Sachen holen. Sie wird die Chance genutzt haben. Los Kevin, ich sehe doch, dass du etwas weißt.“ Kevins Augen weiteten \u0001 \u0002 Stille. Connor rastete aus.„Verdammt, ich sehe doch, dass Du etwas weißt. Rede Junge!“Kinker und die anderen waren zurückgewichen, Linda beobachtete Kevin ganz genau.„Es tut mir leid“, murmelte \u0001 \u0002 sah ihm auch plötzlich an, dass er etwas wusste. Sie nahm ihn bei den Schultern und begann ihn zu schütteln: „Willst Du, dass David deswegen in den Knast geht? John hat Dich doch sowieso nur ausgenutzt.“Kevin nickte stumm, dann begann er plötzlich.„John wollte Kirsten umbringen, sie hatte ihn betrogen ..“„Aber“, unterbrach Linda, sofort brachte Connor sie zum Schweigen.„Er sagte, dass er Rache an dieser Verräterin nehmen würde. Er wollte es tun und so wie es aussieht hat er es auch getan. Hat er .. hat er auch Amelie umbringen wollen?“Connor nickte. „Ja, das wollte er, denn wir haben auf dem Messer mittlerweile seine Fingerabdrücke gefunden.“„Sie haben die Tatwaffe?“, fragte Kevin.„Ja, er wollte David alles in die Schuhe schieben. Finden sie den Wagen, in dem Amelie sitzt und bringen Sie sie mir aufs Präsidium.“, rief Connor und \u0001 \u0002 warf Kevin einen wehmütigen Blick zu und lief Connor hinter her. „Warten Sie!“, doch er blieb nicht stehen, erst in der großen Halle holte sie ihn ein.„Sie wissen ganz genau, dass das alles nicht zusammenpasst“, schrie sie.„Ich mache nur meine Arbeit.“„Und was ist mit David?“„Der kommt irgendwann am Nachmittag.“, dann ging \u0001 \u0002 hatte Connor nur vor? Er akzeptierte Kevins falsche Geschichte. Oh nein, sie hatte David unrecht getan. Wie hatte sie nur denken können, dass er hinter all dem steckte?Connor würde David sicherlich mit der nächsten Fähre rüberschicken lassen. Sie musste zum Hafen und ihn abfangen, sich \u0001 \u0002 Wind wehte eisig kalt und genauso schien Lindas Stimmung, würde David überhaupt noch ein Wort mit ihr wechseln? Gebannt schaute sie auf die Passagiere, die die Fähre mit sich gebracht \u0001 \u0002 schlenderte mit gesenktem Kopf Richtung Bushaltestelle. Kurz beobachtete sie ihn und zögerlich schritt sie dann auf ihn zu, doch er bemerkte sie gar nicht. Ruckartig blieb er stehen.„Es tut mir leid“, platze es aus ihr heraus und sie schaute ihm in seine großen, braunen Augen. Linda tat es sichtlich leid.„Dann wäre alles geklärt.“ Er hatte ihr nichts mehr zu sagen.„David, bitte, warte.“„Worauf“, murmele er finster und Linda kam näher.„Du hattest recht, ich habe dir nicht vertraut, aber jetzt weiß ich, dass ich einen Fehler gemacht habe.“ David nickte. „Schön.“Linda gab nicht auf.„Ich möchte nicht, dass du auf mich sauer bist, du bedeutest mir wirklich was.“Davids Ausdruck schien sich zu verändern.„Hey, wo habt ihr denn Connor gelassen?“ Peterson hatte sich angeschlichen.„Er wollte mir noch ein paar Fragen stellen.“David schaute ihn an. „Sie wissen bescheid?“Peterson begann, herzlich zu lachen. „Mein Junge, mir entgeht nichts. Glaubst du, ich habe John und Kevin nicht gesehen. Haha. Die wollten es euch gleich tun, zum Glück seid ihr nachher alle wieder nach Hause gegangen. So alleine hier auf hoher See, das ist nichts für Unerfahrene.“, Peterson fasste sich an den dicken Bauch, als ob er vor Lachen wehtat.„John und Kevin?“, wiederholte Linda.„Ich wusste, dass Connor ‘ne Missgeburt ist!“ * , rief David verärgert.„Wie bitte?“, das Lachen des Alten war verstummt.„Er meinte das nicht so. Ich glaube wir gehen jetzt lieber.“ Linda schob David noch mehr in Richtung Bushaltestelle.„Man sieht sich.“, bemerkte Peterson noch und ging im Schneckentempo davon.„Connor weiß viel mehr und lässt uns ins offene Messer rennen, er benutzt uns doch nur!“Linda versuchte ihn zu beruhigen: „Hat er dir von John erzählt. Was heute passiert ist?“Er nickte. „Ja, deswegen durfte ich gehen.“In der Ferne sahen sie, wie der Bus auf sie zu \u0001 \u0002 schaute David an, anscheinend war er immer noch verletzt. Es war sinnlos.",
            "wordcount": "936",
            "chapter_release": "18.04.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "David hatte kein Wort mehr mit ihr geredet. All die Entschuldigungen halfen nichts, sie hatte ihn gekränkt. Deprimiert schlenderte sie auf Kirstens Zimmer \u0001 \u0002 konnte nicht alles gewesen \u0001 \u0002 seltsamer Blick, als er von Amelie erfuhr, seine Leugnung wegen Kirsten, die Affäre, die John mit ihr hatte und letztendlich die \u0001 \u0002 wusste viel mehr und er würde den Fall auch nicht eher beenden. Er hatte noch nicht einmal etwas von Peterson erwähnt, wollte John Amelie umbringen und hat er deswegen Kevin mitgenommen, als Unterstützung? Aber welche Rolle spielte sie? Das Opfer, den Lockvogel, die Verdächtige, oder war sie irrelevant?Man hatte sie doch nur einbezogen, weil sie Kirsten entdeckt hatte. Wo liefen die Fäden zusammen. Alle besuchten die gleiche Stufe, bis auf John, den kannten sie durch \u0001 \u0002 musste es einen Hinweis geben und Linda würde ihn \u0001 \u0002 Mädchen beschloss, chronologisch \u0001 \u0002 war, die erste die starb, dann Amelies Double, dann John. Sie verschwand am ersten Tatort und hoffte, dass Amelie oder Kirsten ein wichtiges Detail hinterlassen \u0001 \u0002 Zimmer war leer geräumt, Amelie hatte alles mitgenommen und Kirstens Sachen wurden wohl \u0001 \u0002, kein einziges hilfreiches Staubkorn. In der Klinik hatte man hoffentlich etwas gefunden. Linda hatte gehofft wenigstens die Tagebuchseiten zu finden, aber \u0001 \u0002 ging wieder auf ihr Zimmer, draußen färbte sich der Himmel \u0001 \u0002.Ihr war klar, dass der Mörder hier noch rumlief, sogar Connor wusste es. Connor wusste sogar den Namen, aber er sagte nichts. Kein Ton, keine \u0001 \u0002 hatte recht gehabt, Connor war eine Missgeburt, eine intelligente \u0001 \u0002 Plan war nun nicht mehr allzu schwer. Er wog den Täter in Sicherheit, damit er einen Fehler machte. Es musste ihm nur an Beweisen \u0001 \u0002 die zwei Schüler konnten den Täter entlarven, denn sie mussten der Schlüssel sein. Was für eine raffinierte Taktik Connor doch besaß, und am Ende würde er noch als Held \u0001 \u0002 ihrem Bett lag ein Brief, er duftete nach Desinfektionsmittel, sie kannte den Geruch. Sie zog den Brief \u0001 \u0002,ich weiß, dass ich gelogen habe. Ich wusste mehr, aber die Rache, die ich wollte, konnte ich nicht diesem Connor überlassen. John war da, nachdem ihr gegangen seid. Mir wurde einiges klar, denn ich habe auch die Leiche im Nebenzimmer gesehen. Einen kleinen Blick konnte ich erhaschen. An bei die Tagebuchseiten, ich nahm sie mit, als Du mich mit Kerstin alleine gelassen \u0001 \u0002 schreibe Dir nun, weil ich gestehen möchte. Ich war es, die John umgebracht hat. Er war mein Freund, ja, aber Kerstin kannte ich, seit ich klein \u0001 \u0002 hat sie mit reingezogen. \u0001 \u0002 der Stadt gibt es einen Waffenladen, illegal. John hilft seinem Bruder und lagert die Waffen im Internat. Pah, wie Kevin zu ihm aufschaut. Er hätte alles für ihn getan, aber Kerstin. Ihr Rechtssinn und ihre Neugier wurden zum Verhängnis, sie wollte alles ausplaudern, Kevin solle aussteigen, sagte sie zu ihm. Ich dachte er hätte jemanden beauftragt, aber im Endeffekt muss er es selber gewesen sein. Er wollte es nicht zugeben, er meinte er hätte nichts damit zu \u0001 \u0002 elende \u0001 \u0002 zu Connor und geb ihm die Seiten, ich werde in der Zeit verschwinden. Es tut mir \u0001 \u0002 hoffe, jetzt kehrt wieder Frieden \u0001 \u0002 David von \u0001 \u0002 suchte in dem Umschlag nach den Tagebuchseiten. Nichts. Sie schaute unter ihrem Bett, aber rausgefallen waren sie auch nicht.„Suchst du die hier?“, schrillte Kevins Stimme durch den \u0001 \u0002 Ausdruck war kalt und \u0001 \u0002 Blick, der eines Verrückten. Blanke Panik in Lindas Augen.„Jetzt habe ich endlich, was ich suche. Die Tagebuchseiten.“, er wedelte triumphierend damit herum. In der anderen Hand hielt er ein Messer auf sie gerichtet.„Was soll das? Ich dachte in den Seiten steht nichts Belastendes?“, die Angst hatte das Mädchen erfasst.„Amelie war dumm. Sie hatte diesen Wisch falsch interpretiert, aber Connor, der würde ihn richtig verstehen. Darf ich?“, er begann vorzulesen.„John würde mir nie etwas tun, Mord kommt für ihn nicht infrage. Er liebt mich. Ich glaube, dass Kevin davon erfahren sollte. Seine Augen glänzten so unberechenbar .. und bla bla bla; rührend, oder? Sie hat mich betrogen und John war auch nicht besser. Er war immer mein Vorbild und dann so was.“„Und jetzt willst du mich abstechen, so wie alle anderen?“ Kevin lächelte.",
            "wordcount": "722",
            "chapter_release": "18.04.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hinter ihm tauchte David auf. Kevin kam immer näher auf Linda zu. „Bleib stehen, Kevin!\", schrie \u0001 \u0002 stand bereits an der Wand und konnte nicht mehr ausweichen. Mit dem Messer auf Linda gerichtet drehte er sich um. „Wie schön, dass du auch noch kommst, vielleicht ritze ich Linda ein schöneres Wort in den Arm.\"Seine Augen blitzen auf. „Sie hat nichts damit zu tun, lass sie gehen, das war Johns und dein Ding.\" „Aber ich habe es noch nicht beendet.\", flüsterte er und holte aus. David schmiss sich auf den Boden, ein Schuss flog an ihm vorbei und streifte Kevins Arm, er ließ das Messer fallen. Blitzschnell sprang David auf und lief zu \u0001 \u0002 schlossen sich in die \u0001 \u0002 hatte den Schuss abgegeben und legte Kevin die Handschellen an.„Das war alles sehr überzeugend.“, sang er und ein Polizist in Uniform betrat den \u0001 \u0002 sagte kein Wort mehr, er hielt sich den blutigen Arm und krümmte sich vor Schmerz.„Wer ist hier der Verräter, du Arsch?“, David gab Kevin noch einen Tritt, er stöhnte kurz auf und Connor sah David finster an.„Na, na!“, spottete dieser.„Wissen Sie eigentlich, was Sie da getan haben? Stellen Sie sich mal vor, wir wären ein paar Minuten später gekommen!“, keifte er Connor an.„Versau mir doch nicht meinen großen Auftritt, das war alles geplant.“„Wie lange wussten sie schon, dass er es war?“ David kam ihm gefährlich nah.„Ganz einfach, Peterson hat mir erzählt, dass Kevin und John da waren, naja und ihr. An dem Abend hatte Kevin dich verdächtigt, wer verdächtigt schon seinen besten Freund, er wollte von sich ablenken. Außerdem war er Linkshänder. Der Rest ergibt sich, es war eine Kettenreaktion. Das mit dem Waffenhandel, ist mir neu, das wird noch mehr Konsequenzen mit sich ziehen, aber so schließt sich der Kreis, nicht war?Kerstin will, dass Kevin aufhört, mit seinen illegalen Geschäften, Kevin erzählt alles John. John will, dass Kevin sie umbringt. Kein Problem, er will Ansehen und er muss gewusst haben, dass Kerstin etwas mit ihm hatte. Bessere Rache gibt es nicht. Natürlich will John alles vertuschen und hilft Kevin, denn er will ja selber nicht drankommen. Tragisch nur, dass Amelie mehr weiß. John will sie beruhigen, die arme Amelie, wenn sie wüsste, dass Kerstin was mit ihrem Freund John hatte. Tja, Pech gehabt. John beruhigt Amelie, Kevin folgt euch die ganze Zeit und so meinte er, im Dunkeln Amelie umgebracht zu haben. Schade nur, dass Amelie John umbringt, denn es gibt keinen Verdächtigen mehr. Und die Tagebuchseiten natürlich. Kevin muss nach dem Tagebuch gesucht haben, aber es war nicht da, er wusste, dass Kirsten Tagebuch schreibt. Und hier treffen laufen die Fäden zusammen, Amelile hat Linda und David vertraut, kein Wunder, dass sie ihr die nötigen Beweise \u0001 \u0002, dass Amelie nicht die hellste war, wie man sieht. Wir haben sie an Kirstens Grab gefunden, nachdem sie aus dem Wagen geflohen ist. Ich wusste es die ganze Zeit, tja. Ich brauchte nur Beweise. Und jetzt führt ihn ab.“David hatte sich beruhigt. „Ich muss hier raus“, murmelte Linda und verließ den Raum.„Mir tut es auch leid.“ Linda saß auf einer Bank im Park. Sie blinzelte in die Sonne.„Was tut dir leid?“, fragte sie überrascht.„Dass ich so hart vorhin war.“Sie schaute wieder ins Leere.„Dann sind wir wohl quitt“, gab sie zurück und erhob sich.„Ich hab dir das Leben gerettet“, lachte er.„Nein, du nicht. Connor hat mir das Leben gerettet“, stichelte sie ihn.„Scheiß auf Connor, der wäre zu spät gekommen.“Linda schüttelte den Kopf. „Na schön, dann hast du mir halt das Leben gerettet. Aber wir sind trotzdem quitt.“„Jetzt sind wir quitt“, flüsterte er. Er zog sie zärtlich am Arm zu sich und küsste sie.",
            "wordcount": "633",
            "chapter_release": "18.04.2011",
            "chapter_number": "13"
        },
        "2": {
            "text": "„Sind wir einen Umweg gefahren?“ Davids Auto kam auf dem Parkplatz hinter dem Internat zum Stehen. Die Bäume ragten ineinander und der graue Kies, auf dem sie standen, verlieh diesem Ort noch mehr tristes Aussehen. „Nein, wieso auch.“ In seiner Stimme blieb ein Unterton, der sich ertappt anhörte, doch es wäre sinnlos gewesen, über so etwas zu diskutieren. „Kommst du nicht mit rein?“, schnell hatte sie das Thema gewechselt. David war an seinem Wagen stehen geblieben. Ruckartig wich er vom Kofferraum zurück. Schnell schüttelte er seinen Kopf, wobei die Brille fast runterfiel. „Okay, dann danke noch mal.“ „Kein Ding, wenn du ein Problem hast, dann komm einfach vorbei, ich wohne in Zimmer 211.“ Der Kies knirschte laut unter ihren Schuhen und der Hof war auch verlassen. Alles voller Beton, nur der düstere Wald hinter dem Gebäude war dass, was sie der Natur gelassen hatten. Dieser Ort hatte wohl noch nie Sonne gesehen, noch nie etwas Buntes oder gar etwas Schönes. Das Einzig idyllisch, die Ruhe. Solch eine Ruhe erwartete man wahrscheinlich, wenn man tot war. Langsam schritt Linda durch die große Pforte. Die Halle war kalt und aus weißem Marmor angefertigt, ein langer Flur zog sich in beide Richtungen und einige Glaskästen waren an den Seiten befestig. Ein Frösteln überkam sie. Der Architekt war nicht sehr einfallsreich gewesen. Keine Zierde, nur ein nüchterner Saal. Laut hallten die Schritte.„Kann ich dir helfen?“ Linda spürte den Druck einer Hand auf ihrer rechten Schulter. Sie fuhr herum und mit einem Schrecken in den Augen blieb sie wie versteinert stehen. Ein kleiner, rundlicher Mann stand hinter ihr. Seine Augen waren schon grau und sahen müde aus. Ging es ihm gut? Er machte einen schwachen Eindruck, so wie er da stand. Völlig erschöpft. „Ich bin neu hier und ..“„Meine Güte, du musst Linda sein. Verzeih‘ doch bitte, dass ich dich so erschreckt habe. Ich bin der Direktor dieser Schule, Herr Kinker.“Unglaublich. So ein zerbrechlicher Mann leitete diesen Trümmerhaufen von Internat. Er war herzlich und vielversprechend. Hatte der erste Eindruck getäuscht? Die Situation entpuppte immer mehr positiver Aspekt, zu mal Linda bisher nur die Negativen \u0001 \u0002 gab keinen Ton von sich, sie lächelte nur. „Ich möchte dir noch jemanden vorstellen. Amelie wohnt mit dir auf einem Zimmer, sie wird dir hier alles erklären. Wenn du fragen hast, wende dich bitte an mich, ich bin gerne für all‘ unsere Schüler da.“ Die Flure zogen alles in sich , denn dann verschwand er in den Tiefen der Gänge und schickte Linda den Flur entlang. Amelie wartete schon. Ihre Haare hangen tief in das hübsche Gesicht. Sie war dunkel gekleidet und auch ihre Haare waren schwarz. Ein dicker Lidstrich zierte ihre Augen, sie erinnerte in jeder Weise an einen Goth. Genau dieses Abbild hatte man von einem Schüler an solch einer Schule.„Ich bin Amelie.“ Entschlossen reichte sie Linda die Hand. Sie war zurückhaltend und höflich, trotzdem lag eine gewisse Angst in ihrer Mimik. „Ich bin ..“ Linda wurde von ihr unterbrochen. „Ich weiß, du bist Linda.“Jeder wusste ihren gottverdammten Namen. Hatte sich ihre Ankunft schon so sehr rumgesprochen, oder war man hier nur auf Frischfleisch aus? Die Tatsache, dass an diesen Ort nicht viele Leute hinkamen, hätte nicht \u0001 \u0002 Flur war dunkel und hatte keine Gemeinsamkeiten mit der Lucht durchfluteten Eingangshalle. Die Lampen warfen einen schwummrigen Schein an die Decke und der Boden war aus dunklem Laminat. Die Architektur wirkte wie aus einem anderen Jahrhundert. Linda befand sich im Altbau des \u0001 \u0002 lauter Knall ließ die Mädchen aufschrecken. „Was war das?“ Amelie klang noch besorgter. „Mich würde es nicht wundern, wenn die Bude zusammenbricht.“, Linda war völlig unberührt. Ein lautes Klirren folgte, wahrscheinlich war ein Fenster zu Bruch \u0001 \u0002 blieb stehen. „Das kam aus unserem Zimmer.“ Ihre Augen weiteten sich, einen Moment lang sah Linda Angst und dann Trauer. Was war los? Amelie schien genau zu wissen, was hier vor sich ging, doch in der nächsten Minute überspielte sie diesen Anschein perfekt.„Worauf wartest du, lass uns einfach nachschauen, was los ist“, gab Linda war gelangweilt \u0001 \u0002 Erste bisschen Action dachte Linda sich, ob ihr Alltag immer so aussehen würde? Gab es überhaupt noch andere Schüler hier?Sie kamen im Zimmer an. Amelie war vorgegangen und bewegte sich nicht vom Fleck weg. Linda schaffte es nicht, einen Blick zu erhaschen. Das Atmen schien Amelie schwer zu fallen, in ihren Augenwinkeln konnte Linda Tränen entdecken.„Kirsten“, kam es schließlich über ihre Lippen, sie stürmte auf den Boden zu. Linda trat eilig in den Türrahmen. Das Bild war schrecklich. Auf dem Boden lag ein junges Mädchen. Sie trug ein langes weißes Kleid und ihre Haare waren engelsgleich blond und gelockt. Blut überströmte ihr Gesicht, ihre Hände, ihren ganz Körper. Alles war rot. Rot überall rot. Auf ihrer Hand prangte das Wort 'Verräter‘, eingeritzt vermutlich mit einem Messer. Das Glas der Fensterscheibe lag gesplittert in ihren Wunden. Das bisschen Licht, welches dieses Zimmer erreichte, brachte das Glas zum Schimmern. Die weißen Vorhänge flatterten im Wind und auch diese waren blutbefleckt. Linda beugte sich zu ihr und konnte beobachten, wie das Rot aus ihrer Kehle quoll. Um sie herum war gar nichts mehr, eine einzige rote Lache in nur wenigen Minuten. Kirsten war noch warm, natürlich. Es musste eben erst geschehen sein. Doch der Puls war weg. Die Augen offen, glasig, schmerz verzerrt, an die Decke gerichtet. Sie hatte sich wehren wollen, denn an ihren Händen sah man deutliche Kratzer. ‚Verräter‘ hämmerte es Linda im Kopf. Schrecklich. Diese Schule war für Psychopathen. War das ein Einzelfall hier, oder wurden schon mehrere Schüler massakriert? Sie musste hier weg, zurück. Zurück ins Heim, au die Straße, aber nicht in solch eine Schule. Amelie hing weinend am Boden, mittlerweile voller Blut. Keine Fassung, keine Beherrschung mehr - nicht mehr lange, dann würden die gesamten Schüler die Tragödie entdecken. Eine Versammlung, um zudiskutieren. Sie würden sich selber auf die Suche machen, sich verdächtigen und eine riesige Welle auslösen. Linda schloss die Tür hinter sich, während sie in die große Eingangshalle zurücklief. Aber wo war der Direktor, hatte er ihr überhaupt erklärt, wo sein Büro war? Die Bilder gingen ihr nicht aus dem Kopf. Die aufgeschnittene Kehle, das Blut überall. Die Haare tiefrot verfärbt und der Geruch von frischem Blut, die Möbel, alles in Tiefes rot getaucht. Ein Kontrast zu diesem eintönigen Leben. Kinker kam eilig aus einem der Gänge auf sie zu. Unter seinem Arm trug er eine braune Ledertasche und einen Stapel Akten.„Herr Kinker“, rief sie mit zitternder Stimme, dies war ihr gar nicht bewusst geworden. Erst jetzt merkte sie die Angst, wie ihr ganzer Körper vibrierte, wie ihr Herz pochte und wie sie nach Atem rang. „Linda, was ist los? Sprech mit mir mein Kind.“ So einfühlsam wie Kinker war, spürte er wie aufgewühlt seine Schülerin war. „Linda was ist passiert?“„In mein Zimmer, schnell“, rief sie. Kinker war plötzlich völlig aktiv. In einem imposanten Tempo war er davon gelaufen. Sodass Linda nur schwer nachkam. Erstarrt blieb er in der Zimmertür stehen. Linda hörte schon von Weitem das Flehen von Amelie und die Blutlache war schon aus dem Zimmer geflossen. „Schnell, einen Krankenwagen.“„Den brauchen wir wohl nicht mehr“, flüsterte Linda und schaute dem alten in das faltige Gesicht. Es zeichneten sich eine Menge von Falten ab, die Sorge in seinen Augen schien ihn umzubringen. „Linda, wir müssen die Polizei anrufen, und Sorgen, dass niemand hier vorbei geht.“ Kinker war zurückgetreten stützte sich an der Wand ab und auch ihm saß der Schrecken tief in den Knochen. „Wir haben das Klirren des Fensters noch gehört, der Täter kann nicht weit sein“ , fügte Linda noch hinzu, er nickte nur und reichte ihr sein Handy. „Amelie geh‘ da weg.“ Er versuchte, so wenig Spuren wie möglich zu zerstören. Er nahm das Mädchen an den Schultern und half ihm auf die Beine. Fast wäre sie zusammengebrochen. Im Flur sank sie wieder zu Boden. Amelie gab kein Wort von sich. Sie lehnte an der Wand, die Augen starr zum Zimmer \u0001 \u0002 empfand diese blanke Angst und es war schwer sich einzugestehen, aber dies konnte nur das Werk eines seiner Schüler gewesen sein.",
            "wordcount": "1.354",
            "chapter_release": "18.04.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "An diesem Mittag fuhr ein neuer, silberner Mercedes vor. Kommissar Connor war vom Festland auf die kleine Insel Langeoog versetzt worden. Einige Sonnenstrahlen hatten sich ihren Weg gebahnt, doch das hub die Stimmung im Internat in keiner Weise. Kinker hatte Linda gebeten diskret zu bleiben, Amelie hatte einen Seelsorger zur Seite gestellt bekommen. Im Speisesaal schien der Alltag normal weiterzugehen, einige der Schüler spekulierten schon, warum man den linken Flügel des Gebäudes gesperrt \u0001 \u0002 saß am Tisch neben David, er stocherte in seinem Kartoffelpüree herum, als Kevin sich grade zu ihnen gesellte. Eilig schmiss er sein Tablett auf den Tisch und quetschte sich neben David auf die Bank. „Na altes Haus?“, er klang merkwürdig unsicher und völlig durch den Wind. „Alles in Ordnung mit dir Kumpel?“ Verwundert schaute er David an. „Willst du mir nicht lieber jemanden vorstellen?“ Er deutete auf Linda, die die Situation ungerührt verfolgt hatte. Endlich jemand, der ihren Namen nicht kannte. „Ich bin Linda.“„Schön, mein Name ist Kevin und das hier ist mein bester Kumpel, also Finger weg.“Ohne seinen ironischen Unterton hätte Linda es ihm fast abgekauft. Sie wollte ihn erst gar nicht verstehen. Die Tür des Saals öffnete sich. Der Lehrertisch schaute zu ihm hinüber, als wären sie eingeweiht. Ernst, ohne ein Lachen und mit gesunkenem Kopf. Unbemerkt schlich Kinker an der Wand entlang. „Alles in Ordnung?“ Kevin hatte ihren Blick verfolgt. „Ist der immer so neugierig?“, stichelte Linda, doch Kevin schien gefallen daran zu finden.„Nein, er spricht nicht so oft mit Mädchen.“ Ein kleines Grübchen bildete sich in Lindas Gesicht, doch rasch verschwand es wider, auf ihr haftete Kinkers leerer Blick. Kurz schaute sie ihn an und nickte unmerklich, David war viel zu sehr mit Kevin beschäftigt und so ging die Diskussion \u0001 \u0002 der Zwischenzeit war ein weißer Lieferwagen vorgefahren und Mehrer Streifenwagen hielten auf dem hintersten Parkplatz des Internats, um unentdeckt zu bleiben. Die Tür zum Speisesaal flog auf, wieder hatte Linda hinübergestarrt, in der Hoffnung, dass es der Kommissar war, sie lag gar nicht mal so falsch. Eilig lief ein junger, dünner Mann auf Connor zu, wechselte ein paar Worte und beide \u0001 \u0002 Klingeln, dann erhob sich eine kleine, zierliche Frau, in ein elegantes rosé Jackett gekleidet. „Die Stellvertretende“, flüsterte David, denn er hatte Lindas fragenden Blick entdeckt.„Liebe Schülerinnen und Schüler, ich möchte kurz um Ruhe bitten.“Das allgemeine Murmeln verstummte allmählich und sie fuhr erst fort, als keiner einen Ton mehr von sich gab.„Aufgrund eines plötzlichen Todes bitte ich euch den linken Flügel vorerst nicht zu betreten“Das Gemurmel begann abrupt und wurde umso schneller beendet. „Einen Moment Ruhe bitte, es gibt keinen Grund zur Sorge, denn es wird unseren Schulalltag nicht beeinträchtigen. Gegen Abend könnt ihr wieder mit einem normalen Tagesablauf rechnen.“Sie setzte sich wieder. Mit solch einer Aktion hatte sie wirklich für nur noch mehr Unruhe gesorgt. „Weiß jemand, was passiert ist?“, David klang überrascht. „Keine Ahnung, was passiert, denn heute noch“, Linda versuchte schnell abzulenken. Von Weitem sah sie, wie Kinker ihr zu winkte. „Ich bin mal kurz auf der Toilette.“, dann ging sie am Buffet vorbei, versank in der Meute hungriger Schule und schob sich schnell durch die Tür.„Darf ich vorstellen, Kommissar Connor. Da wir mit Amelie nicht reden können, hat er ein paar Fragen an dich.“ „Natürlich. Wie kann ich helfen?“Linda hatte direkt in sein Gesicht geschaut. Eine kleine Narbe zierte seine rechte Wange, geschätzt hatte Linda ihn auf Anfang 30, aber seine Haare schienen schnell zu schwinden. „Wo können wir reden?“, fragte er, ohne die Schülerin aus den Augen zulassen.„In meinem Büro folgen sie mir.“Beide liefen Kinker hinterher, durch die eisige Halle hindurch durch den schwummrigen Flur in ein gemütliches Büro mit Couch und Sessel, lichtdurchflutet und mit angenehmem Geruch, nach frischem \u0001 \u0002 wartete draußen. Connor nahm im Schreibtischstuhl Platz und Linda versank auf der großen ledernen Couch.„Also „, er machte eine andächtige Pause und holte seinen kleinen Notizblock heraus.„Linda. Mein Name ist Linda Hall und ich bin erst heute hier angekommen.“„Ja, das hat man mir bereits erklärt. Du hast einen Akteneintrag bei uns.“Das Mädchen zog ihre Augenbraue hoch und ihre Augen färbten sich gefährlich grün.„Ich weiß, darum geht es nicht. Erzähl doch einfach mal den ganzen Tagesablauf.“„Das war mir klar. Naja. Ich stieg aus dem Bus und David kam auf mich, zu um mich abzuholen.“Sie machte eine Pause, damit Connor alles erdenklich notieren konnte. „David?“, fragte er spitz. „Der Schülersprecher. Er fuhr ähm .. ich weiß nicht genau, wir fuhren direkt zum Internat und dann traf ich auf Kinker, der mich mit Amelie alleine ließ. Sie wollte mir grade unser Zimmer zeigen, als wir diesen Knall hörten, es musste etwas zu Bruch gegangen sein.“„Vermutlich das Fenster.“„Genau das. Auf jeden Fall stürmte sie eine Minute später ins Zimmer und bekam diesen Anfall, da lag dann Kirsten. Ich lief gleich los um Kinker zu holen, den Rest kennen sie.“„Wo ist David nachher hin?“„Was hat das damit zu tun? Ich habe keine Ahnung.“Connor nickte, ich denke das reicht fürs Erste, wir werden auf die Ergebnisse der Autopsie warten müssen und auf die der Spurensicherung.“Linda nickte und erhob sich. „Schick mir bitte deinen Direktor noch einmal rein.“ „Ist in Ordnung.“Auf dem Flur trug Kinker ihr auf in einer halben Stunde mit David bei ihm zu erscheinen. In Gedanken war sie aber immer noch bei Kirsten und dann wieder bei Connor. Ein Mann, der neutraler sich nicht verhalten könnte und trotzdem nahm sie ihm die Bemerkung mit der Akte übel. Was bezweckte er nur? Immerhin hatte er vertrauensvoll \u0001 \u0002 Saal war es leer geworden, Kevin saß nur noch an ihrem Tisch. „Hey, ich hab‘ auf dein Tablett aufgepasst“, erklärte er stolz.„Oh, Dankeschön. Das wäre nicht nötig gewesen. Weißt du, wo David ist?“„Du magst ihn, oder?“Linda schaute ihn an: „Wieso auch nicht.“„Verstehe. Er wollte gleich wiederkommen“, er schaute kurz auf, um dann wieder auf sein Gemüse zu starren. „Schrecklich“, flüsterte er. „Was?“„Nein, ich meine den Tod.“ „Ja, schlimm, dass sie Tod ist“, kam es von \u0001 \u0002 war aufgeschreckt und beruhigte sich gleich wieder. „John“, rief er verbittert und zwang sich zum Lächeln. In seinen Augen sah man, wie Kevin zu ihm \u0001 \u0002 warf ihm einen misstrauischen Blick zu, doch John schien ein netter Kerl zu sein. Sein Aussehen täuschte wohl zu sehr. Groß, muskulös und ein ernster Gesichtsausdruck, doch diemal lächelte er: „Du musst Linda sein, schön dich kennenzulernen. Ich bin John und Kevin ist so was wie mein Bruder, stimmt's Kleiner?“Linda meinte einen liebevollen Blick zwischen den Beiden zu entdecken, doch Kevins enttäuschte Augen zerstörten die Illusion \u0001 \u0002 war diese Mischung aus Verletzung und Anerkennung, aber wen hatte John mit ‚sie‘ gemeint?",
            "wordcount": "1.132",
            "chapter_release": "18.04.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "David und Linda saßen erwartungsvoll im Büro ihres Schuldirektors und lauschten ihm gespannt, jedoch schien Linda aufgrund der Tatsachen nicht so geschockt wie David.„Und deshalb möchte ich euch bitten, den Ermittlungen beizutragen, indem ihr eure Ohren offen haltet und mehr bei den Schülern nachforscht.“Linda warf David einen Blick zu, seine große Brille war ihm von der Nase gerutscht und er wagte es nicht, ein Wort zu sagen.„Wer tut denn so etwas?“„Ja mein Junge, ich bin auch bestürzt, versprecht mir, dass dieses Gespräch nicht an andere weitergetragen wird.“„Ja, sie haben unser Wort“, willigte David geistesabwesend ein und starrte Kinker weiterhin an. Linda ergriff das Wort. „Haben sie konkrete Vorstellungen, was wir herausfinden müssen?“ „Connor wird euch sicherlich mehr mitteilen können. Ach, da ist er auch schon.“ Leise hatte sich die Tür geöffnet. Mit seinem Blick durchdrang er David förmlich, musterte ihn kritisch und beschloss, auch ihm sein Vertrauen zu schenken.„Wir kennen uns noch nicht, mein Name ist Connor und ich werde die Ermittlungen leiten\", er reichte David die Hand, bevor er fortfuhr, \"wir haben eine Menge Spuren und vermutlich werden wir irgendwann Zeugen befragen müssen, aber solange sollen so wenig Leute wie möglich Wind davon bekommen. Eure Aufgabe ist es, sich einfach nur ein bisschen umzuhören.“Beide nickten. „Und was ist mit Amelie, Herr Kinker hatte vorhin erwähnt, dass sie nicht ansprechbar wäre.“„Nun ja, ich bin kein Psychologe aber die Situation hat sich nicht verbessert, sie hat einen Schock erlitten. Die Zeit wird neue Erkenntnisse mit sich bringen.“ Auf dem Flur hörten sie John und Kevin flüstern, niemand schien sie zu beachten. Die beiden bogen in Richtung des gesperrten Flügels. Vermutlich waren sie genauso schaulustig wie einige andere Schüler, die sich dort versammelt \u0001 \u0002 am Anfang des Flurs war es unmöglich auch nur ein kleines Detail zu entdecken, doch die Unfallstelle war unverändert. Die Spurensicherung stellte die durchnummerierten Kärtchen auf, wie in diesen Krimifilmen. Sie hatten Kirsten liegen lassen und keinen Zentimeter vom Fleck weh bewegt, das rote Blut war dicklicher, an einigen Stellen trocknete es an. Der Körper des jungen Mädchens war abgekühlt und steif geworden, der Gerichtsmediziner, der neben ihr kniete, untersuchte Kirsten immer noch, nur die Augen hatte man ihr geschlossen. Das Zimmer glich einem Schlachtfeld, denn der Doktor versuchte, einzelnen Glassplitter aus den Wunden zu entfernen. Ein Mann im weißen Kittel fotografierte alles, um die Beweise dann zu archivieren. Niemand der Arbeitenden zeigte eine Emotion, sie sahen es als Job an. Wie der Alltag, ein Fall, den man zu den Akten \u0001 \u0002 und Linda liefen stumm den Flur entlang, hinüber zum Sekretariat. Unbedingt hatte David mit Amelie sprechen wollen. Er war sich sicher, dass sie im Sekretariat untergekommen \u0001 \u0002 klopfte er an die große Holztür, doch niemand öffnete. Sie warteten eine ganze Weile, bevor David es aufgab.„Glaubst du sie weiß mehr?“, fragte Linda. „Wer?“„Amelie“, meinte sie und schaute ihn streng an. „Jetzt schau doch nicht so, ich habe damit nichts zu tun, aber Amelie könnte definitiv mehr wissen.“Beide verstummten abrupt, denn John betrat den Gang, welcher zum Sekretariat führte. Er sah bekümmert auf, wie ein ängstlicher Riese. Sein auftreten war imposant und angst einflößend. „John, was ist los?“, rief ihm David schon von Weitem zu. John schien seine zwei anderen Mitschüler gar nicht bemerkt zu haben, überrascht blickte er auf. „David? Du musst mir sagen, was hier los ist. Sie haben Amelie eingeliefert.“ Lindas Augen weiteten sich. „Eingeliefert?“„Ja, in eine Psychiatrie am Festland. Hat das etwa was mit dem Todesfall zu tun?“Schnell schüttelte Linda den Kopf. „Nein, dass glaub ich nicht.“ Unmerklich stupste sie David an. Er räusperte sich verlegen. „Nein, nein. Das glaube ich nicht, Kinker hätte mir so etwas mitgeteilt.“„Das beruhigt mich jetzt auch nicht mehr wirklich.“ John schaute ihnen nicht richtig in die Augen sondern lief den Flur weiter entlang. „Bis nachher“, murmelte er und beschleunigte seinen Schritt, als sei ihm eine Idee gekommen.„Ist er immer so seltsam, ich meine, seine Erscheinung ist total anders.“ Linda fröstelte es plötzlich. Sie betrachtete David kurz und merkte, dass er eigentlich ziemlich hübsch aussah, hinter seiner gigantischen Brille.„Nein, etwas mit ihm ist nicht in Ordnung, schon mehrere Tage, sonst ist er hier der Oberchecker. Wir müssen noch mal zu Kinker, ich will mit Amelie reden.“„Klar, dann lass uns gleich losgehen“, stimmte Linda zu und David zog sie mit \u0001 \u0002 der Zwischenzeit spürte Amelie das Schaukeln der Fähre. Langsam wurde ihr übel und sie wusste nicht genau, was sie denken sollte. Das Einzige, was sie vor Augen hatte, war das Blut. Rot überall und Kirsten. Verräterin hallte es auch in ihrem Kopf. Die Psychologin hatte immer noch nicht aufgegeben, Amelie blockte jedes Mal ab. Die Worte beruhigten sie auch nicht wirklich, alles hier verstörte das junge Mädchen noch \u0001 \u0002 Wasser, es färbte sich rot. Die Wände schaukelten und drohten einzustürzen. Sie war ein Wrack. Sie war völlig fertig und trotzdem konnte sie einen so weiten Abstand des Internates nicht ertragen.",
            "wordcount": "838",
            "chapter_release": "18.04.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Bitte versteht doch, noch nicht einmal die Psychologin konnte mit ihr reden und außerdem hat Amelie striktes Besuchsverbot.“, Kinker klang ernst, doch die Sorge in seiner Stimme war klar rauszuhören. David schien jedoch wütend, denn hinter den Gläsern seiner Brille sah man Blitze in den sonst so zahmen, braunen Augen.„Vielleicht möchte sie ja auch gar nicht mit der Psychologin reden, ich kenne Amelie immerhin schon lange genug, um von so etwas ausgehen zu können.“„Tut mir leid, Anweisung ist Anweisungen und ich möchte Connors Ermittlungen nicht behindern. Ihr könnt morgen Abend mit ihm reden, denn er wird am Morgen zum Festland fahren, um mehr herauszufinden.“Linda schob David durch Tür raus, bevor dieser noch ein Wort sagen konnte. „Das verstehen wir natürlich, Herr Kinker.“, hatte sie gesagt und nun standen die beiden wieder am Anfang.„Wir hätten ihn noch mehr weichklopfen müssen.“ Linda sah das erste Mal, dass David auch eine andere Seite hatte. Sonst war er unscheinbar, schüchtern, höflich und ein kleiner Sonnenschein.„Dir liegt viel an Amelie, oder?“, fragte Linda und sie bogen wieder in die große Halle aus Marmor. „Sie ist wie eine Schwester für mich.“, die Worte hallten nach. Sie sahen, wie Connor aus dem Bereich des gesperrten Flügels herkam. Die Schüler, die noch gespannt versucht, hatten einen Blick zu erhaschen waren gegangen, draußen ging die Sonne gerade unter und in einer Stunde versammelten sich alle zum Abendessen im großen \u0001 \u0002 schien die beiden nicht zu bemerken, aufgeregt tippte er etwas in sein Handy, schaute wissend auf sein kleines Notizbuch und lächelte \u0001 \u0002 und Linda verließen das Gebäude. „Glaubst du, er hat etwas herausgefunden?“, neugierig schaute David ihm hinterher, doch Connor bog grade in einen der Gänge.„Keine Ahnung, er sah zufrieden aus. Psst.. Da ist schon wieder John.“ , Linda deutete in Richtung des Parkplatzes. Wirr schaute John sich um und beschleunigte den Schritt, als er die beiden entdeckte. „Euch sieht man auch nur noch zu zweit“, meinte er spitzt.„Ja, ja. Sag mal, was machst du hier eigentlich?“ David schaute sich auch um, entdeckte jedoch nichts.„Ich, ich habe nach Kevin gesucht. Könnt ihr mir sagen, wo er ist?“Linda und David schüttelten gleichzeitig den Kopf.„War mir klar, bis dann.“, schnell lief er weiter. Seltsam dieser Typ, Linda wunderte sich immer wieder. „Er ist ziemlich durch den Wind, oder?“ David nickte. „Ja, aber das ist sein Ding, komm ich zeig dir den Park.“ Vorsichtig nahm er sie an der Hand und zog das junge Mädchen einen kleinen, gepflasterten Weg entlang. Durch die Sonne erschien ihr das ganze Anwesen sympathischer, sie hatte noch nicht einmal mehr Angst vor dem Wald, welcher sich hinter ihr \u0001 \u0002 traute sich nicht, etwas zu sagen. Sie hatte seine Hand nicht losgelassen und stumm spazierten sie den Park entlang, als ob nichts gewesen wäre.„Was hast du jetzt vor?“, sie spürte, wie David sich den Kopf zerbrach.„Die letzte Fähre fährt heute um 10 Uhr ab“, gab er nur zurück. Linda verstand, was er ihr mitteilen wollte. „Essen gibt es um 7 Uhr“, murmelte sie und ergänzte weiter: „Das wäre genug Zeit, aber Kinker und Connor haben uns bestimmt im Auge.“„Natürlich haben sie das. Bist du dabei, oder nicht?“ Kurzverstummten sie. Im Gebüsch raschelte es. Angestrengt starrten David und Linda hinüber, ein kleiner Vogel hüpfte hervor. Linda drehte sich zu ihm um. „Jetzt haben wir auch noch Verfolgungswahn.“ Sie grinste ihn an und beide wechselten einen innigen Blick. David kam ihr näher. „Also, um neun Uhr am Parkplatz?“, sagte sie schnell und drehte sich weg. „Klar, um neun Uhr“, meinte David und keiner von ihnen bemerkte, wie ein Schatten sich langsam \u0001 \u0002 Abend hatten sich alle Schüler im Speisesaal versammelt, es war sehr laut und der Todesfall war immer noch das aktuellste \u0001 \u0002 Zimmer war mittlerweile wieder geräumt worden. Ihre Sachen waren bei David untergekommen, er teilte sich ein Zimmer mit Kevin und noch \u0001 \u0002 Mädchen war klar, dass sie nicht zurück in den Flügel wollte. Nicht in das Zimmer, in dem man gemordet hatte. Kein bisschen Blut mehr war auf dem Boden, keine nummerierte Karte und keine Leiche zeugten mehr von einer grausigen Bluttat. Durch den Notausgang hatte man Kirsten in einem Holzsarg hinausgetragen und die Eltern \u0001 \u0002 Spurensicherung hatte eine Menge an DNA, Fingerabdrücken und anderem wichtigen Plunder mitnehmen können nur die Auswertung würde mehrere Tage dauern, man arbeitete trotzdem \u0001 \u0002 verließ Linda den Saal, David würde nachkommen, denn sie wollten keine Aufmerksamkeit erregen. Auf Zehenspitzen schlich sich Linda in Davids Zimmer. Es war ziemlich groß für drei Personen, David schlief in dem Hochbett, ganz oben. Auf dem Tisch hatte ihr Rucksack gelegen, vermutlich hatte David ihn weggeräumt. Was davon war Davids Schrank? Sie musste sich noch umziehen, den abends war es kühl am \u0001 \u0002 Öffnen der Schranktür quietschte es Leise. Linda hatte kein Licht angemacht, um nicht entdeckt zu werden, nur das Licht einer Laterne half ihr, sich zu \u0001 \u0002 tastete nach dem Rucksack und plötzlich fiel ein metallischer Gegenstand zu Boden. Schnell bückte sich das Mädchen, um ihn wieder hineinzulegen. Was war das? Sie sah den Abzug und eine kleine Delle im Laminat. Eine kleine Pistole war hinausgefallen. Was jetzt? Verdammt, was wollte David damit? War das überhaupt sein Schrank? Um Himmelswillen, das war sicherlich kein Spielzeug, doch hatte David wirklich mehr damit zu tun? Vielleicht war alles nicht so, wie es aussah. Konnte sie ihm trauen? Linda versuchte ihre Gedanken abzuschalten. Es musste einen plausiblen Grund geben. Hier war doch sowieso alles anders. Jetzt konnte sie ihn nicht zur Rede stellen, aber jetzt konnte sie ihm auch nicht mehr trauen. Schnell räumte sie die Waffe wieder in den Schrank. Er musste nicht alles Erfahren, was sie herausfinden würden. Wie sollte sie das anstellen? Fassungslosigkeit überkam sie. Linda zwang sich ruhig zu bleiben, schnell zog sie ihr graues Kapuzenshirt über ihr T-Shirt und eine Jeans an, dann schlich sie wieder aus dem \u0001 \u0002 dem Parkplatz brannte noch nicht einmal eine Laterne. Es war jetzt genau Viertel vor acht, denn weit in der Ferne hörte Linda die Kirchenglocken läuten. „David?“, flüsterte sie und lief immer mehr in die Dunkelheit hinein. Kein Baum war zu sehen, kein Wald, kein gar nichts. Das Dunkle verschlung alles.„Hier“, hörte sie ihn hinter sich. „Nehmen wir dein Auto?“ Linda bemerkte nicht, wie er den kopfschüttelte. „Nein, sonst sehen sie doch, dass ich weg bin.“ Darüber hatte Linda gar nicht nachgedacht, David war wohl viel aufgeweckter, als sie dachte. Angestrengt versuchte sie ihn im Dunklen zumustern. Sah so ein Mörder aus, oder jemand der eine gefährliche Schusswaffe besaß? Andererseits war der Mörder wohl ein Schüler und ein ganz normaler Mensch, so wie Du und Ich.„Kommst du jetzt?“, fragte er ungeduldig und Linda folgte ihm, genauso wie der Schatten es tat.",
            "wordcount": "1.135",
            "chapter_release": "18.04.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war ziemlich windig in dem kleinen Hafen und einige Kilometer weiter am Festland sah man die Lichter der Häuser glitzern. Die Fähre schaukelte gerade auf die kleine Insel zu. Jetzt war es halb \u0001 \u0002 und David hatten den Bus genommen. Die Meeresluft tat Linda gut, doch sie machte das Mädchen auch müde. Sie bemühte sich, ihre Augen offen zu \u0001 \u0002 frische Brise zersauste ihr langes Haar, sodass sie kaum noch etwas sah. Sie spürte die Kälte nicht, als sie aus dem Bus stieg, der innen hell erleuchtet \u0001 \u0002 von beiden sagte ein Wort, denn die Nacht hatte etwas Mystisches. Von Zeit zu Zeit durchbrach der Mondschein die dichten \u0001 \u0002 Motor ratterte laut, dann fuhr auch der Bus davon. Linda und David entdeckten zwei Autos und eine ältere Dame, die am Anlegeplatz \u0001 \u0002 wirkte melancholisch, das Rauschen des Meeres, wie die Wellen immer höher wuchsen und wie sie an der Mauer des Hafens \u0001 \u0002 Stimme zeriss die Atmosphäre: „Hey, ihr da. Wo wollt ihr hin?“ David und Linda blieben stehen, die Stimme war fremd und kratzig. Nur David erkannte die Stimme sofort, es war der alte Herr Fischer, ihm gehörte hier fast alles im Hafen und er sah es als seine Pflicht an, den Hafen zu \u0001 \u0002 drehte sich um. Ihr Blick war im dunklen kaum zu erkennen, doch sie schaute grimmig. „Und sie sind ..?“, gab sie zurück. „Peterson, und ich sorge hier für Ordnung.“Der Alte trat näher im Mondschein erkannte er David. „Mensch Junge, was machst du um die Uhrzeit noch hier?“„Wir müssen heute noch aufs Festland, wenn‘s recht ist.“ Sein misstrauischer Blick entging Linda nicht. Kurz überlegte er, schaute Linda streng an und befahl ihnen dann, wieder zu gehen.„Ich glaube nicht, dass Kinker einverstanden ist. Die Jugend erlaubt sich wirklich einiges. Dürft ihr überhaupt um die Uhrzeit aus eurem Internat? Fahrt sofort zurück, aber ganz schnell, dann erfährt euer Rektor auch nichts.“, Peterson hatte den Zeigefinger in die Luft gehoben. Linda setzte zur Verteidigung an. „Wir..“„Wir gehen jetzt wieder und danke noch mal“, unterbrach sie David und ging in Richtung Straße. Er spürte Petersons strengen Blick noch auf sich. „Spinnst du? Wieso lässt du dich so leicht abwimmeln?!“, flüsterte das Mädchen verärgert.„Wir gehen mit der Fracht an Bord. Sie transpotieren immer den gefangenen Fisch ans Festland, weil sie ihn dort besser verkaufen können, jetzt komm mit.“„Machst du das öfter?“, Linda war beeindruckt. Sie hatte ihre Zweifel an David vollkommen \u0001 \u0002 roch ziemlich streng nach frischem Fisch und die Wolken waren heruntergerieselt, es regnete und war stürmisch geworden. Sie warteten inmitten einiger großen Kartons und Kisten darauf, dass man losfahren würde. Es ruckelte sehr an Bord und Linda hatte sich an Davids Pullover festgekrallt. Sie lehnten Arm in Arm an einem Karton. Die Fahrt würde höchstens drei Stunden dauern, genug Zeit zum Ausruhen jedenfalls, oder doch nicht, bei diesem Wetter?Mittlerweile fror auch Linda, ihre Haare wellten sich vom Regen und sie zitterte leicht. David sah auch aus wie ein begossener Pudel. Linda fand jedoch gefallen daran. Je mehr Zeit sie zum Nachdenken hatte desto mehr quälte sie der Gedanke, dass David eine Waffe besaß. David, er, die Unschuld. Sollte sie ihn Fragen? Oder würde das alles zerstören. Kinker hätte so was gewiss nicht erlaubt, ob Kevin es wusste? Was wäre, wenn sie ihn zuerst fragen würde? Der Gedanke gefiel ihr, aber das wäre schön feige. Sie sammelte ihren Mut, doch dieser schwand, als sie ihm in seine großen Knopfaugen sah. „David?“, flüsterte sie und er wandte den Kopf zu ihr. „Was ist los?“, er klang besorgt. Wie konnte ein Mensch nur so einfühlsam sein, sie hatte das Gefühl, er würde genauso fühlen, er könnte es nachvollziehen, dass sie etwas bedrückte und trotzdem wusste er gar nichts.„Ich war in deinem Zimmer und da ..“Die Fähre wurde von einer Welle erfasst, beide rutschten samt der Kartons einige Meter weiter. Linda holte sich einige Abschürfungen am Bauch, den ihr Kapuzenpullover war hoch gerutscht. Sie schleuderte über den nassen Holzboden und prallte hart an einem Geländer auf. Alles schmerzte ihr, kurz blieb sie liegen, auch David war weggerollt worden. Er hatte sich den Kopf gestoßen und hielt sich mit einer Hand die \u0001 \u0002 Welle schwappte über das Geländer und das salzige Wasser brachte sie zum Husten. Ihre Augen brannten wegen dem Salz und sie krümmte sich kurz vor Schmerz. „Linda? Linda?“, rief er und kroch auf allen vieren zu ihr, um von dem Schaukeln nicht umzukippen. Sie nickte nur und er half ihr wieder \u0001 \u0002 jetzt entdeckte er eine große Narbe an ihrem Bauch und die Abschürfungen. „Das sieht übel aus, sicher, dass wir nicht drinnen Hilfe holen sollen?“„Nein, dann wäre alles umsonst gewesen“, sie strich sich den Pullover glatt.„Was ist da passiert?“, vorsichtig deutete er auf die Seite ihres Bauches. Linda antwortete nicht. Er sah, dass ihre Augen glänzten. „Tut mir Lied, das geht mich nichts an.“„Nein, ist schon okay. Ist ‘ne lange Geschichte“, beteuerte sie abwesend und David lehnte sich wieder an eine der Fischkisten. „Komm her“, er reichte ihr die Hand und zog Linda zu sich rüber. Sie lehnte sich an seiner Schulter an schloss kurz die Augen und riss sie dann wieder sofort auf, als könne sie die Bilder, welche sie sah nicht ertragen.„Ich verlor meine Eltern, als ich drei war, sie waren beide stark alkoholisiert, als sie in unser Auto stiegen und .. und an dem Baum aufkamen. Mutter hatte, die Kurve verfehlt.“ Linda schwieg einen Moment andächtig.„Ich will dich nicht drängen, mir irgendetwas zu erzählen.“Linda biss sich auf ihr Piercing, als könne das den Schmerz lindern. Sie fuhr fort und bemerkte Davids liebevollen Blick auf sich. „Das Heim war die Hölle, sie hassten mich, alle. Ich weiß nicht wieso. Als Tom auf mich mit einem Messer losging, war den Betreuern klar, dass ich nicht länger bleiben konnte. Die Schikanen davor hatte ich noch ertragen können, doch als ich im Krankenhaus landete, voller Blut, besorgten sie mir diesen Internatplatz. Ich weiß immer noch nicht, was schlimmer ist.“David nahm sie in den Arm. Über das Gesicht des jungen Mädchens lief eine Träne. „Ich bin froh, dass ich hier nicht ganz alleine bin“, flüsterte sie.„Das wird dir nicht noch einmal geschehen, solange ich da bin.“David gab ihr ein Lächeln und Linda schloss erleichtert die Augen. Die Wellen brachten sie dazu, alles zu vergessen. Sie schlief ein, nur David blieb wach, er hatte gar nicht bemerkt, wie der Regen aufgehört \u0001 \u0002 während er in den Mondschein blickte, fühlte er sich sehr wohl mit Linda an seiner \u0001 \u0002 Mädchen schlief unruhig, dauernd wälzte sie sich hin und her, sodass David sie beruhigen musste. Vor ihren Augen tauchte viel auf. David, die Waffe. Blut und noch mehr Blut, einige Schreie, dann das Heim. Das Internat und Kirsten. Dann wieder ihre Eltern, Blut und noch mehr Blut. Alles färbte sich rot. Tiefrot und es wollte einfach nicht \u0001 \u0002 war ein Uhr nachts, als die Fähre anlegte. Vorsichtig weckte David Linda. Er betrachtete sie einige Momente und dann blinzelte sie ihn aus kleinen Augen an.„Mir tut alles weh“, flüsterte sie und stütze sich an der Kiste ab.„Mir geht‘s nicht besser, pass auf, dass man uns nicht sieht.“, er zog sie wieder ein Stück hinunter und duckte sich.„Wie stellst du dir das überhaupt vor, einfach in die Psychiatrie reinspazieren, die haben bestimmt alles abgeschlossen.“David holte sein Handy hervor: „Aber mit Amelie kommen wir da bestimmt rein.“ Linda wollte ihm widersprechen doch sie konnte nicht, er sah einfach zu überzeugt \u0001 \u0002 knieten am Zaun der Anstalt, in der sich Amelie befinden musste. Bisher war alles wie am Schnürchen gelaufen. David war unglaublich überlegen, hatte jederzeit einen Plan B. Aber was hatte er sich nun ausgemalt, dass sie einfach so darein gehen würden? Dass man sie mit offenen Armen empfing und dass Amelie bereits wartete?Manchmal kam er Linda naiv \u0001 \u0002 wählte Amelies Nummer an und schaltete den Lautsprecher ein. Der Piepton erlosch, sie musste am Apparat \u0001 \u0002 stimme hatte keinen Ausdruck: „Amelie, hier ist David.“Kein Ton, nur ein Leises, Aufgeregtes röcheln.„Amelie, bitte. Rede mit mir.“ Auf der anderen Seite blieb es still.„Ich bin bei dir, bitte, alles wird gut.“„Wer ist noch da?“, fragte sie ganz schnell, sodass Linda es fast nicht bemerkt \u0001 \u0002, sie hatte geredet. War das wirklich die verstörte Amelie?Hatte man nicht übertrieben, sie gleich einzuweisen, aufgrund eines Schocks?„Nur Linda“, versprach er ihr und seine Augen blitzen erfreut auf. Linda starrte weiterhin gebannt auf das Handy.„Wehe du lügst“, murmelte sie.„Nein, wir haben die letzte Fähre genommen. Wir müssen ganz bei dir in der Nähe sein. Hinten am Haupteingang hinter ein paar Hecken.“„Zimmer 526, aber beeilt euch draußen läuft eine Wache bis halb 2 morgens, dann schalten sie die Kameras ein, der Haupteingang ist abgeschlossen, aber der Wachmann hat die Nottür in der Nähe des Parkplatzes offen gelassen.“„Woher weißt du das alles?“, fragte Linda \u0001 \u0002 war genauso unscheinbar wie David, doch beide hatten es faustdick hinter den Ohren. Der erste Eindruck trug, denn beide schienen ihr plötzlich unheimlich clever.„Ich will hier raus, verstehst du? Ich kann nicht sagen, dass ich keine Schäden davon getragen habe, aber ich brauch den Zinnober hier nicht. Und jetzt macht schon!“ Sie legte auf.„Das ist Amelie?“, fragte Linda verdutzt und sah ein zufriedenes Lächeln auf Davids Lippen. „Ja, kaum vorzustellen, aber wer sie kennt, weiß das.“ , David zwinkerte ihr zu und lief los. Linda hatte Mühe ihm zu folgen, das schwummrige Laternen Licht war eine gute \u0001 \u0002 kletterten über den hohen Zaun und überwunden die Stacheln darauf \u0001 \u0002 hinten sahen sie die Autos stehen, es war nicht mehr schwer hineinzukommen. Eine kleine Metalltür war tatsächlich offengeblieben. Das grelle Licht blendete \u0001 \u0002 fing sie sofort am Flur ab und beeilte sich, in ihr Zimmer zu \u0001 \u0002 und David sahen schrecklich aus. Sie waren angetrocknet, rochen fürchterlich nach Fisch und waren zerzaust. Lindas Wimperntusche hatte sich gelöst und auch ihr Kajal hatte nicht standgehalten. „Momentchen mal. Jetzt erklärt ihr mir bitte, was ihr hier macht, wie ihr hier herkommt und warum zum Geier stinkt ihr so?“, Amelie hielt sich die Hand vor und kramte einige Anziehsachen aus ihrem Schrank hervor. Zieht euch um, sie schob Linda ins Badezimmer, David schaute sie fragend an.„Ich weiß Bescheid über Kirsten.“Amelie schaute verletzt zu Boden. „Weiß man, wer das war?“„Nein, aber wir müssen mit dir darüber reden. Wieso redest du nicht mit der Polizei?“„Mit der Polizei? Ich war wirklich geschockt, Kirsten lag da und ihre Kehle und das Blut und .. und .. ich hatte keine Worte, sie haben mich gleich in diese Klapse eingewiesen. Weißt du, wie ich mich fühle? Wie eine irre. Ich bin doch nicht bekloppt und heute Nacht wäre ich auch weg gewesen und dann soll ich mit denen auch noch reden. Dieser Connor, der .. der hat sie doch selber nicht mehr alle.“, der Goth wurde immer lauter, es trieb ihr die Tränen in die Augen bei der Vorstellung und schließlich brach sie ab, weil ihre Stimme sich überschlagen hatte.„Hey, komm her. Du musst dich nicht drängen lassen, alles wird gut. Die machen nur ihre Arbeit, die wollen auch den Mörder finden. Redest du wenigstens mit uns?“David nahm sie in den Arm. „Ja“, sagte sie trotzig und fügte hinzu: „Du stinkst.“Dann löste sie sich aus seinen Armen.„Ich will dieses Schwein eigenhändig kriegen.“„Amelie, das wirst du nicht. Sag mir lieber, was du weißt.“„Wenn ich etwas wüsste, hätte ich es gesagt.“, doch David misstraute Amelie. Sie hatte sich etwas in den Kopf gesetzt, dass würde sie nicht einfach so aufgeben, vor allem aber würde sie sich nicht aufhalten \u0001 \u0002 kam aus dem Bad, sie hatte geduscht nur noch David zeugte von dem Fisch und der Fahrt. „Rein mit dir“, rief Amelie erfreut und kramte eine Decke aus einem der Schränke hervor. Das ist eigentlich ein 4er Zimmer, aber sie haben mir ein einzelnes gegeben, weil die denken ich wäre krank. Hol dir Kissen und Decke daraus.“„Danke.“ Linda musterte sie kurz. „Bist du sicher, dass es dir besser geht?“„Ja“, versicherte sie und ließ sich auf ihr Bett fallen.„Wieso redest du dann nicht mit den anderen?“„Weil die mich für verrückt halten, die wollen mich therapieren. Ich hab diesen Schock selbst überwunden, was wollen die noch von mir?“, Amelie klang gereizt. Das lag wohl daran, dass sie sich nicht eingestehen konnte, wie sehr sie der tot von Kirsten mitnahm. Vor allem aber würde sie niemandem ihr Wissen preisgeben, noch nicht einmal David, denn diesmal wollte sie unbedingt alles selbst in die Hand \u0001 \u0002 kam wieder, ohne seiner großen Brille und in Amelies Jogginghose, die ihr selber viel zu groß war, doch David schien sie zu passen. „Schick“, lachte bemerkte Linda und lächelte ihn an.„Bist du sicher, dass man uns hier nicht bemerkt?“, fragte David und deutet auf Linda, die sich ein Bett bezogen \u0001 \u0002 schüttelte den Kopf. „Nein, schließ nur die Tür ab. Diese Psycho-Frau da lässt mich ausschlafen, kommt meistens gegen elf. Bis dahin müsst ihr weg sein.“David schritt auf die Tür zu, schob den Riegel vor und kramte eine Bettdecke hervor.„Du weißt, warum wir hier sind“, meinte er mit ernster Miene. „Wir sind nicht umsonst hergekommen, Amelie. Was weißt du, ich seh‘s dir doch an.“„Also gut, aber von mir habt ihr es nicht. Ach ja und danach lasst ihr mich schlafen?“„Einverstanden.“, David schaute sie gespannt an und auch Lindas Aufmerksamkeit war auf sie gerichtet. Draußen flimmerte eine Laterne, jemand zog an der Nottür, doch die war bereit geschlossen, dann verschwand der Schatten wieder. Von all dem hatten die Drei jedoch nichts mitbekommen.„Also schön, Kevin und Kirsten waren zusammen, sie wollten es nur keinem sagen. Ob euch das hilft, weiß ich nicht.“„Woher..?“, wollte David wissen, doch Amelie löschte das Licht aus.„Wir hatten eine Abmachung.“Doch der Gedanke lies ihn nicht los, was hatte das mit ihrem Tod zu tun? War jemand eifersüchtig? Amelie verschwieg einen Teil der Wahrheit, dies war klar, aber immerhin war diese Information schon ein Anfang. Hoffentlich würde Connor sie hier nicht entdecken und so schlief auch David unruhig ein.",
            "wordcount": "2.388",
            "chapter_release": "18.04.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war kurz vor acht, als David durch einen dumpfen Knall aus dem Nebenzimmer geweckt wurde. Linda war schon wach, sie saß auf ihrem Bett und musterte nun kritisch die Uhr. „Du weißt, dass wir es nicht mehr zum Unterricht schaffen.“„Kevin wird uns entschuldigen.“, Davids blick fiel auf Amelie, die immer noch selig schlief.„Vielleicht wird sie doch noch reden“, flüsterte er und Linda verschwand im Bad. Ihre Anziehsachen rochen nach frischer Seife, über Nacht war die Kleidung getrocknet, nichts zeugte mehr von den Fischen und der \u0001 \u0002 kümmerte sich um die \u0001 \u0002 setzte er sich zu Amelie, auf die Bettkante.„Amelie?“, fragte er behutsam, doch das Mädchen vergrub ihr Gesicht noch mehr in das Kissen. Einige Sonnenstrahlen fielen durch die Rollos.„Lass mich“, murmelte sie.„Ich hatte nur gehofft du könntest uns mehr sagen.“, dabei schwang eine gewisse Enttäuschung in seiner \u0001 \u0002 lief den langen, blauen Flur der Klinik entlang, es roch nach Krankenhaus. Er war schon früh losgefahren. Sein starrer Blick scannte alles, plötzlich bemerkte er, dass ihm etwas Rotes unter den Schuhen klebte. Grade hatte er an Amelies Zimmertür klopfen wollen, als eilig lief er zurück in das benachbarte Zimmer.„Amelie?“, rief er entsetzt und trat \u0001 \u0002 und Linda hatten seine Stimme registriert, Amelie stolperte gehetzt aus dem Bad. „Er ist schon da?“ Beide nickten nur.„Rein da.“, Amelie hielt die Schranktür offen.„Beide?“, dachte Linda laut und sie schob David und Linda in den Schrank. Es war dunkel, eng und unbequem, aber immerhin noch besser, als von Connor entdeckt zu \u0001 \u0002 drehte sie den Schlüssel ihres Zimmers um und lief seelenruhig auf den Flur.„Amelie?“, rief Connor noch einmal entsetzt, schaute erst erleichtert in das Gesicht des jungen Mädchens und dann wieder entsetzt in das \u0001 \u0002 trat näher. „Amelie, ich. Bleib da, ich komm gleich zu dir.“Er klang panisch, Linda warf David einen verwirrten Blick zu. Sie hatten jedes Wort mitbekommen. Er zuckte mit den Schultern, so gut es in diesem hölzernen Käfig \u0001 \u0002 versuchte Amelie den Blick zu versperren, doch sie hatte schon alles gesehen. Ein kalter Schauer lief ihr den Rücken hinunter bei diesem Gedanken. Dann huschte sie in ihr Zimmer.„Ihr kommt hier jetzt nicht weg.“, murmelte sie zum Schrank und ließ sich auf dem Holzstuhl nieder. Auf dem Flur herrschte Hektik, immer mehr Stimmen nahmen an der Diskussion draußen Teil und einige Sekunden später stand Connor in der Tür. Amelie schaute ihn stumm an.„Hallo“, lächelte er sie vorsichtig an. „Mein Name ist Connor und ich bin von der Kriminalpolizei. Darf ich?“, er zeigte auf den Stuhl neben \u0001 \u0002 nickte nur und drehte sich zu ihm.„Möchtest du vielleicht mit mir reden?“Sie wich seinem Blick aus. „Ich möchte dich nicht drängen, aber du bist sehr wichtig für unsere Ermittlungen.“Kein Wort. David konnte es auch nicht fassen. Er bemerkte Lindas verärgerten Blick auf sich.„Was ist passiert, was weißt du über Kirsten?“Amelie schaute ihn an. Connor hatte Mühe ihren Augen einen Ausdruck abzulesen. War sie verletzt, oder sah sie das ganze emotionslos?„Na gut, ich werde dir noch Zeit lassen müssen. Danke, trotzdem.“ Noch einmal lächelte er und blieb in der offenen Badtür \u0001 \u0002 Blick musterte kritisch das Waschbecken.„Hattest du Besuch?“, fragte er triumphierend und lief in den kleinen Raum. Er kam mit Davids Brille raus. „Das ist doch nicht deine oder?“, Amelie schaute ihn kühl an.„War David bei dir?“, fragte er lauter \u0001 \u0002 fasste sich David auf die Nase, er hatte seine Brille liegen lassen. Linda atmete schwer und schloss die Augen. Jetzt waren sie bestimmt \u0001 \u0002 schwieg weiterhin und verkroch sich in ihrem \u0001 \u0002 Psychologin stürmte ins Zimmer: „Lassen sie das Mädchen in Ruhe, sie verschrecken es ja nur noch mehr mit ihren seltsamen Verhörmethoden!“Schützen baute sich die Frau mittleren Alters vor dem Kommissar auf. „Aber“, sein Ton war gedämpft.„Nein, sie gehen lieber jetzt, denn neben scheint noch ein Fall auf sie zu warten.“ Sie blickte streng zur Tür, Connor gab nach, denn er hatte keine \u0001 \u0002 der Tür blieb er stehen, sein Blick fiel auf den Schrank.„Geben sie mir noch einen kleinen Moment.“Er stolzierte den durch das Zimmer, Amelie blinzelte nur zu ihm hinüber, und dann riss er den Holzschrank auf.„Dachte ich es mir doch, aber gleich alle beide?“Sein Gesichtsausdruck war verärgert. „Mitkommen“, fügte er hinzu.„Was geht hier vor sich?“, schrillte die Stimme der Psychologin aufgeregt. „Sie sollten sich schämen, alle drei!“Dann verließen Connor, David und Linda den Raum. Amelie blieb alleine zurück.„Ich fasse es ja nicht.“Linda schaute betroffen zu Boden. „Mir war so etwas sowieso schon klar gewesen, als ich nach euch beiden armen Kranken schauen wollte, traf ich niemanden an.“„Es tut uns ja leid, dass wir sie übergangen haben, aber sie wollten und ja nicht zu Amelie lassen“, meinte David.„Und seht ihr, was jetzt los ist? Sie ist noch verschreckter als vorher.“„Das glaub ich nicht“, gab David zurück. Linda konnte Connor platzten sehen, aber er hielt sich noch einigermaßen zurück.„Das ist kein Spiel, indem jeder mal Detektiv sein kann. Was denkt ihr, habt ihr damit bewirkt?“„Nur weil sie mit ihnen nicht redet, heißt dass nicht, dass ..“„Dann komm wenigstens zur Sache“, maulte er David an und setzte sich auf die grüne Couch im Personalzimmer.„Hätten sie gedacht, dass Kevin und Kirsten etwas hatten?“„Wie bitte?!“, rief er \u0001 \u0002 dem Flur tönte eine Stimme und Connor verstummte.„Okay, das sind wichtige Information. Kinker muss ja nicht alles erfahren.“, der Fortschritt hatte ihn milde gestimmt und David lächelte zufrieden.„Connor, bei der Leiche handelte es sich um Josefine Riegler, die bewohnte das Zimmer, indem wir sie aufgefunden haben.“, der junge Kollege bemerkte Connors Blick nicht. „Sie Idiot“, sagte er und erst jetzt entdeckte sein Kollege David und Linda, die neugierig zu gehört \u0001 \u0002 Leiche? Was ging hier vor sich. „Sind sie deswegen hier?“, fragte Linda und erhob sich. Der Kollege war wieder schnell verschwunden. „Oh, nein“, murmelte er und fasste sich an die Stirn.„Also gut, was soll‘s? Im Nachbarzimmer haben wir eine Leiche gefunden, von hinten sah sie aus wie Amelie und wir glauben auch nicht an Zufälle. Ihr Arm trug die gleiche Inschrift. ‚Verräterin‘. Furchtbar, das stellt alles wieder auf den Kopf. Und wir waren so nah dran ..“Die Spurensicherung war angerückt. Das Bild war das gleiche wie einen Tag zuvor im Internatzimmer. Blut quoll aus der Kehle des schwarzhaarigen \u0001 \u0002 Schatten hatte sich wohl geirrt, als er meinte Amelie zu erwischen, aber wer würde das schon im dunklen bemerken?Beide folgten Connor über den Flur zum Tatort.",
            "wordcount": "1.110",
            "chapter_release": "18.04.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ein Mädchen wie Amelie. Zum Verwechseln ähnlich. Es bot sich ihnen das gleiche Bild wie bei Kirsten. Überall \u0001 \u0002 benachrichtigte nur ungerührt Herrn Kinker.„Genau, ich brauche Linda und David hier für meine Ermittlungen, beide werden morgen mit mir zurückkommen. Genau, genau, befreien sie die beiden vom Unterricht bis morgen. Ja, genau, genau, auf Wiedersehen“, wimmelte er den Rektor ab und drehte sich zu Linda und David.„Und nun noch mal zu euch. Wir haben da einiges klarzustellen.“, er deutete auf den \u0001 \u0002 lehnte sich an die Wand und David verschränkte demonstrativ die Arme, wie ein kleines, beleidigtes Kind. Sie hatten schon gedacht, Connor hätte den nächtlichen Ausflug vergessen.„Das hier ist definitiv eine Ausnahme und alleine lasse ich euch nicht noch einmal los. Ihr werdet jetzt in das Hotel, gleich am Hafen, fahren und morgen mit mir zurück kommen. Am Nachmittag bin ich wieder da, dann werde ich euch darüber in Kenntnis setzen, was wir Neues wissen. Und jetzt geht, draußen steht ein Taxi, schaut euch die Stadt an oder sonst was, aber packt hier nichts an und hört auf mit euren Alleingängen, verstanden?“, seine Worte waren ruhig, deutlich und boten keine Angriffsfläche für Widerstand. Die Schüler zogen gekränkt davon und stiegen in das Taxi.„Diese Aktion war ein Tropfen auf dem heißen Stein, ich wette Connor vertraut uns jetzt nicht mehr“, meinte Linda und begutachtete die Landschaft, welche an ihr vorbei zog.„Du hast gesehen, wie zufrieden er mit diesen neuen Erkenntnissen war und außerdem wissen wir jetzt, dass Amelie zwar geschockt ist aber psychisch labiler ist, als sie vorgibt zu sein.“„Stimmt schon“, murmelte Linda, „was hast du jetzt vor?“„Keine Ahnung, auf Connors Infos warten?“, schlug er vor.„Kommst du nachher mit in die Stadt?“Er schüttelte den Kopf: „Nein, ich schätze mal ich werde mich nützlich machen und überlegen, wer für den Mord infrage kommt.“„Hätten wir diesen jemand aus unserer Schule nicht bemerken müssen?“, fragte Linda.„Theoretisch schon, aber er muss echt clever sein.“„Woher wissen wir eigentlich, dass es ein ‚er ‘ist?“, Linda dachte, sie hätte David dran gekriegt, aber der merkte nichts von ihrem Misstrauen.„So ein Gefühl“, das Mädchen musterte ihn streng.„Was schaust du mich wieder so an?“, fügte er entsetzt hinzu und Linda drehte sich schnell weg. „Vertraust du mir nicht?“ Linda fühlte sich ertappt. „Sagtest du nicht, dass John so komisch gewesen wäre, immerhin ist er oft aufgetaucht, wenn wir etwas Wichtiges zu klären hatten.“„Lenk nicht ab.“, seine Stimme klang ernst.„David, müssen wir das hier ausdiskutieren?“Das Taxi hielt. „Nein, müssen wir nicht.“, er riss dir Tür auf und ging \u0001 \u0002, sie hatte etwas falsch gemacht. Ihre eigene Dummheit überraschte sie immer wieder. Einfach mal die Klappe halten, aber nein, sie musste immer \u0001 \u0002 jetzt? Immerhin hatte David gereizt reagiert, doch ein Anzeichen auf ..Schnell strich sie den Gedanken aus ihrem Kopf, das würde sie nicht wagen, zu denken. David konnte kein Mörder sein, aber er wurde immer unsympathischer. So ein Idiot.„Danke“, rief sie dem Taxifahrer noch zu, der ihr verwundert hinterher \u0001 \u0002 hatte die Zeit genutzt, um sich durch die Läden der kleinen Fußgängerzone zu kämpfen. Überall Souvenirs, überall Touristen. Ein großer Markt und alles voller Menschen. Sie war schon langer nicht mehr so frei durch die Stadt gelaufen, im Heim kam sie nicht weg, nur wenn die Dämmerung eingesetzt hatte, war sie immer \u0001 \u0002 einem düsteren Laden blieb sie stehen. Im Schaufenster lagen verstaubte Messer und Gewehre. Sofort musste sie an David \u0001 \u0002 hier, David da. Wieso konnte der Mistkerl nicht einfach aus ihrem Kopf verschwinden, nur weil seine braunen Rehaugen so süß drein blickten, hieß das nicht, dass er unschuldig war. Wer weiß, vielleicht machte er schon Pläne, wer als Nächstes sterben sollte. Oder sie war die Nächste? Er kannte Amelie gut und vermutlich auch Kirsten. Was war überhaupt mit Kevin, würde den jemand umbringen, immerhin war er mit Kerstin zusammen, war das hier alles Rache für etwas? Linda verlor sich immer mehr in ihren \u0001 \u0002 tippte ihr auf die Schulter und sie fuhr herum.„Kann ich Ihnen helfen?“Der Mann war John wie aus dem Gesicht geschnitten, die gleichen Gesichtszüge, das gleiche Erscheinungsbild, nur dass seins vollkommen \u0001 \u0002 Mann deutete auf die Waffen. „Interessieren Sie sich für eine davon?“Linda verstand erst jetzt. „Ich ähm ..“Er kam näher und flüsterte ihr zu: „Wegen dem Alter, da machen Sie sich mal keine Sorgen.“Illegal? Hatte David auch seine Waffe hier her? Vielleicht mied er deswegen die Stadt, dies wäre ein zu großer Zufall. Connor sagte immer, er glaube nicht an \u0001 \u0002 nickte kurz: „Ich informiere mich gerade nur ein bisschen drüber, Sie könnten mir ja ein paar Modelle zeigen.“ Linda verschwand mit dem Mann im zwielichtigen Laden, mit der Hoffnung, dass der Mann ihr etwas über David sagen \u0001 \u0002 bist du ja. Linda traf Connor auf dem Hotelflur.„Ja, ich habe mir die Stadt angeguckt, so wie Sie gesagt haben. Wirklich schön hier.“, Linda lächelte.„Hervorragend, dann bitte ich Euch nun in fünf Minuten auf meinem Zimmer zu erscheinen.“„In Ordnung“, bestätigte Linda und klopfte an Davids Zimmer, er antwortete nicht.„In fünf Minuten bei Connor“, rief sie und verschwand in dem Zimmer, gleich \u0001 \u0002 dem Tisch bemerkte sie einen Zettel. ‚Sorry‘, stand \u0001 \u0002 konnte wetten, dass das Davids Handschrift war, sie passte einfach zu ihm. Geschwungen und \u0001 \u0002 ließ sich erschöpft auf ihr Bett \u0001 \u0002 der Typ aus dem Laden konnte sich an einen Jungen erinnern, der eine Waffe gekauft hatte, genau in ihrem Alter, genau dieselbe, wie David sie besaß. Leider wollte er keine Angaben mehr machen. Ein Schritt weiter, auch wenn Linda diesen Schritt lieber nicht gegangen \u0001 \u0002 musste vorsichtig mit David umgehen, denn er schaffte es immer wieder sie herumzukriegen, sie dazu zu bringen zu \u0001 \u0002 \u0001 \u0002 und David hatten in den braunen Stoffsesseln Platz genommen. David trug seine Brille wieder und er roch gut nach einem Parfum.„Also, ich habe beschlossen euch doch noch mein Vertrauen zu schenken, jeder macht mal Fehler und ..“Musste er immer darauf rumreiten?, schoss es Linda durch den Kopf und auch David sah genervt aus.„Auf jeden Fall, wo war ich? Ach ja, ich weiß gar nicht, wo ich anfangen soll. Am besten bei Kirsten. Sie wurde gegen elf umgebracht, aber das wusstet ihr schon. Die Stufe der fünften, achten und zehnten Klassen, also auch eure, kommen infrage, wobei ich die fünften Klassen generell ausschließe. Das grenzt unsere Verdächtigen schon mal ein. Das Wort ‚Verräter‘ wurde von einem Linkshänder, oder zumindest mit der linken Hand eingeritzt. In den persönlichen Sachen haben wir nichts gefunden, nur ein paar fehlende Tagebuchseiten, der letzten drei Wochen.“„Sicher, dass sie nicht aufgehört hat zu schreiben?“, erkundigte sich David.„Nein, man konnte sehen, dass Seiten ausgerissen wurden.“David nickte, man sah ihm seinen Denkprozess an.„Und jetzt zu unserer zweiten Leiche. Wir haben Amelie an einen sicheren Ort gebracht, da wir mit noch einem Anschlag rechnen. Bis jetzt haben wir keine Verbindung der Toten zum Internat, sie kam aus der Schweiz, ich kann mir nichts anderes als eine Verwechslung vorstellen. Den Täter müssen wir nur knapp verpasst haben. Sie wurde heute Morgen gegen acht Uhr umgebracht, der Täter muss dies im Dunkeln seinen Fehler nicht bemerkt haben.“„Erst Kirsten, dann Amelie oder eher ihr Double. Aber wo ist die Verbindung? Die beiden waren zwar beste Freunde, aber das kann doch nicht alles gewesen sein?“, warf Linda ein und David schien eine Erleuchtung zu kommen.„Was ist, wenn Kevin auch in Gefahr ist? Ich meine er stand Kirsten nahe, wenn wir immer nur von Kirsten ausgehen, ergibt das einen Sinn.“Connor nickte. „Du hast recht, darüber hatte ich auch schon nachgedacht, ich rufe gleich Kinker an und sag ihm, er soll mit Kevin sprechen.“„Weihen wir ihn jetzt auch ein?“, Linda klang skeptisch.„Besser wäre es“, murmelte Connor und tippte bereits wie wild auf seinem Handy herum.„Hast du den Zettel bekommen?“, fragte er sie auf dem \u0001 \u0002 Strähne fiel ihr ins Gesicht.„Ich meinte das vorhin auch nicht so.“, sie starrte noch zu Boden.„Also ist alles wieder in Ordnung“, lächelte er und kam \u0001 \u0002 blickte auf.„Klar“, auch sie musste lachen. Linda konnte nicht anders, als ihn zu umarmen.",
            "wordcount": "1.384",
            "chapter_release": "18.04.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Fähre legte gerade an. Es war der nächste Morgen. Connor stand am Geländer und sah in die Ferne, Linda saß auf dem Dach an einem der Tische und David schaute abwesend aufs \u0001 \u0002 Metallüberbrückung gab laute Geräusche von sich, als alle hintereinander darüber \u0001 \u0002 war genau elf Uhr. Die Kirchenglocke läutete laut zur Messe.„Wie schön, dass ihr alle wieder da seid“, rief Peterson David \u0001 \u0002 verdrehte die Augen und lief schnell hinüber zu Connor, der sein Auto von der Fähre \u0001 \u0002 drehte sich um, Linda und Connor waren weg.„Ähm, ja. So in Begleitung ist es schon sicherer.“„Naja, ob das eine Begleitung ist, indem Alter. Wo ist er überhaupt?“, fragte Peterson neugierig und schaute sich um. David musste schmunzeln, er mochte Connor wohl nicht.„Er ist beim Wagen, ich muss dann mal weiter, ach ja und noch mal danke!“Dann ging er rüber zum silbernen \u0001 \u0002 saß schon mit Connor drinnen.„Dann wollen wir mal“, rief er voller Euphorie und trat das Gaspedal durch.„Gut, dass sie kein Verkehrspolizist sind“, murrte David nur und Connor schaute ihn unmerklich durch den Rückspiegel \u0001 \u0002 war das letzte Mal in die Klinik zurückgekehrt, um einige Sachen zu holen, danach würde sie in Begleitung auf ihr Internatszimmer gehen, die restlichen Sachen packen und irgendwo evakuiert werden. Selbst sie wusste nicht, wo sie unterkommen würde, aber die Lage war \u0001 \u0002 blickte sie auf das Meer. John, noch einmal würde sie ihn im Internat treffen. Es würde Monate dauern, bis sie den Mörder hatten und sie wieder frei \u0001 \u0002 Internat war aber auch die letzte Möglichkeit Freiheit zu gewinnen, einfach nur abhauen und den Täter \u0001 \u0002 mulmiges Gefühl kam in ihr auf. John, sollte sie es wagen. Sie musste einfach Rache nehmen, er würde ihr verzeihen, denn Kirsten war wie ihre Schwester \u0001 \u0002 könnte man sie wegsperren, aber erst musste sie noch ihr Gewissen \u0001 \u0002 hatte sich Linda in Davids Zimmer geschlichen, man hatte sie in ein leeres Einzelzimmer gesteckt, nachdem sie sich geweigert hatte in Amelies Zimmer zurückzukehren. Kevin war auch nicht da, vermutlich war er im \u0001 \u0002 öffnete den Schrank, um ihre Zweifel aus dem wegzuräumen. Da war doch tatsächlich eine Waffe im Schrank gewesen, sie warf Davids Klamotten auf den Boden und wühlte weiter in seinen \u0001 \u0002 ihrer Hand spürte sie einen zerreißenden Schmerz, sie blutete. Verdammt. Sie sog das Blut auf und entdeckte ein \u0001 \u0002 zum Geier .. ? Ihre Augen füllten sich mit Tränen. Dieses miese Schwein hatte sie doch alle an der Nase herumgeführt. Und da lag auch die Waffe, schnell räumte sie die Sachen wieder in den \u0001 \u0002 ihr öffnete sich die Tür. David kam \u0001 \u0002 versteckte ihre Hand hinter dem Rücken und lehnte sich an die offene Schranktür. „Linda?“, David klang überrascht.„Was machst du hier?“, jetzt erst erkannte er, dass sie fast in Tränen ausbrach.„Was machst du an meinem Schrank?“, er war perplex.„Linda?“, sie antwortete nicht.„Du bist so ein Idiot, David. Ich hätte gedacht, du stellst dich schlauer an“, schrie sie ihn Wut entbrand an und zog an einem der Pullover, sodass die Waffe und das Messer hart auf den Boden aufprallten. Eine noch tiefere Delle war nun im Boden zu erkennen.„Was ist denn hier los?“, hörten sie Connor, der auf dem Weg zu ihnen \u0001 \u0002 blieb in der Tür \u0001 \u0002 fasste sich an die Stirn und schaute weg, David sagte auch \u0001 \u0002 Situation war schwer zu erfassen, auch für Connor.„Wessen Schrank ist das?“, sagte er, obwohl er es genau wusste.„Meiner“, flüsterte David, immerhin hatte er keine andere Ausrede.„David, ich bitte dich mit mir zukommen.“ „Ich habe damit nichts zu tun, dass können Sie mir doch nicht einfach anhängen, eben haben sie noch von Vertrauen gefaselt.“, seine Stimme \u0001 \u0002 sah David das letzte Mal in die Augen. Er war verletzt, das war das Einzige, was sie seinem Blick entnehmen konnte. Aber an seine Unschuld glaubte sie schon lange nicht \u0001 \u0002 hatte sie nur getan, würde Connor ihn nun zerfetzen, in der Luft zerreißen? Weg sperren, einweisen und nie mehr rauslassen?Ihre Emotionen schwanden, ihre Gefühle schienen \u0001 \u0002 hatte David wirklich gern gehabt, ja er war ihr ans Herz gewachsen. War das doch nur ein intelligenter Plan David loszuwerden?„Linda, geh bitte in den Unterricht, ich denke die Dinge sind ersteinmal geklärt.“ Er hob das Messer auf, gab es in einen Plastikbeutel und nahm die Waffe mit. Linda verließ als erste den \u0001 \u0002, Schule. Als ob sie jetzt nichts Besseres zu tun \u0001 \u0002 ihrem Spiegel schaute sie sich an, erneuerte das Make-up, wischte die Tränen weg, setzte sich ein Lächeln \u0001 \u0002 betrat sie den Klassenraum und setzte sich neben Kevin, auf Davids \u0001 \u0002 war der Einzige, der sie nicht so seltsam anstarrte.„Ich bin Linda und neu hier“, hatte sie sich noch vorgestellt und verkrümelte sich hinter dem \u0001 \u0002 sie das \u0001 \u0002 fuhr Connor mit dem Wagen los. David saß hinten, stumm.„Ich mache das nicht gerne, aber ich muss es einfach aus Prinzip tun.“, er machte eine bedeutsame Pause.",
            "wordcount": "860",
            "chapter_release": "18.04.2011",
            "chapter_number": "9"
        }
    },
    "title": "Messerscharf",
    "topic": "W",
    "release": "\n18.04.2011\n\t\t\t\t\t\t",
    "author": "miss-nothing"
}