{
    "tags": [],
    "chapcount": "13",
    "wordcount": "26.170",
    "chapters": {
        "1": {
            "text": "Willkommen zu meiner neuen Geschichte! Wie viele Kapitel es insgesamt geben wird, weiß ich jetzt noch nicht. Es werden aber wohl noch ein paar \u0001 \u0002 Spaß beim Lesen!------------------------------------------------Es war Montag. Wie jeden morgen um genau diese Uhrzeit saß ich am Frühstückstisch. Die Zeitung lag noch unberührt neben meinem Teller, als das Toast aus dem Toaster kam. Allerdings hatte es so einen Schwung drauf, dass es nicht auf meinem Teller, sondern auf dem Boden landete. Da mich aber am Abend zuvor die Lust auf putzen gepackt hatte, war dieser sauber und ich hätte sicher auch von ihm essen können, wenn mein Stolz dies zugelassen hätte. Wie immer gab er aber nicht nach und mir blieb nichts anderes übrig, als das Toast wieder aufzuheben und es normal auf den Teller zu \u0001 \u0002 den Gedanken war ich noch bei der letzten Woche. Es war sehr stressig gewesen. Von überall aus der Stadt waren Menschen ohne Spur verschwunden. Leider hatte sich kein Zusammenhang gezeigt, bis einer dieser jungen Leute bei der Kriminalpolizei doch noch die entscheidende Spur gefunden hatte. Daraufhin wurde der Fall auch gelöst. Ich weiß leider nur nicht wie. Ich bin nicht mehr der Jüngste und hab mich aus dem hektischen Teil des Falls lieber herausgehalten. Meine Glanzjahre waren schon lange \u0001 \u0002 Blick fiel auf die Zeitung. Sicher würde ich alles über den Fall in ihr lesen können. Aber es reizte mich gar nicht. Meine eigenen Siegeszüge betrachtete ich gern in der Zeitung. Das hatte mir immer ein gutes Gefühl gegeben. Aber die Geschichten von anderen las ich nicht. Ich würde es eh früh genug erfahren. Spätestens wenn ich heute bei der Kriminalpolizei vorbeischauen vorbei schauen würde. Falls ich dort überhaupt vorbeischauen sollte. Danach fühlen tat ich mich nämlich \u0001 \u0002 Telefon klingelte. Ich biss einmal herzhaft von meinem Toast ab und stand langsam auf. Immer noch müde wankte ich zum Telefon im Flur.„Harris.“, antwortete ich mit brummender Stimme. Wer wagte es denn mich um diese Zeit anrufen?„Wie gut. Sie sind schon wach.“ Ich erkannte die leicht piepsende, nervöse Stimme sofort. Es war Sophie. Sie arbeitete für die Polizei und ihre Hauptaufgabe war es eigentlich mich anzurufen und zum nächsten Einsatz zu beordern. Ich werde auch den Verdacht nicht los, dass sie Angst vor mir hatte. „Es gibt eine Leiche im ‚Atlantis River Side’. Thomson und White sind schon unterwegs. Sie sollen dann zu ihnen stoßen.“, informierte sie mich.„Danke. Ich mach mich auf den Weg.“, brummte ich und warf den Hörer auf. Mein Blick fiel auf die Uhr an der Wand im Flur. Wieso musste alles denn immer vor acht Uhr morgens passieren? Aber das Verbrechen schläft ja nie. \u0001 \u0002 machte ich mich wieder auf den Weg in die Küche. Das Toast würde ich auf jeden Fall noch zu Ende \u0001 \u0002 war gerade dabei meine Jacke anzuziehen, als das Telefon erneut klingelte. Wer war das denn nun schon wieder? Ich gab meinem Ärger freien Lauf, indem ich mit den Augen rollte. Dann griff ich aber doch noch zum Hörer.„Harris.“„George, bist du’s? Ich bin’s Steven. Erinnerst du dich noch an mich?“ Eine fröhliche Männerstimme überrumpelte mich leicht. Wie konnte man am frühen Morgen nur so fröhlich sein? Aber der Name Steven sagte mit etwas.„Natürlich. Steven, der Anwalt.“, antwortete ich. Wir haben uns vor Jahren mal bei einem Fall hier in der Stadt kennen gelernt. Ich hoffte nur, dass er nicht in Erinnerungen schwelgen wollte. Denn schließlich musste ich mich mit einer Leiche treffen.„Genau der. Ich rufe aber nicht an, um alte Erinnerungen wieder aufleben zu lassen.“ Gott sei Dank, ging mir sogleich durch den Kopf. „Sondern wegen der Leiche im ‚Atlantis River Side’. Könnten wir uns in deinem Büro treffen?“ Das überraschte mich jetzt doch. Ich wusste gar nicht, dass schon jemand anderes, außer der Kriminalpolizei Bescheid wusste. „Ja, ich komme hin. Und wehe es ist nicht wichtig.“ Damit legte ich auf. Ich war noch nie ein Mensch vieler Worte gewesen und schon gar nicht morgens. Doch ein Telefonat musste ich noch machen. Also nahm ich den Hörer wieder auf und wählte.„Sophie? Rufen Sie Thomson an. Ich kann nicht zum Hotel kommen. Es ist etwas dazwischen gekommen.“, sagte ich, nachdem ich die nervöse Stimme des Mädchens gehört hatte. Dann legte ich \u0001 \u0002 war das nur für ein Morgen. Schnell verließ ich die Wohnung. Das Telefon sollte nicht noch eine Möglichkeit bekommen zu \u0001 \u0002 war noch dunkel, trotzdem ich ging zu Fuß. Das war schon gut so. Immerhin brauchte ich ein bisschen frischen Sauerstoff um richtig wach zu werden und mein Büro war nur zwei Straßen weiter. Steven würde sicher nicht schon dort sein. Er wusste ja nicht, ob ich überhaupt zusagen würde. Oder ich hätte auch schon weg sein \u0001 \u0002 bog um die Ecke und zielte schließlich ein altes Backsteinhaus direkt an. Dort angekommen stieg ich die Treppen zur Tür hinauf und ging durch die Glastür, welche den Eingang signalisierte. Mein Büro befand sich den Flur entlang ganz hinten. Dort vor stand auch schon ein großer, schlanker Mann mit braunen Haaren. Allerdings glaubte ich nicht, dass sie von Natur aus braun waren. Steven war so alt wie ich. Ein gesundes grau war also nichts Ungewöhnliches. Neben ihm stand ein etwas kleinerer, dickerer Mann. Ich wunderte mich etwas. Es wurde mir kein weiterer Besuch angekündigt. Aber da konnte ich wohl nichts \u0001 \u0002 meiner Jackentasche holte ich schließlich den Schlüssel raus und ging auf die Tür hinter den beiden Männern zu. Ein Schild mit der Aufschrift George Harris, Detektiv zierte die Tür. Ich arbeitete allein und half häufig der Kriminalpolizei, aber auch private Leute konnten zu mir kommen. Für jene war ich meistens schlecht zu erreichen. Allerdings hatte meine Tochter mir so ein Mobiltelefon besorgt. Eigentlich wollte ich so einen modernen Schnickschnack nicht bei mir haben, aber für sie tat ich halt alles. Väter werden es mir nachempfinden können. Einen Computer für mein Büro habe ich mir nur wegen ihr gekauft.„Morgen.“, brummte ich den beiden Männern zu, die sich daraufhin zu mir umdrehten. In meiner morgendlichen Gemütlichkeit schloss ich die Tür auf und bedeutete den beiden Männern in den Flur einzutreten.„Nehmen Sie doch Platz. Darf ich Ihnen ein Wasser anbieten?“ Ich deutete auf die zwei Besucherstühle. Schließlich hatte ich keinen Grund das Gespräch im Stehen zu führen. Lust hatte ich darauf schon gar nicht.„Nein, danke. Wir wollen dich gar nicht lange aufhalten. Du musst sicher noch zum Tatort.“, meinte Steven und nahm auf dem linken Besucherstuhl Platz. Neben ihm setzte sich der dicke Mann. Er sagte aber nichts zu der Getränkefrage.„Auch gut. Was kann ich denn dich tun?“, fragte ich schulterzuckend. Es war mir relativ egal, ob die beiden etwas trinken wollten oder nicht. Ich nahm mir allerdings noch ein Glas Wasser, bevor ich mich auf dem Stuhl hinter dem Schreibtisch fallen ließ.„Als erstes möchte ich dir Carl Clinton vorstellen. Die Tote im Hotel war seine Frau.“, begann der Anwalt. Ich konnte mir vorstellen, auf was das ganze hinauslaufen würde, ließ ihn aber weiterreden. „Er steht unter Mordverdacht. Nun wollte ich dich bitten, seine Unschuld zu beweisen.“ War ja klar. Ich sollte wieder die Unschuld von jemandem beweisen. Das war mein Job. Etwas anderes wäre aber auch mal schön. Einen Mord hatte ich allerdings schon lange nicht mehr hier gehabt. Das versprach interessant zu werden. Auch wenn ich mir nicht mehr sicher war, ob ich dafür nicht schon zu alt war.„Gibt es denn Beweise, dass sie unschuldig sind?“, fragte ich dann. Mit meiner Frage wendete ich mich direkt an den anderen Mann. Er hatte immer noch nichts gesagt. Und bewegt hatte er sich auch noch nicht, seit er in dem Stuhl saß. Trotzdem wirkte er sehr nervös.„Einen Beweis habe ich nicht, aber ich kann Ihnen versichern, dass ich nichts getan habe.“ Er hatte eine sehr raue Stimme. Normalerweise würde er in solch einer Situation zur Zigarette greifen. Leider musste ich in den Ermittlungen von ganz unten anfangen. Nur das Wort der Unschuld an einem Mord war wohl die Reaktion von jedem – ob schuldig oder unschuldig.„Gut. Wo waren Sie denn während der Tat?“ Mit einem Stift kritzelte ich schnell den Namen meines neuen Klienten auf. Eventuelle Informationen für meine weiteren Ermittlungen wollte ich darunter schreiben.„Ich war aus dem Hotelzimmer gegangen, da unser Brandy leer war, wir aber noch etwas trinken wollten.“, erklärte er mit zitternder Stimme. Ich nickte und wartete, dass er noch etwas sagte. Das tat er aber nicht. Ich atmete einmal geräuschvoll aus.„Wie lange waren Sie denn weg?“ Am liebsten hätte ich gegähnt. Solche Gespräche am Morgen waren wirklich ermüdend.„Vielleicht etwas über zwei Stunden. So genau kann ich das nicht sagen. Auf die Uhr habe ich nicht geschaut.“ Seine Stimme wurde immer brüchiger. Steven sagte die ganze Zeit nichts. Er ließ mich meine Arbeit machen.„Sie waren also zwei Stunden weg, um einen Brandy zu holen, den Sie auch per Telefon beim Zimmerservice hätten bestellen können? Das kann ich mir nicht vorstellen.“ Das konnte sich wohl niemand vorstellen. Zwei Stunden waren wohl doch noch ein bisschen viel, um eine Flasche Alkohol zu besorgen.„Naja. Ich wollte die Flasche holen, da ich vorher gesehen, dass das Telefon nicht eingesteckt war. Auf dem Weg musste ich am Restaurant vorbei, wo ich einem alten Freund begegnet war. Wir haben wohl etwas zu lange geredet. Den neuen Brandy hatte ich jedenfalls vergessen, als ich in unser Zimmer zurückging.“ Was er sagte, klang merkwürdig. Ob es die Wahrheit war, war schwer zu sagen. Ich wusste nicht einmal genau, was passiert war. Alles, was ich wusste, war, dass eine Frau in einem Hotel tot aufgefunden wurde. Wohl ermordet, wenn schon ein Tatverdächtiger \u0001 \u0002 dieser saß geknickt und nervös vor mir. Verständlich. Er hatte gerade seine Frau verloren. Er würde nicht mehr viele Fragen über sich ergehen lassen. Also stellte ich noch eine einzige Frage. „Haben Sie den Namen und eine Telefonnummer von diesem Freund?“„Sein Name ist Chris Jones.“, sagte er bereitwillig und begann in seiner Manteltasche zu kramen. Er zog ein Stück Papier aus der Tasche und schob es über meinen Schreibtisch. Ich nickte zum Dank, schrieb den Namen des angeblichen Freundes noch darauf und nahm mir vor später dort anzurufen, um das Alibi meines Klienten zu überprüfen.„Na gut. Das soll es jetzt erst einmal gewesen sein. Halten Sie sich bitte bereit, um eventuell noch auftretende Fragen zu beantworten. Rufen Sie mich aber auch bitte an, sobald Ihnen noch etwas einfällt, was wichtig sein könnte.“, sagte ich ihm noch, während ich aufstand. Es wurde Zeit, dass ich den Tatort zu sehen bekam und endlich mal erfuhr, wie es eigentlich zu einer Leiche gekommen war.",
            "wordcount": "1.779",
            "chapter_release": "20.05.2010",
            "chapter_number": "1"
        },
        "10": {
            "text": "²gossammer: vielen dank für deinen kommentar..ich werde wohl den sonntag auslassen, da an dem Tag nicht wirklich etwas passieren wird, aber ansonsten hatte ich schon vor, von jedem tag etwas zu schreiben..________________________________Hier geht es nun mit dem 10. Kapitel weiter. Viel Spaß dabei!________________________________Kapitel 10Es war zehn Uhr in der Früh. Erst vor einer halben Stunde war die Sonne richtig aufgegangen und für mich war es definitiv noch zu früh. Ich kämpfte wacker damit die Augen offen zu halten. Ich hatte wohl noch nicht genug Kaffee intus und in der Nacht war an Schlaf nicht zu n gewesen. Irgendetwas hatte mich aufgehalten. Als der Wecker geklingelt hatte, hatte ich nicht mehr sagen können was. Ich vermutete stark, dass es etwas mit dem Fall zu tun hatte. Über das Gespräch, das ich an diesem Tag führen würde, hatte ich schließlich auch schon viel \u0001 \u0002 dafür war in diesem Moment einfach keine Zeit. Steven stand neben mir und betrachtete genau wie ich das große Haus vor uns. Wahrscheinlich kannte er es aber schon, da er sich schon fast sofort der Eingangstür zuwandte. Als der Anwalt des Besitzers lag die Vermutung jedenfalls nahe, dass er schon einmal an diesem Ort gewesen war. Ich hingegen wusste nicht einmal, dass diese Stadt ein solch nobles Viertel hatte. Also ließ ich das Haus etwas länger auf mich \u0001 \u0002 Haus hatte zwei Stockwerke und wie es aussah auch einen Dachboden. Vor dem Eingang war eine kleine Veranda mit einer Bank und an der einst so weißen Wand daneben ragte sich Efeu empor. Alles in allem war es wohl ein Haus, das man sich in seinen Träumen vorstellte. Jedenfalls hatte meine Frau das immer getan, wenn sie mich daran erinnern wollte, dass sie es satt hatte in einer kleinen Mietwohnung zu wohnen. Ich hatte ihr nie ein solches Haus geben können. Und mir allein blieb auch nur die kleine \u0001 \u0002 räusperte sich einmal verlegen, als er im Begriff war, die Stufen zur Veranda hochzusteigen. Mich brachte das Ganze zurück in die Realität und so konnte ich ihm folgen. Schließlich wollten wir an diesem Ort einige Antworten erhalten und nicht nur die Fassade des Hauses \u0001 \u0002 war derjenige, der die Klingel betätigte. Ein schriller Klingelton hatte im Innereren des Gebäudes wider. Dann war es still. Einige Minuten passierte gar nichts und ich befürchtete schon, dass es niemand gehört hatte. Doch dann öffnete sich die Tür und ein verschreckt aussehender Herr Clinton streckte den Kopf nach draußen.„Ach, Sie sind es.“, meinte er trocken als er uns sah und stieß die Tür auf, damit wir eintreten konnten. „Darf ich Ihnen Ihren Mantel abnehmen?“, fragte er auch sofort höflich als wir mit nur einem Fuß in seiner Eingangshalle standen. Ich verneinte sein Angebot, da sich in meinem Mantel alle befand, was ich für die Befragung brauchte. Steven hingegen übergab ihm bereitwillig seinen Mantel. „Bitte nehmen Sie doch schon einmal im Wohnzimmer Platz. Ich komme gleich nach.“ Herr Clinton zeigte auf eine große Holztür und verschwand selbst in einer, die etwas weiter den Gang runter lag. Wohin sie führte war mir ziemlich egal. Ich folgte Steven ins Wohnzimmer und setzte mich neben ihn auf ein Sofa. Bis der Klient wiederkam, hatte ich sicher noch ein wenig Zeit mich umzusehen, und so schaute ich erst die hohen Wände entlang, an denen alte Kunstwerke hingen. Dann fing ein großer Kamin meinen Blick ein. Es wirkte alles sehr teuer und edel. Das Holz der Möbel und der Wandverkleidung waren sehr dunkel, was diese Wirkung noch mehr unterstützte. Für meinen Geschmack war das aber etwas zu pompös ich mochte es schlichter. Ich war schließlich schon immer der Ansicht gewesen, dass man sich seinen Reichtum nicht unbedingt anmerken lassen \u0001 \u0002 als ich die Familienfotos auf dem Kaminsims entdeckt hatte, kam Herr Clinton mit einem Tablett herein. Ich konnte eine Kanne Kaffee und drei Tassen darauf ausmachen. Endlich konnte ich auch diesen Besuch etwas Gutes anerkennen.„Ich habe eine kurze Frage.“, begann ich, nachdem er sich uns gegenüber in einen Sessel fallen gelassen hatte. Meine Einleitung konnte man entnehmen, dass sie nicht unbedingt etwas mit dem Fall zu tun hatte. Jedenfalls hoffte ich das. „Warum waren Sie und Ihre Frau im Hotel, wenn Sie doch ein so großes Haus in der Stadt haben?“ Die Antwort auf diese Frage interessierte mich sehr. Denn wenn dieser Mord wirklich geplant war, musste auch der Mörder sehr genau in diesen kleinen Urlaub eingeweiht gewesen sein. Sonst hätte er ja vor einem leeren Haus gestanden. Oder aber der Mörder wollte diesen Mord nicht im Haus geschehen lassen, weil das nun die Fragen aufwarf, die nicht gestellt werden sollten. Wo diese Gedanken plötzlich herkamen, wusste ich nicht recht, aber ich musste feststellen, dass sie genau die richtigen waren, um vielleicht ein wenig mehr über den Hergang und vielleicht sogar über das Motiv zu erfahren. Nach diesen Überlegungen war ich sie aus reinem Interesse gestellt hatte. Eine zweite Frage, die ich aus reinem Interesse hatte, brannte mir auch noch auf der Zunge, doch erst wollte ich – verständlicherweise – eine Antwort auf die zuvor gestellte.„Einen solchen Ausflug haben wir immer einmal im Monat gemacht, um einfach mal rauszukommen.“, antwortete er. Von dem nervösen Wrack, dass er einmal war, als ich ihn kennen gelernt hatte, war nicht mehr viel übrig. Er sprach flüssig und in ganzen Sätzen. Das ließ mich darauf hoffen, dass er an diesem Tag mit der ganzen Wahrheit herausrückte. „Wir feierten gern und bei uns gehörte da nun einmal Alkohol dazu. Also haben wir uns immer ein Hotel ausgesucht. Dann mussten wir nicht auch noch mitten in der Nacht nach Hause kommen.“ So etwas kam also dabei heraus, wenn reiche Leute feierten. Es gab sicher keine besser klingelende Lösung, was mich dazu veranlasste, ihm zu \u0001 \u0002 hatte mein Notizbuch aus der Manteltasche und notierte die Antwort. Ob sie später nun zu etwas gut sein würde oder nicht, würde sich dann zeigen.„Wo ist denn Frau Miller?“, fragte ich dann auch direkt weiter. Dies war die zweite Frage, die ich aus reinem Interesse stellte. Immerhin müsste die Angestellte des Hauses doch auch da sein. Ich konnte mir sehr gut denken, dass Herr Clinton gerade jetzt ihre Hilfe und ihren Trost sehr gut gebrauchen konnte.„Ich habe ihr Urlaub gegeben. Nach allen, was passiert ist, hat sie sich eine Auszeit und Abstand zu dem Ganzen verdient.“ Seine Stimme begann ein wenig zu zittern, was ich auf den Tod seiner Frau schob. Etwas anderes schien auszufallen. Ich nickte und schaute mir die Notizen an, die ich mir im Vorfeld gemacht hatte. Ich überflog die Fragen, die ich stellen wollte und schob sie in eine annehmbare Reihenfolge. Die Befragung konnte also losgehen. Nur ganz nebenbei habe ich mitbekommen, dass der Mann mir gegenüber den Kaffee in die Tassen gegossen hatte. Der feine Duft des schwarzen Gebräues stieg mir in die Nase.„Herr Clinton, ich habe Sie ja schon einmal befragt.“, begann ich zu erzählen, woraufhin er nickte, als ob ich eine Vermutung in den Raum gestellt hatte, die Zustimmung sucht. Ich ließ mich dadurch nicht aus der Ruhe bringen, sondern redete einfach weiter. „Bei der Aussage haben sich allerdings einige Mängel eingeschlichen.“ Ich hoffte nur, dass ich ihn jetzt nicht verschreckt hatte und er am Ende gar nichts mehr sagte. Wie gut, dass sein Anwalt genau neben mir saß und genauso gern wie ich die richtige Aussage hören wollte. In dem Gesicht unseres Klienten konnte ich aber nur ein großes Fragezeichen erkennen.„Wie meinen Sie das? Ich habe Ihnen alles gesagt, was ich weiß.“„Das, was der Aussage fehlt, ist die Wahrheit.“ Sein Gesicht wirkte erst geschockt, bevor es relativ neutral versteinerte. Habe ich mir das nur eingebildet oder war da wirklich ein Schimmer von Angst in seinen Augen? Hatte er etwa Angst vor mir? „Ihrer Aussage nach waren Sie in der Tatzeit mit Chris Jones im Restaurant des Hotels. Nur frage ich mich, wie das sein kann, wenn besagter Herr seit zwei Monaten tot ist?“ Mit wachsamem Blick beobachtete ich ihn, wie er auf seinem Sessel immer kleiner wurde und seine Hände in seinem Schoß knetete. Genau da wollte ich ihn haben. „Frau Miller sagte mir, dass Sie auf seiner Beerdigung waren.“ Er wand sich noch etwas und zögerte die Aussage noch heraus. Aus seinem Kopf stieg schon förmlich der Rauch auf vom vielen hin und her überlegen, was er nun tun sollte.„Na gut. Es stimmt.“, brach es dann schließlich doch aus ihm heraus. „Ich war vor zwei Monaten auf die Beerdigung und ich habe mich auch nicht mit ihm im Hotel getroffen.“ Dann war es still. Eigentlich hatte ich mir etwas mehr erwartet, aber dafür musste ich wohl noch ein wenig nachhacken. Steven hörte währenddessen nur zu und trank Kaffee.„Mit wem haben Sie sich denn getroffen?“„Mit niemanden.“ Diese Antwort kam mir etwas zu schnell, um glaubhaft zu sein. Mal ganz davon abgesehen, dass ich ja wusste, dass es nicht die Wahrheit war. „Was haben Sie dann gemacht, während der zwei Stunden, die Sie aus Ihrem Zimmer weg waren?“ Er wollte es ja nicht anders. Er hatte mich sozusagen darum gebeten ihn in die Enge zu treiben. Den Gefallen tat ich ihm gerne, auch wenn ich noch an diesem Tag aus diesem Haus raus kommen wollte. Auf der anderen Seite des Tisches war es ganz ruhig. Man konnte nur noch schnellen Atem hören. Nicht, dass er gleich in Ohnmacht fiel. Das würde mir noch fehlen. Also entschied ich mich einfach mal weiter zu fragen.„Herr Clinton, Sie wurden von mehreren Leuten mit einer fremden Frau gesehen, mit der Sie sogar auf ihr Zimmer gegangen sind, nachdem Sie Frau Miller auf ihr Zimmer geschickt hatten.“„Eine Frau? Was für eine Frau? Da war keine Frau.“ Sein Ausdruck im Gesicht und seine ganzen Bewegungen ließen allerdings darauf schließen, dass da doch eine Frau war.„Herr Clinton, nun seien Sie doch vernünftig.“, versuchte ich ihn zu beruhigen. Es schien mir als wäre das wirklich notwendig. Also wartete ich ab, bis er einen großen Schluck Kaffee getrunken hatte, bevor ich weitersprach. „Meine Kollegen von der Kriminalpolizei sind gerade dabei den Namen der Frau herauszubekommen. Dann wird sie uns die ganze Sache bestätigen. So können wir das natürlich auch machen.“ Ich war mir schon bewusst, dass das ziemlich nach Erpressung klang, aber in meinem Beruf durfte man auch vor solchen Methoden nicht zurückschrecken, um an seine Ziele zu \u0001 \u0002 nur Schweigen auf der anderen Seite des Tisches und ich musste mich wirklich zusammenreißen, nicht mit den Augen zu rollen.„Ihr Name ist Stephanie Ringer.“ Diese Worte waren so leise, dass ich sie beinahe nicht verstanden hätte, doch ich hörte alles noch und notierte den Namen auch sofort. „Meine Exfrau.“, folgte der Aussage noch. Das schockierte mich dann doch etwas, aber auch diese Aussage fand ihren Weg auf meinen Notizzettel.„Ich will ganz direkt sein.“ Ich schaute ihn an. Er saß wieder etwas gerader in seinem Sessel. „Hatten Sie eine Affäre?“ Dass die Frau im Hotel und die Exfrau von Herrn Clinton ein und dieselbe Person waren, konnte ja keiner ahnen oder vielmehr war einfach niemand auf die Idee gekommen.„Ja.“, gab der Klient schließlich kleinlaut zu. Er wirkte nicht wie ein erwachsener Mann, sondern vielmehr wie ein Kind, das seiner Mutter gestehen musste, das Modellauto aus dem Laden gestohlen zu haben. Ich hingegen war sehr zufrieden und notierte auch die neuste Entwicklung sofort. Jetzt gab es also noch einen Grund, aus dem wir unbedingt einmal mit der Exfrau reden mussten.„Kann es sein, dass Sie Ihre Frau aus dem Weg haben mussten, damit Ihre Affäre nicht auffliegt?“ Jetzt wurde ich ganz einfach mal sehr direkt. Warum sollte ich denn auch um den heißen Brei herum reden, wenn mich eigentlich nur interessierte, wer der Mörder war?„Das ist eine ungeheure Behauptung.“, brauste Herr Clinton auf. Er erhob sich sogar aus seinem Sessel. Allerdings ließ er sich sofort wieder fallen. „Ich dachte, ich hätte Sie eingestellt, damit Sie meine Unschuld beweisen.“„Schon, aber da Sie mir noch keinen Beweis geliefert haben, dass Sie unschuldig sind, gehören auch Sie noch zum Kreis der Verdächtigen.“ Er wollte mich in meinem Redeschwall unterbrechen, aber ich deutete an, dass ich noch gar nicht fertig war. Also schwieg er. „Außerdem wurden Ihre Fingerabdrücke auf der Tatwaffe gefunden. Erklären Sie mir das!“ Steven hob neben mir kurz die Augenbraue, schwieg aber weiter und schaute seinen Klienten abwartend \u0001 \u0002 Klient schien einen Augenblick über die Antwort der Frage nachzudenken. Ich nutzte die Gelegenheit, um einen Schluck Kaffee zu trinken. Er schmeckte leicht bitter.„Meine Frau hatte unsere Briefe schon aus ihrer Tasche geholt und Lisa hatte ihr auch schon den Brieföffner gereicht, als ihr auffiel, dass sie ihre Brille noch gar nicht herausgeholt hat. Also hat sie mir alles in die Hand gedrückt.“, erfuhren wir schließlich. Ich notierte es.„Wieso haben Sie denn die privaten Briefe mit ins Hotel genommen?“ Auf diese Frage schaute er mich fragend an, als ob er mir sagen wollte, dass die Antwort so offensichtlich war. Dann aber machte er ein Gesicht, als würde er sich doch dazu herablassen, mir zu antworten.„Meine Frau mochte Rechnungen nicht. Sie mochte es nicht, wenn sie Geld für Dinge ausgeben musste, die sie nicht bezahlen wollte. Sowas wie Stromrechnungen. Also hat sie die Briefe immer mitgenommen. Unter Alkoholeinfluss fiel es ihr leichter.“ Nach dieser Antwort kam mir die Idee, dass das Opfer ein kleines oder vielleicht auch großes Alkoholproblem hatte. Hatte man eigentlich Kampfspuren am Tatort gefunden? Hatte das Opfer schon geschlafen oder war sie so unter Alkoholeinfluss, dass sie schon nichts mehr mitbekommen hatte? Das waren definitiv noch Fragen, denen auch noch nachgegangen werden musste. Aber erst später.„War Schmuck auch eines der Dinge, für die sie kein Geld ausgeben wollte?“ Kurz kam mir noch der Gedanke, dass ich ihm an dieser Stelle das Bild des Ohrrings zeigen sollte, allerdings sollte ich erst die Antwort dieser Frage abwarten.„Genau. Schmuck war für sie Geldverschwendung. Ich durfte ihr auch nie welchen schenken.“, sagte er und nickte, um seine Antwort noch zu verstärken. Das warum das so war, war zwar immer noch nicht beantwortet, war aber wohl auch nicht so wichtig. Ich konnte allerdings nun mit Sicherheit sagen, dass der Ohrring unter dem Nachtschränkchen nicht dem Opfer \u0001 \u0002 wurde es aber Zeit für den Ohrring. Zwar glaubte ich nicht daran, dass er diesen einmal gesehen hatte, wenn seine Frau niemals einen Juwelier von innen gesehen hatte. Ich holte das Foto aus der Tasche. „Haben Sie diesen Ohrring schon einmal gesehen?“ Herr Clinton nahm das Foto und betrachtete es eingehend. Dann nickte er, was mich erstaunte.„Bei Jenson Crown im Schaufenster.“, antwortete er schließlich. Dank der Schmuckleidenschaft meiner Frau wusste ich, dass Jenson Crown ein Juwelier in der Innenstadt war. Da sollte ich auf jeden Fall einmal vorbeischauen, um vielleicht eine Information über Kunden zu bekommen. Er gab mir das Foto des Ohrrings wieder und ich reichte es gleich an Steven weiter. Immerhin sollte auch er wissen, worum es ging. „Ein schönes Stück.“, kommentierte dieser, als er mir das Bild wiedergab. Ich steckte es wieder weg und schaute auf meine Notizen. Es gab nun sehr viel zu klären und das Wochenende stand vor der Tür. Mir wäre es sehr lieb, wenn einfach irgendwer den Mord zugab. Dann könnte ich nun Feierabend machen. Ein Blick auf meine Uhr sagte mir, dass es schon Zeit fürs Mittag war.„Ich nickte. „Gut, Herr Clinton.“, begann ich. „Das war es für dieses Mal. Ich werde Sie auf dem Laufenden halten.“ Ich steckte meinen Notizblock in die Jackentasche und zog die Jacke an. Meinen Kaffee trank ich nicht aus. Der war mir zu bitter und kalt war er mittlerweile wohl auch \u0001 \u0002 erhob sich ebenfalls. Und auch unser Klient befand sich nach einem Nicken schließlich auf den Beinen.",
            "wordcount": "2.628",
            "chapter_release": "20.05.2010",
            "chapter_number": "10"
        },
        "11": {
            "text": "So dieses Kapitel gibt es noch in diesem Jahr. Den Rest gibt es dann erst im nächsten Jahr, obwohl ich mit der ganzen Geschichte schon fertig \u0001 \u0002 11Schwer durchatmetrat ich die Straße vor dem großen Haus meines Klienten. Ein solch anstrengendes Gespräch hatte ich schon lange nicht mehr geführt. Und ich hoffte, es in nächster Zeit nicht tun zu müssen. „Was denkst du? Hat er die Wahrheit gesagt?“ Steven tauchte neben mir auf und schaute mich fragend an. Seine Haut war so blass, wie ich sie schon lange nicht mehr gesehen habe. Das Gespräch hatte also auch ihn mitgenommen. Wir gingen langsam die Straße zu seinem Auto entlang. Die imposanten Gebäude, an denen wir vorbeigingen, beachtete ich nicht. Das war einfach nicht meine Welt und ich wehrte mich mit Händen und Füßen, dass es je zu meiner Welt \u0001 \u0002 zuckte mit den Schultern. „Ich weiß es nicht.“, antwortete ich auf seine Frage hin. Herr Clinton war ein Mann, bei dem ich Wahrheit oder Lüge nicht sehr gut einschätzen konnte. Eine Untersuchung seiner Aussage würde also auf alle Fälle noch anfallen. „Aber ich werde es herausfinden.“, fügte ich noch laut hinzu.„Soll ich dich bei deinem Büro absetzen, oder beim Präsidium?“, fragte Steven weiter. Über die Antwort musste ich allerdings erst nachdenken. Wo sollte ich als nächstes hin? In meinem Büro konnte ich die neuste Aussage meines Klienten in die Computer tippen. Dann wäre das schon einmal gesichert. Im Präsidium könnte ich meine neusten Erkenntnisse allerdings gleich weitergeben, sodass alle auf demselben Stand waren. Dann aber erinnerte ich mich noch an die Uhrzeit. „Bring mich bitte zu mir nach Hause.“, antwortete ich schließlich. Ein ausgiebiges Mittagessen würde sicher gut tun. Danach könnte ich mir immer noch überlegen, wie es weiter \u0001 \u0002 Mittag hatte ich nur eine einfache Tütensuppe. Ich hatte völlig vergessen einkaufen zu gehen. Das passierte schon mal, wenn ich einen Fall zu lösen hatte. Toast musste ich auch noch besorgen. Ich verschob den Einkauf auf den nächsten Tag, denn mein Ziel war erst einmal das Präsidium. Schließlich musste ich White noch mitteilen, dass ich sowohl die Affäre als auch die Exfrau gefunden habe. Sie hatte also mal wieder nichts zu tun – jedenfalls nichts in diesem Fall. Die Glastür wich zur Seite und ich schritt hindurch. Sophie entdeckte mich schon frühzeitig und stellte einen Becher auf den Tresen. Als ich näher kam, erkannte ich, dass Kaffee darin war.„Ist Fields da?“, fragte ich nachdem ich einen großen Schluck Kaffee aus dem Becher getrunken hatte. Dass Sophie so vorrausschauend war, erstaunte mich sehr, doch ich war dankbar. Immerhin war der Kaffee bei meinem letzten Gespräch nicht besonders gut gewesen. Dieser hier war wirklich gut. Wie immer, wenn Sophie ihn machte. „Ja, er ist in seinem Büro und sitzt immer noch über den Aussagen.“, antwortete sie sofort. „Ich glaube, er ist nicht wirklich weiter gekommen.“, fügte sie etwas leiser hinzu. Ich nickte und trank noch einen \u0001 \u0002 mir stellte jemand einen Becher auf den Tresen. Als ich zur Seite schaute, erblickte ich rote Haare. „Wie weit sind Sie?“, kam auch gleich die Frage. Mit großen Augen wurde ich in dem Moment nicht nur von White angesehen, sondern ich spürte auch den Blick von Sophia. „Ich denke, dass Fields dabei sein sollte. Dann muss ich das nicht alles zweimal erzählen.“, brummte ich die beiden an, nahm meinen Becher Kaffee und ging in den Wartebereich. Sophie griff währenddessen zum Hörer, wie ich es erwartete. White ließ sich neben mich fallen. Im Hintergrund hörte ich , wie der Hörer wieder aufgelegt wurde.„Er ist unterwegs.“ Ich nickte. Das war gut. Dann konnte ich meine Informationen schnell loswerden. Wirklich Lust hier lang auszuhalten hatte ich nämlich nicht. „Ist Thomson da?“, fragte ich schließlich, um diese unangenehme Stille zu verdrängen, die in diesem Gebäude jeden Freitag herrschte.„Nein, der ist immer noch im Urlaub.“, informierte mich die rothaarige Frau. „Da wird er meiner Meinung nach auch noch bis mindestens Montag bleiben.“„Dann ist er aber zur Lösung des Falls nicht da, oder Harris?“, fragte ein fröhlicher Fields dazwischen. Wie konnte man so fröhlich sein, wenn man die ganze Woche lang über nichts aussagenden Zeugenaussagen brütete? Ich wäre mit meinen Nerven am Ende. Gut, das war ich auch so schon. Allein dank der Tatsache, dass ich einige dieser Zeugenaussagen selbst eingeholt hatte. Vielleicht hatte er aber auch nur etwas Interessantes herausgefunden.„Sind Sie etwa auf die entscheidende Spur gestoßen?, stellte ich einfach mal die Gegenfrage, in der Hoffnung, dass die Antwort wirklich positiv ausfallen würde.„Nein, aber Sophie sagte mir, dass Sie interessante Informationen haben. Also dachte ich, dass Sie den entscheidenden Hinweis vom Ehemann des Opfers erhalten haben.“, erklärte er mich. Es wäre auch zu schön gewesen endlich mal eine gute Nachricht zu bekommen.„Es gibt nur zwei kleine Neuigkeiten. Den Rest haben wir vorher schon von anderen Zeugen gehört.“, sagte ich und trank einen Schluck Kaffee. Die anderen drei schauten mich abwartend an. Der blonde Mann hatte sogar einen Notizblock mitgebracht und war bereit jedes meiner folgenden Worte darauf niederzuschreiben. „Ich habe herausgefunden, dass die Affäre und die Exfrau ein und dieselbe Frau sind.“ Die beiden Frauen in der Runde schnappten schockiert nach Luft.„Ist nicht wahr?“, hauchte Sophie. Mit großen rehbraunen Augen schaute sie jeden in der Runde einmal an. Sie machte den Eindruck, als hätte ich ihr gerade das größte Geheimnis der Menschheitsgeschichte offenbart. Jedenfalls konnte ich mir vorstellen, dass sie dabei genauso schauen würde. White schaute in etwa genauso, doch sie versuchte es hinter ihrem Kaffeebecher zu verstecken. Fields war eigentlich der einzige, der sich in dieser Situation gut verhielt. Er notierte sich diese Information, genau wie ich es während dem Gespräch mit Herrn Clinton gemacht hatte.„Ob es wahr ist oder nicht, tut erst einmal nichts zur Sache. Es muss überprüft werden und zwar am besten, indem die Dame hier zum Interview geladen wird.“, sagte ich gelassen. Ich musste schließlich nicht mehr schockiert oder ähnliches sein. Ich kannte den Fakt schon. Aber die Frau kannte ich noch nicht. „Ihr Name ist Stephanie Ringer.“ Diese Information war sicher von großer Wichtigkeit, damit die besagte Dame überhaupt eingeladen werden konnte. Auch den Namen schrieb sich Fields auf.„Das wäre dann wohl meine Aufgabe.“, meinte er gedankenverloren. „Ich denke, das Ergebnis liegt dann spätestens Montag vor.“„Glaubst du wirklich, dass du am Wochenende irgendetwas erreichen kannst?“ White wandte sich mit diesen Worten an Fields. Auch ich hatte meine Zweifel, dass am Wochenende irgendwas erreicht werden konnte. Vielleicht war es wirklich das Beste, wenn wir einfach am Montag weiter ermitteln würden. Das würde mir jedenfalls am besten gefallen. Immerhin hatte ich noch ein paar Pläne für mein Privatleben an diesem Wochenende.„Ich kann es jedenfalls versuchen.“, antwortete der große Mann nach einem Augenblick. Es hatte wohl auch daran gedacht, das Wochenende frei zu nehmen. „Und wenn ich nichts erreiche, kann ich es immer noch am Montag noch einmal versuchen.“, fügte er nachdenklich hinzu. Er wollte sich also doppelte Arbeit machen, wenn es darauf ankam. Aber so waren die jungen Ermittler. Sie waren immer mit vollem Einsatz dabei. So bin ich auch einmal gewesen, aber das war nun schon sehr lange her. Dass es solche Leute immer noch gab, war sehr gut. Es waren meist diejenigen mit dieser Einstellung, die die Fälle lösten. Sie hatten halt den richtigen Willen noch und die Leidenschaft für den Beruf. Meine Leidenschaft für meinen Beruf hatte ich schon vor einigen Jahren verloren und ich hatte auch wenig Hoffnung diese irgendwo zu finden.„Thomson will am Montag sicher schon ein paar Ergebnisse sehen.“, bemerkte Sophie am Rande eine Tatsache, die wir wohl alle zu ignorieren versuchten.„Wir haben genug Ergebnisse vorzuweisen.“, bemerkte Fields in einem etwas schärferem Ton. An Thomson wollte wohl niemand denken. „Außerdem hatten Sie doch noch eine Neuigkeit, nicht wahr, Harris?“Ich nickte geistesabwesend. Damit war also die Aufmerksamkeit wieder bei mir. „Genau ich habe nämlich auch noch die Herkunft des Ohrrings finden können.“, erklärte ich. Während ich sprach schaute ich keinen der drei anderen an. Doch ich konnte zwei Augenpaare genau auf mir spüren und ich hörte einen Stift über Papier kratzen. Mehr musste ich gar nicht wissen. Reaktionen, mit denen ich gerechnet hatte. „Er wurde bei Jenson Crown im Schaufenster gesehen.“ Wieder kratzte der Stift über das Papier.„Aber das ist doch nicht das Gegenstück, oder?“ Diese Frage hatte ich eigentlich von Sophie erwartet, aber sie kam von Fields.„Es kann unmöglich das Gegenstück sein, aber ich werde dort herausfinden, wer diesen Ohrring gekauft hat. Mit etwas Glück treffe ich auf einen bekannten Namen“ Ich nickte zur Bestätigung, dass ich nun sicher war, alles gesagt zu haben. Dann stand ich auf. Ich hatte noch ein wenig vor mir und keine Zeit zum Smalltalk zu bleiben. Den Kaffeebecher stellte ich – leer wie er war – auf den Tresen und verschwand durch die Eingangstür nach \u0001 \u0002 Wind des Nachmittags war kalt und zog auch in die Jacke hinein. Ein Schauer lief über meinen Rücken. Jetzt hatte ich mir schon einen Schal herausgesucht und fror immer noch. Früher hatte ich das nicht getan. Mir war immer warm gewesen. Das war wohl eine der Tücken, die mit dem Alter kamen. Mein Weg hatte mich direkt in die Innenstadt geführt. Ich wollte nämlich an diesem Tag zum Juwelier. Dort wollte ich schon einmal etwas über den Ohrring herausfinden. Dann wüssten wir wenigstens schon einmal, ob das Schmuckstück überhaupt eine Spur war oder wirklich nur von einer Dame, die vorher in dem Zimmer gewohnt \u0001 \u0002 war Freitagnachmittag und ich begegnete einer Menge Menschen, die noch einkaufen waren. In den Schaufenstern der Läden klebte Kunstschnee und Weihnachtsmänner standen überall. Auf dem Platz vor dem Rathaus sah ich von weitem einen Weihnachtsmarkt. Richtig, es war bald Weihnachten. Wir waren schon mitten im Dezember. Die Luft roch immer stärker nach Zimt. Ich rümpfte die Nase darüber. Ich hasste den Duft von Zimt. Meine Frau hatte ihn immer \u0001 \u0002 ging an all dem vorbei und bog schließlich in eine kleine Straße ab. Hier waren ein Brautmodenladen und ein Café. Ich war in beiden Läden noch nie drin. White hatte nur einmal über den nicht-schmeckenden Apfelkuchen des Cafés geschimpft. Dafür schwärmte Sophie für die Erdbeertorte. Ich war nicht gerade ein Kuchenmensch, also interessierte es mich nicht. In der Gasse war aber auch ein Laden, der mich interessierte. Auch wenn dieses Interesse nur durch einen Fall begründet werden \u0001 \u0002 Laden namens Jenson Crown lag auf der nächsten Ecke. So viel ich wusste, waren nur Wohnhäuser drum herum und man musste wirklich gut hinschauen, um den unscheinbaren Laden nicht zu verfehlen. Bevor ich den Laden betrat, schaute ich mir die vielen kleinen Schaufenster genau an. Den gesuchten Ohrring konnte ich allerdings nicht entdecken. Gut vielleicht musste er ja der Weihnachtsdekoration weichen, die zu Hauf zu sehen \u0001 \u0002 Weg führte mich schließlich zu Tür des Ladens. Erst dort fiel mir auf, dass der Laden dunkel war. Ein Blick auf das Schild mit den Öffnungszeiten verriet mir, dass tatsächlich schon geschlossen \u0001 \u0002 Ergebnis dieses Tages war wirklich ernüchternd. Der Vormittag war recht erfolgreich, jedenfalls wenn Herr Clinton die ganze Wahrheit gesagt hatte. Der Nachmittag war allerdings nicht so erfolgreich gewesen. Erst war der Juwelier schon geschlossen und dann konnte Fields die Exfrau meines Klienten nicht \u0001 \u0002 ging mir alles durch den Kopf, als ich abends auf dem Sofa saß. Ich starrte auf den Fernseher. Dieser war ausgeschaltet. Die Fernbedienung lag zwar direkt neben mir, aber ich hatte nicht die Absicht etwas zu verändern. Vielmehr musste ich an etwas denken, dass mir jemand gesagt hatte, als ich gerade in den Beruf eingestiegen war: Ein guter Detektiv kann einen Fall innerhalb der Woche lösen, damit er das Wochenende über frei hatte. Ein Detektiv mit einem schweren Fall muss auch am Wochenende \u0001 \u0002 war ein guter Detektiv, nur hatte ich einen schweren Fall zu lösen und somit ein Wochenende voller Arbeit vor mir. Bei der Gelegenheit fiel mir auch gleich auf, dass der Spruch nicht ganz der Wahrheit entsprach. Immerhin begann nicht jeder neue Fall an einem Montag. Aber darum ging es gerade nicht. Auf diesen Fall traf es zu. Er hatte an einem Montagmorgen \u0001 \u0002 wünsche ich allen noch ein guten Rutsch ins nächste Jahr.",
            "wordcount": "2.035",
            "chapter_release": "20.05.2010",
            "chapter_number": "11"
        },
        "12": {
            "text": "So hier ist nun das vorletzte Kapitel.---------------------------Kapitel 12An diesem Morgen hatte ich mir den Luxus des Ausschlafens gegönnt. Jedenfalls so halbwegs. Ich musste schließlich noch etwas erledigen und dafür war zu spät aufstehen sehr \u0001 \u0002 saß gerade am Frühstückstisch und trank einen Schluck Kaffee, als das Telefon klingelte. Da ich nichts anderes erwartet hatte, befand sich noch kein Toast im Toaster.„Harris.“, brummte ich in den Hörer, nachdem ich in den Flur geschlurft war.„Wie schön, Sie sind endlich wach.“, piepste mir Sophies Stimme entgegen. „Ich habe es nun schon zum dritten Mal versucht.“„Alle guten Dinge sind drei.“, brummte ich, woraufhin sie kurz auflachte. Das aber wohl nur aus Höflichkeit.„Ich wollte Ihnen eigentlich nur mitteilen, dass Fields Frau Ringer am Montag zum Verhör hier haben wird. Sind Sie mit dem Ohrring weitergekommen?“„Das kläre ich heute.“, antwortete ich ihr. „Sie sind heute nicht wirklich ins Büro gefahren, um mir das mitzuteilen, oder?“Am anderen Ende blieb es still, ich konnte mir jedoch denken, dass sie verschüchtert nickte. Ich rollte mit den Augen, was sie sicher dachte. „Hören Sie, Sophie. Nehmen Sie sich für heute frei und entspannen Sie sich.“, brummte ich nur und legte den Hörer auf. Sie würde nicht auf mich hören und den ganzen Tag an ihrem Tresen stehen. Es würde sowieso nichts \u0001 \u0002 trottete allerdings erst einmal in die Küche zurück. Dort schob ich mein vorletztes Toast in den \u0001 \u0002 war Samstagmorgen oder besser gesagt schon fast Mittag, als ich es endlich schaffte meine Wohnung zu verlassen. Ein wenig arbeiten musste ich an diesem Tag schon noch. Immerhin hatte ich mir den Tag zuvor noch die Öffnungszeiten des Juweliers gemerkt, um wenigstens die Sache mit den Ohrringen zu klären. An diesem Tag schneite es zum ersten Mal in diesem Jahr. Es war nicht viel und ich hatte auch nicht den Eindruck, dass es liegen bleib. Doch auch schon dieses bisschen Schnee brachte mich dazu zu überlegen, wie ich in die Innenstadt \u0001 \u0002 dem Bus wurde ich schon zugeschneit, bevor ich überhaupt richtig losgefahren war. Mit dem Auto würde ich aber auch nicht gut voran kommen, da alle anderen nur im Schritttempo fahren würden, um ja nirgends zu rutschen. Darauf hatte ich nun wirklich keinen Nerv. Aber die Frage war dann noch, ob der Bus schneller durch die Straßen \u0001 \u0002 Wahl fiel letzten Endes auf den Bus. Mit dem Auto müsste ich mir auch noch einen Parkplatz suchen und an einem Samstag konnte das schon schwierig \u0001 \u0002 wenige Meter vor Jenson Crown war auch eine Bushaltestelle, was bedeutete, dass ich nicht einmal einen langen Weg hatte und somit würde ich dem Schnee auch schnell entkommen \u0001 \u0002 Mal brannte auch das Licht in dem Laden, was bedeutete, dass er wirklich auf war. Ich hoffte nur, dass ein kompetenter Angestellter, wenn nicht sogar der Besitzer selbst anwesend war und ich so das ganze schnell und erfolgreich hinter mich bringen \u0001 \u0002 ich die Tür öffnete, erklang ein kleines Klingeln. Es kam mir sehr bekannt vor. Die meisten kleinen Läden hatten es, um den nächsten freien Mitarbeiter auf einen eintreffenden Kunden aufmerksam zu machen. Meist machen wenn man den Laden betrat alle Mitarbeiter frei und alle stürzten sich auf einen wie ein ausgehungerter Hund auf ein großes Steak. Dieses Mal aber sah ich nur eine junge Frau hinter einem Tresen, die einer älteren Frau vor dem Tresen gerade verschiedene Halsketten präsentierte. Ansonsten war der Laden ruhig und schien auch leer zu sein. Das war mal wieder so typisch. Wenn man einen Verkäufer brauchte, war natürlich keiner frei. Das waren sie nur, wenn man sich einfach nur ganz in Ruhe umsehen \u0001 \u0002 musste mich also noch einen Augenblick gedulden, bis die ältere Dame den Platz vor dem Tresen räumte. Während ich wartete, schaute ich mich noch etwas bei den Ohrringen um. Doch ich stellte schnell fest, dass der gesuchte nicht dabei war.„Guten Tag, Sir.“, sagte plötzlich eine Stimme neben mir. „Sie suchen wohl das perfekte Paar für Ihre Frau.“ Die Stimme war sehr dunkel und als ich mich zu ihr umblickte erkannte ich einen Mann, der etwa mein Alter hatte.„Tag.“, antwortete ich ihm nur. „Nein, nichts für meine Frau. Ich hatte nur gehofft ein bestimmtes Paar zu finden.“ Er musste nicht wissen, dass meine Frau schon tot war.„Ich bin Jenson Crown und ich habe diesen Laden eröffnet, um für jeden den richtigen Schmuck zu finden.“ Ich hatte also wirklich mal Glück bei diesen Ermittlungen. Dass ich gleich an den Besitzer eines Ladens geriet, war wirklich selten.„Harris. Ich bin Detektiv.“, eröffnete ich ihm schließlich. „Können wir uns irgendwo in Ruhe unterhalten?“ Er machte erst große Augen, doch nickte schließlich.„Maggie, ich bin hinten. Ruf mich, wenn du mich brauchst.“, rief er der jungen Frau hinter dem Tresen zu. Nachdem er eine Antwort erhalten hatte, wendete er sich wieder zu mir um. „Folgen Sie mir, bitte. Wir gehen am besten in mein Büro.“Wir zwängten uns hinter einem zweiten Tresen. Dort befand sich hinter einem Regal eine Tür. Der hintere Bereich war nicht sehr groß und schien auch nur aus einer kleinen Werkstatt und dem Büro zu bestehen. Das Büro war nicht sehr groß. Es befand sich auch nur ein Schreibtisch mit einem Chefsessel und zwei klapprig aussehenden Besucherstühlen und ein schmales Regel, das bis zur Decke ging, darin. Die Wände waren kahl und wirkten erdrückend. Dass jemand hier arbeiten konnte, wunderte mich sehr. Ich könnte das \u0001 \u0002 Crown deutete auf die beiden Besucherstühle und platzierte sich selbst im Chefsessel. Ich überlegte einen Moment, ob ich den Stühlen wirklich trauen sollte, doch ich entschied mich, dass ich dieses Risiko eingehen musste. Immerhin hasste ich es, diese Gespräche im Stehen zu führen.„Wie kann ich Ihnen helfen?“ Seine Stimme trug ein Lächeln, das seine Lippen verbargen, aber es lag auch eine große Besorgnis darin, die sich auch in den Falten seines Gesichts \u0001 \u0002 einmal antwortete ich nicht, sondern holte die Fotos des gesuchten Ohrrings heraus. Diese legte ich ihm auch gleich vor die Nase. Ein skeptischer Blick wurde auf mich gerichtet. Dann aber nahm er die Bilder in die Hand und schaute sie sich genau an. „Dieser Ohrring wurde neben einer Leiche gefunden und ich habe die Information bekommen, dass man diesen bei Ihnen bekommen konnte.“, erklärte ich \u0001 \u0002 betrachtete die Fotos sehr genau. Ich ließ ihm die Zeit, die er brauchte. Ich brauchte schließlich seine Hilfe und hetzen war dann nicht sehr hilfreich. Das hatte ich schon sehr früh in meiner Karriere gelernt. Meine Ungeduld hatte dabei auch noch nie geholfen. Schließlich nickte er. „Momentan führen wir sie nicht. Im Sommer sind diese Art Ohrringe aber immer Verkaufsschlager.“, antwortete er \u0001 \u0002 nickte. „Sind Sie der einiger, der diese Art von Ohrringen verkauft?“, fragte ich als nächstes. Nur weil der Ohrring hier gesehen wurde, heißt das nicht, dass dieser nirgendwo anderes verkauft wurden.„Ich kann natürlich nicht garantieren, dass nirgendwo Ohrringe verkauft werden, die diesem ähnlich sind, aber bei diesem bin ich mir ziemlich sicher, dass er aus diesem Laden kommt.“, antwortete er daraufhin. Während er sprach, schaute er mich nicht an, dondern fixierte weiterhin die Bilder in seinen Händen. „Da es sich allerdings nur um ein Foto handelt, kann ich dies nicht 100 %iger Sicherheit behaupten.“ Erneut nickte ich und kramte nun auch meinen Notizblock aus der Tasche heraus. Ich wollte mir notieren, was der Besitzer des Schmuckgeschäftes über den Ohrring zu sagen hatte. Es klang jedenfalls schon so, als wurde es von höchster Wichtigkeit sein.„Können Sie mir die Namen von Kunden geben, die dieses Modell erworben haben?“ Als ich diese Frage stellte, kam mir sein erster Kommentar zu dem Ohrring wieder in den Sinn. Im Sommer war er ein Verkaufsschlager. Das gab natürlich schon zu denken. Denn wenn es Namen gab, würden es nicht gerade wenige sein. Und jede Person hinter den Namen musste überprüft werden. Mir graute es schon vor der vielen Arbeit.„Ja, bei solch seltenen Anfertigungen möchten wir schon mehr vom Kunden wissen, als nur seine bevorzugte Art der Zahlung.“ Er tippte etwas in den Computer ein, der auf dem Schreibtisch stand. „Möchten Sie nur die Namen nur aus diesem und dem letzten Jahr haben oder aus der gesamten Zeit?“ Das mochte ich. Es wurden keine überflüssigen Fragen gestellt, sondern nur solche, die ich auch gern beantwortete.„Dieses Jahr sollte erst einmal reichen.“, antwortete ich. „Ich kann sicher noch einmal mit Ihnen Kontakt aufnehmen, wenn ich doch noch mehr Informationen brauche.“ Das stellte ich als Tatsache in den Raum. Darüber gab es für mich auch gar keine zwei Meinungen. Wenn ich seien Hilfe noch weiter brauchen sollte, sollte er sie mir auch \u0001 \u0002 nickte nur und schon begann der Drucker zu arbeiten. Wo genau die Ausdrucke entstanden konnte ich nicht sehen. Wahrscheinlich unter dem Schreibtisch. Solange ich die richtigen Ausdrucke bekam, war mir aber auch egal, wo der Drucker \u0001 \u0002 bekam ich eine Liste mit Namen in die Hand. Dafür, dass es ein Verkaufsschlager sein sollte, waren das aber ziemlich wenige Namen. Ich hatte mit hunderten gerechnet. Das, was ich in der hatte, waren allerdings nur etwa zwanzig. „Wie viel sind die Ohrringe eigentlich wert?“, fragte ich nach, obwohl ich mir schon denken konnte, dass sie viel zu viel wert waren, um sie mal eben als ein Geschenk mitzunehmen – jedenfalls für Normalverdiener wie mich. Das würde dann auch die wenigen Namen in der Liste erklären. Während ich die Frage stellte, schaute ich mir die Liste mit den Namen genau an. „Es tut mir leid, aber ich muss das Gespräch hier beenden. Damit stand ich auf, was Herrn Crown vor mir sehr \u0001 \u0002 war mir in meiner ganzen Detektivkarriere noch nicht passiert. Ich musste noch nie ein Gespräch mittendrin beenden. Dieses Mal schien es aber nicht anders zu \u0001 \u0002 der Liste stand der Name Carl Clinton. Damit hatte er diese Ohrringe nicht nur gesehen, sondern auch gekauft. Es gab also wieder eine Sache, bei der er nicht die Wahrheit gesagt hatte. Auch wenn er dieses Mal nicht gelogen, sonder etwas verschwiegen \u0001 \u0002 stürmte schon fast aus dem Laden. Draußen schlug mir die kalte Winterluft entgegen. Das störte mich aber nicht weiter. Ich griff in meine Jackentasche und fischte mein Mobiltelefon heraus. Ohne wirklich auf die Tasten zu schauen, wählte ich die Nummer des Präsidiums. Noch zweimal Klingeln meldete sich auch schon die Stimme von Sophie.„Habe ich Ihnen nicht gesagt, dass Sie sich heute frei nehmen sollen?“ Ich konnte mir nicht verkneifen diese Frage zu stellen. Sie zuckte daraufhin leicht zusammen. Nach jahrelangen Telefonieren mir ihr, wusste ich sehr genau, wie sich das anhörte. „Aber wenn Sie sowieso noch da sind, können Sie Fields ausrichten, dass er auch noch einmal mit Herrn Clinton reden soll.“„War das nicht immer Ihr Klient?“ Ihre Stimme wirkte etwas verunsichert. Wahrscheinlich war sie auch genau das. „Schon, aber ich habe keine Lust, mich noch einmal mit ihm auseinander zu setzten.“, antwortete ich ihr. Natürlich würde ich noch einmal mit Fields reden, bevor dieser mit meinem Klienten reden würde. Sonst wüsste er ja nicht einmal, über was er mit ihm reden sollte.„Hat er etwa schon wieder gelogen?“„Sophie, würden Sie Fields bitte einfach nur ausrichten, dass er Herrn Clinton zum Gespräch einladen soll. Ich bin nicht bereit, diese Angelegenheit jetzt am Telefon mitten in der Einkaufsstraße zu bereden.“ Zwar stand ich in einer Seitengasse der Einkaufsstraße und es war weit und breit kein Mensch zu sehen, aber das musste Sophie nicht wissen. Ich wollte das einfach nicht am Telefon besprechen. Sie würde schon früh genug mitbekommen, worum es ging.„Ich werde ihm Bescheid sagen.“, gab sie schließlich nach. Ich hörte, wie ein Stift über ein Papier kratzte. „Kann ich noch etwas für Sie tun?“„Nein, danke.“ Mit diesen Worten legte ich auf – ohne ein Wort des Grußes.",
            "wordcount": "1.972",
            "chapter_release": "20.05.2010",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es war Montagmorgen. Vor einer Woche hatte mich Sophie um genau diese Uhrzeit angerufen, um mich ins Hotel ‚Atlantis River Side‘ zu schicken. In dieser Woche war ich zu der einen oder anderen Erkenntnis gekommen, was mich allerdings immer noch nicht näher an den Täter gebracht hat. Vielleicht aber auch doch. Ich wusste es nicht. Am Frühstückstisch wollte ich darüber aber nicht wirklich nachdenken. Ich schob ein Toast in den Toaster. Die ganze Zeit war ich schon unter einer großen Anspannung. Klingelte das Telefon an diesem Tag nicht? Ich hatte schon die zweite Tasse Kaffee getrunken. Es wurde Zeit, dass ich etwas zu essen bekam und dann in einen arbeitsreichen Tag \u0001 \u0002 Toast verließ den Toaster gerade, als auch das Telefon begann zu klingeln. Als hätte ich es nicht geahnt. Ich stand auf und schlurfte in den Flur.„Harris.“„Schön Sie zu erreichen, Harris. Kommen Sie gleich ins Präsidium?“ Ich hatte eigentlich Sophie auf der anderen Seite der Leitung erwartet. Doch zu meiner Überraschung hatte mir eine männliche Stimme geantwortet. Es war Fields. Das konnte ich an der jungen, fröhlichen Stimme erkennen.„Ich habe nichts anderes zu tun, also werde ich wohl vorbeischauen.“, antwortete ich ihm. „Ist denn etwas geschehen?“ Wenn ich schon angerufen werde, konnte das eigentlich nichts Gutes bedeuten. Also war ich auf alles gefasst – oder ich sollte es zumindest sein.„Ich habe mich mit Herrn Clinton in Verbindung gesetzt.“ Das war schon mal der Anfang, den ich nicht hören wollte. Wenn es schon mit meinem Klienten zu tun hatte, konnte es nur etwas Schlechtes bedeuten. Da war ich mir sicher. Auch wenn ich eigentlich ohne Vorurteile an dieses Thema heran gehen sollte. Langsam wurde mir das mit diesem Mann einfach zu viel. Seinen Auftrag würde ich trotzdem zu Ende bringen. „Sophie sagte mir, dass dies Ihr Wunsch war. Jedenfalls weigert er sich hier aufzutauchen und mit mir zu reden. Er wollte ausschließlich mit Ihnen reden und er sagte mir, dass er Ihnen schon alles gesagt hat.“, berichtete er mir.„Ich frühstücke kurz und komme dann vorbei, um das zu klären.“, sagte ich ihm und legte den Hörer wieder auf die Gabel. Wie ich meinen Beruf manchmal hasste. Nicht einmal frühstücken kann man \u0001 \u0002 Stunden später stand ich bei Sophie am Tresen. Sie stellte einen Becher Kaffee vor mich und lächelte mich unsicher an. Das konnte drei verschiedene Gründe haben. Entweder sie hatte wirklich Angst vor mir, wie ich ja schon einige Zeit lang vermute, Thomson war da oder aber sie hatte schon gehört, dass Herr Clinton ein weiteres Gespräch ablehnte. „Ist Thomson da?“, fragte ich schließlich, um einerseits dem Grund näher zu kommen und andererseits interessierte es mich einfach.„Ja, er ist da und er hat auch schon die neusten Erkenntnisse aus diesem Fall erhalten.“, informierte mich White im Vorbeigehen. Sie legte eine dünne Mappe auf den Tresen, die Sophie sofort in die Hand nahm. „Das hier sind alle Ergebnisse der bisherigen Ermittlungen, wenn Sie diese noch einmal anschauen wollen.“, informierte sie mich schließlich. Ihre Stimme war wie immer piepsend. In die Mappe wollte ich nicht hineinschauen. Ich hatte alle bisherigen Erkenntnisse im Kopf – oder zumindest noch in meinem Notizblock. Ich hoffte nur, dass alles, was in der Mappe stand, der Wahrheit entsprach. Schließlich wurde diese Thomson immer vorgelegt, wenn er den neusten Stand der Ermittlungen wissen \u0001 \u0002 hatte sich in den Wartebereich gesetzt und schlürfte den Kaffee, der eigentlich für mich bestimmt war. Ich hatte gar nicht mitbekommen, dass sie den Becher mitgenommen hatte. Ich schob diese Tatsache auf mein Alter. Etwas beleidigt war ich deshalb trotzdem. Das war mein \u0001 \u0002 hatte die Situation schon sehr viel schneller durchschaut und stellte auch schon einen zweiten Becher mit dem Heißgetränk auf den Tresen. Damit setzte ich mich schließlich zu White. Ich war mir nicht sicher, warum, ab anders es hatte ich noch nicht zu tun. Am Rande bekam ich mit, dass Sophie anfing zu telefonieren. Ich trank einen Schluck Kaffee und schaute mich um.„Fields ist unterwegs.“, informierte sie mich schließlich. Wieso sie ihn über meine Ankunft informiert hatte, war mir nicht ganz klar. Ich konnte mir allerdings denken, dass er sie darum gebeten hatte, Bescheid zu sagen, wenn ich die Eingangshalle \u0001 \u0002 Minuten später kam neben Fields auch noch Thomson auf uns zu. Ich unterdrückte das Verlangen mit den Augen zu rollen. Den konnte ich gerade gar nicht gebrauchen.„Harris, schön Sie zu sehen.“, meinte Thomson, als er sich neben mich auf den Stuhl fallen ließ. „Sie sehen ein bisschen gestresst aus.“ Ich sagte nichts, sondern schaute kurz zu White, die es vorzog sich hinter ihrem Kaffeebecher zu verstecken. Der Blick von Fields, dem ich als nächstes begegnete, sagte mir, dass auch er sich diese Aussage schon anhören musste. Wie aber sollten wir nicht gestresst aussehen. Immerhin hatten wir die ganze letzte Woche gearbeitet und haben nicht die Flucht in den Urlaub angetreten.„Es gibt schlechte Nachrichten.“ Fields hatte das Wort ergriffen, um vielleicht dieser Situation zu entfliehen. Damit hatte er die Aufmerksamkeit aller auf sich. „Frau Ringer hat den Termin heute abgesagt. Sie gab persönliche Gründe an, allerdings glaube ich, dass sie mit Herrn Clinton geredet hat.“„Keine Vermutungen, nur Fakten.“, meinte Thomson neben mir daraufhin mit scharfer Stimme.„Wie kommen Sie darauf?“, fragte ich schließlich brummend. Thomsons Kommentar überging ich vollkommen. Ich hatte hier Ermittlungen zu erledigen und konnte mich nicht noch von Kleinigkeiten ablenken lassen. Thomson gehörte zu diesen Kleinigkeiten.„Nun ja, sie rief mich kurz, nachdem ich Herrn Clinton angerufen hatte, an.“, sagte Fields. Sein Blick war auf den Boden gerichtet. Für uns alle war die Anwesenheit von Thomson absolut unangenehm.„Haben Sie erwähnt, dass wir seine Exfrau auch zu einem Gespräch geladen haben?“, fragte ich weiter, um ihn am reden zu halten.„Nein. Ich rede nie mit Zeugen über andere Zeugen, die ich noch zu einem Gespräch einladen will. Noch nicht einmal, wenn die beiden verheiratet sind, was sie in diesem Fall nicht einmal mehr sind.“, erklärte Fields mit großer Bestimmtheit, dass selbst Thomson es glauben musste. Dieser hatte nämlich mal wieder einen sehr skeptischen Blick \u0001 \u0002 stand genau dieser auf. „Harris, Sie reden mit dem Ehemann und Fields, schaffen Sie seine Exfrau hier her. Ich will diese Aussagen morgen früh auf meinem Schreibtisch liegen haben.“ Mit den Worten stapfte er auf sein Büro zu. „Sophie, machen Sie mir einen Kaffee und bringen Sie mir die Mappe mit den bisherigen Ergebnissen.“ Dann hörte man nur noch eine Tür ins Schloss \u0001 \u0002 einen Augenblick war es still in der Eingangshalle. Dann begann Sophie hinter ihrem Tresen herum zu hantieren und verschwand schließlich hinter Thomson in dessen Büro. In der einen Hand trug sie einen Becher Kaffee und in der anderen die Mappe mit den Ergebnissen. Sie hatte die Aufgabe wohl in Rekordzeit erledigt. Nach der Ansage von Thomson war das aber auch kein Wunder. An keinem von uns ist diese Ansage einfach so vorbei gegangen, auch wenn wir es alle gewohnt waren und auch wenn wir wie immer nicht ganz einverstanden waren.„Dann gehen wir mal wieder an die Arbeit.“ White erhob sich aus dem Sitz. „Na ja, ihr begebt euch an die Arbeit. Ich sollte ja nichts mehr machen.“ Sie zuckte einmal mitleidvoll mit den Schultern.„Ich werde sicher nicht noch einmal mit Herrn Clinton reden. Mit dem habe ich schon zu oft geredet.“ Eigentlich gab ich nie auf, wenn es um einen schwierigen Zeugen ging, doch mich regte die ganze Art meines Klienten auf und ich brauchte einfach mal ein wenig Abstand zu ihm. Noch einmal würde er sicher auch nicht mit mir reden wollen. Da war ich mir eigentlich ziemlich sicher.„Okay. Ich versuche noch einmal ihn her zu bekommen.“, meinte White schließlich. Bei ihr hatte ich ein bisschen Hoffnung, dass er tatsächlich hier auftauchen würde. Immerhin könnte sie es auch noch mit dem weiblichen Charme versuchen.„Gute Idee. Ich werde die Exfrau einfach mal aufsuchen. Mal sehen, was ihr dazwischen gekommen ist.“ Etwas machen musste ich schließlich und die Exfrau meines Klienten habe ich bis zu diesem Zeitpunkt noch nicht kennengelernt. Ob ich das wirklich wollte, wusste ich nicht. Immerhin konnte sie genauso sein, wie der Mann, mit dem sie verheiratet war. Wie lange waren die beiden eigentlich verheiratet?„Und was mache ich?“, fragte Fields etwas hilflos dazwischen.„Sie können Herrn Clinton interviewen, wenn ich ihn hergeholt habe.“, antwortete White prompt. In dem Moment kam auch Sophie aus dem Büro von Thomson zurück. Ich reichte ihr meinen leeren Kaffeebecher und ging dann schließlich zur \u0001 \u0002 hatte mir noch die Adresse von Frau Ringer beschaffen können, bevor ich von meiner Wohnung aus dorthin aufbrach. Ich nahm dieses Mal das Auto. Immerhin wohnte die Dame in einem Randgebiet der Stadt, zu dem ich mit dem Bus sicher über eine Stunde unterwegs sein würde. Dort angekommen merkte ich schnell, dass sie in einer ähnlichen Gegend wohnte wie mein Klient. Die Häuser in diesem Viertel der Stadt waren etwas kleiner, hatten aber genauso viel Prunk und \u0001 \u0002 Haus, in das ich musste, war das letzte in der Straße. Es lag etwas abseits, sodass ich das Auto noch auf einem Parkplatz in der Straße abstellte und einfach zu Fuß weiter ging. Das Haus selbst war kleiner, als die anderen in dieser Straße und wirkte auch verwahrloster. Konnte die Besitzerin sich die Instandhaltung ihrer Außenanlagen nicht mehr leisten? Oder war ihr das Aussehen ihres Hauses völlig egal? Mich sollte das wenig interessieren, also klingelte ich. Sofort erklang eine widerliche Melodie. Dass so etwas wirklich jemandem gefallen könnte, war schon immer ein Rätsel für mich. In meiner Laufbahn als Detektiv war ich schließlich schon öfter auf solche Töne an der Türklingel gestoßen.„Guten Tag. Wie kann ich Ihnen helfen?“ Eine etwas ältere Frau öffnete die Tür und schaute mich verwundert an.„Sind Sie Stephanie Ringer?“, stellte ich sofort die Gegenfrage. Als sie nickte, redete ich weiter: „Mein Name ist George Harris. Ich bin Detektiv und würde gern einmal mit Ihnen reden.“„Geht es um die Clinton? Ich habe Ihrem Kollegen schon gesagt, dass ich dazu keine Aussage machen will.“„Ihre Aussage könnte von äußerster Wichtigkeit in diesem Fall sein.“ Sie musste aussagen. Das wusste ich, da es sonst für meinen Klienten wirklich schlecht aussah. Das wusste sie allerdings noch nicht und ich war eigentlich auch nicht gewillt ihr das zu sagen.„Ich wüsste nicht, was ich mit dieser Frau zu tun gehabt haben sollte.“, antwortete sie in einem sehr schnippischen Tonfall. „Den Mann.“, meinte ich knapp. Ich wusste, dass sie mir die Tür vor der Nase zuschlagen könnte und nach der Aussage hätte ich sogar vollstes Verständnis dafür. Sie tat es aber nicht, sondern schaute mich nur zögernd an. „Haben Sie mir ihm geredet?“, wagte ich mich dann noch weiter vor.„Er rief mich am Freitag an und meinte, dass sie wohl anrufen würden. Mehr nicht. Also habe ich zu diesem Gespräch zugesagt. Dann hat er mich heute noch einmal angerufen und hat mir gesagt, dass ich nicht mir Ihnen reden soll, da er schon alles erzählt hat.“, sagte sie mir etwas kleinlaut.„Darf ich reinkommen? Ich verspreche, es dauert nicht lange.“ Solche Dinge sollte man meiner Meinung nach nicht zwischen Tür und Angel besprechen. Sie nickte nur und trat einen Schritt zur Seite, sodass ich an ihr vorbeigehen \u0001 \u0002 führte mich ins Wohnzimmer, wo sie mich dazu aufforderte mich zu setzten. Das tat ich auch und nahm meinen Notizblock heraus.„Hat Herr Clinton Ihnen erzählt, was genau er für Aussagen gemacht hat?“„Nein. Er hat eigentlich nichts weiter gesagt.“, antwortete sie. Frau Ringer hatte mir gegenüber auf dem Sofa Platz genommen. „Ich kann mir aber denken, dass er damit unsere Affäre meinte. Davon wissen Sie doch, nicht wahr?“ Ich nickte.„Könnte er noch etwas anderes gemeint haben?“ Sie zögerte und antwortete nicht. Da ihr Gesichtsausdruck aber sehr nachdenklich wirkte, ließ ich ihr noch etwas Zeit zu antworten.„Es tut mir leid. Mehr haben mein Exmann und ich nicht mehr miteinander zu tun. Also kann ich mir kaum vorstellen, dass er etwas anderes gemeint hätte.“ Wieder nickte ich und notierte es. Zwar war das keine besonders nennenswerte Information, aber so wüsste ich wenigstens später noch, dass ich die Exfrau meines Klienten dazu befragt hatte.„Entschuldigen Sie mich bitte für einen Augenblick. Meine Kartoffeln kochen gleich über.“ Mit diesen Worten verschwand sie aus dem Wohnzimmer. Ich war etwas perplex, fing mich relativ schnell wieder. Sie hatte schließlich keine Ahnung gehabt, dass ich vorbei kommen würde und hatte sicher noch andere Dinge zu tun \u0001 \u0002 nutzte diese unverhoffte Pause, um mich ein bisschen in dem relativ kleinen aber sehr gemütlich wirkenden Wohnzimmer einmal umzusehen. Wie auch schon in dem Wohnzimmer von Herrn Clinton fiel mein Interesse sehr schnell auf die Familienfotos. Sie standen sehr schön dekoriert auf einer kleinen Kommode in der hinteren Ecke. Die Bilder von einem Menschen konnten oft auch etwas über den Charakter eines Menschen aussagen. So war zumindest meine Erfahrung. Allerdings wollten die Bilder absolut nicht zu meinem bisherigen Eindruck dieser Frau passen. Es langen verschiedene Dekorationselemente zwischen den einzelnen Bilderrahmen und alles wirkte so mit Liebe verziert und herausgeputzt, dass es das genaue Gegenteil von dem Garten und dem Äußeren des Hauses bildete. Anscheinend war ihr der Innenraum wichtiger als das, was draußen \u0001 \u0002 Bild zehrte dann schon praktisch meine Aufmerksamkeit auf sich, dass ich nicht anderes konnte, als darauf zu starren. Es zeigte Frau Ringer selbst. Nichts weiter. Doch irgendwas sagte mir, dass noch irgendwas mit diesem Bild war. Und dann fiel es mir auf. Die Ohrringe. Es war genau so ein Paar Ohrringe, wie derjenige, der im Hotel gefunden war. Konnte das Zufall sein? Immerhin wusste ich jetzt, was Herr Clinton mit dem Paar gemacht hatte, welches er bei dem Juwelier gekauft \u0001 \u0002 hatte genug gesehen und setzte mich wieder hin. Gerade in dem Moment kam Frau Ringer wieder in den Raum. Sie trug ein Tablett mit zwei Gläsern. „Ich wusste nicht, wie lange das Gespräch noch gehen soll, deshalb habe ich einfach mal etwas zum Trinken mitgebracht. Ich hoffe, Wasser ist okay. Oder wollen Sie lieber Kaffee oder einen Tee?“„Wasser ist völlig in Ordnung. Nur keine Umstände. Ich habe doch versprochen, dass es nicht lange dauert.“ Dann zog ich das Foto des Ohrrings hervor, welches ich ihr auch überreichte, nachdem sie wieder auf dem Sofa mir gegenüber saß. „Kennen Sie diesen Ohrring?“„Ja, ich habe auch solche. Sie sind einfach wunderschön, wenn auch etwas zu wertvoll, um sie jeden Tag zu tragen.“ Sie gab mir das Foto wieder zurück. „Warum fragen Sie? Das ist doch sicher kein Foto von meinem Ohrring.“„Könnte ich die Ohrringe denn einmal sehen?“ Sie machte keine Anstalten aufzustehen, sondern zögerte einen Augenblick.„Ich fürchte, dass ich sie Ihnen leider nicht zeigen kann.“, sagte sie zögernd und begann auf dem Sofa nervös hin und her zu rutschen. „Ich habe sie meiner Schwester nämlich zurzeit ausgeliehen. Warum wollen Sie diese Ohrringe denn sehen?“Ihr Verhalten kam mir etwas komisch vor und ich wurde in gewisser Hinsicht an meinen Klienten erinnert. Ich wusste schon, bevor ich hier aufgetaucht war, dass das passieren würde. „Nun der Ohrring auf dem Foto wurde im Zimmer von Herrn und Frau Clinton gefunden.“„Ach so. Aber ich kann Ihnen versichern, dass es sich dabei nicht um meinen Ohrring handelt.“, sagte sie mit Erleichterung in der Stimme. Gerade wollte ich beginnen meine schon fast berühmte Rede darüber halten, dass das Beteuern der Unschuld noch lange kein Beweis ist, da redete sie auch schon weiter: „Bei meinem Ohrring ist nämlich nur ein R eingraviert und kein SR.“Eingraviert? Jetzt verstand ich gar nichts mehr. War in dem Ohrring denn etwas eingraviert? Das war doch noch nie zuvor aufgefallen, wenn es überhaupt stimmte. Wenn es wirklich stimmte, musste ich das sofort klären. Also bedankte ich mich für das Gespräch und ging raus. Bei meinem Auto schaute ich mir das Foto des Ohrrings noch einmal an. Es könnte schon sein, dass dort etwas eingraviert war, aber was es genau war, konnte man auf keinen Fall erkennen. Also griff ich zu meinem Mobiltelefon, um mich von Sophie mit der Spurensicherung verbinden zu lassen. Dort erfuhr ich recht schnell, dass in den gefunden Ohrring tatsächlich SR eingraviert \u0001 \u0002 bedeutete, dass ich auf alle Fälle noch einen Anruf zu erledigen hatte. „Fall gelöst.“, sagte ich als Thomson sich auf der anderen Seite der Leitung \u0001 \u0002 ging alles relativ schnell und ich sah Frau Ringer im Vernehmungsraum im Präsidium wieder. Ich ging nicht hinein, sondern wartete davor. Allerdings konnte ich durch die Scheibe in den Raum sehen und bekam auch noch jedes Wort mit. Sie wurde von Thomson und Fields befragt. Es war also die sogenannte Guter-Bulle-Böser-Bulle-Schiene, die hier gefahren wurde. Thomson war bekannt dafür, nicht gerade zimperlich mit Zeugen umzugehen. Fields hatte ich bisher noch nicht sehr häufig bei Verhören erlebt. Allerdings wurde auch er von Thomsons Art sichtlich \u0001 \u0002 stellte sich gerade neben mich, als Frau Ringer zu sprechen begann. Sie gab also Thomsons Forderungen nach. „Okay. Ja, ich habe sie getötet.“, dann brach sie erst einmal heulend zusammen. Es schien nicht gerade einfach zu sein für sie, aber für wen war es das schon. „Sie war mir einfach immer im Weg. Und als er sie dann auch noch in das Hotel mitgenommen hat, war das für mich einfach zu viel. Wieso konnte er sich nicht einfach für mich entscheiden?“„Hätte Ihr Rachefeldzug dann nicht gegen Herrn Clinton gehen müssen und nicht gegen seine Frau?“, fragte Fields ganz ruhig. Das war eine gute Frage, die mir in dem Moment auch in den Sinn gekommen \u0001 \u0002 allerdings schüttelte den Kopf. „Ich wollte ihn ja für mich allein haben. Sie war diejenige, die zu viel war. Er sollte doch nur mich lieben. Er sollte nur mich an seiner Seite haben.“„Und jetzt hat er niemanden mehr an seiner Seite.“, kommentierte White neben mir. „Schon tragisch, nicht wahr?“Ich wand mich ab. Steven hatte ich bereits angerufen. Immerhin musste auch er wissen, was ich herausgefunden hatte. Es wurde für mich allerdings Zeit in den Feierabend zu verschwinden. Der Fall war schließlich gelöst und draußen war es auch schon stockdunkel. Als ich Zuhause ankam, hängte ich meine Jacke säuberlich an den Hacken im Flur. Die Schuhe stellte ich darunter. Dann schlurfte ich ins Wohnzimmer und setzte mich auf das Sofa. Die Füße legte ich auf den Tisch davor. Es war Zeit, dass ich mich ein wenig ausruhte. Die Fernbedienung wartete – wie jeden Abend – schon auf der Armlehne des Sofas. Ich hob sie leicht an und schaltete den Fernseher ein. Dann ließ ich sie wieder fallen. Ich sollte mir etwas zu essen machen, aber in dem Moment konnte ich mich einfach nicht \u0001 \u0002 lief ein Krimi aus den 40er oder 50er Jahren. Damals wussten die Detektive noch, wie sie ihren Job zu machen hatten. Egal wie alt sie waren, konnten sie noch jeden Fall lösen. Sie rauchten alle und tranken mehr Alkohol am Morgen, als in der Bar gegenüber an einem Tag über die Theke ging. Ich war das genaue Gegenteil davon – vor allem dank der Tatsache, dass ich nicht rauchte und nicht mehr als ein Glas Rotwein im Monat trank. Meinen Fall hatte ich trotzdem gelöst.--------------------------------------------------------------Das ist also das Ende meines Krimis. Momentan bin ich dabei Kritiken dazu einzusammeln und danach wird er auch noch einmal bearbeitet. Das wird aber noch lange dauern, bis er dann wirklich ganz fertig \u0001 \u0002 besonders möchte ich mich jetzt an dieser Stelle noch einmal bei gossammer bedanken. Vielen Dank für deine vielen tollen \u0001 \u0002 jetzt noch weiterhin wissen will, woran ich arbeite, ist herzlich dazu eingeladen meinen Blog zu besuchen. Diesen findet ihr unter http://art-life-\u0001 \u0002.comLg Wicked",
            "wordcount": "3.282",
            "chapter_release": "20.05.2010",
            "chapter_number": "13"
        },
        "2": {
            "text": "Hier ist nun das zweite Kapitel. Hoffe es gefällt euch..²gossammer: danke für den Kommentar..-----------------------------------------------In dem Moment, in dem die Tür meines Büros ins Schloss fiel, griff ich zu meinem Mobiltelefon. Draußen ging ganz langsam die Sonne auf. Jetzt war ich auch bereit den Tag zu starten. Ich wählte die Nummer, unter der sich Sophie melden würde. Das tat sich auch, nachdem das Telefon zweimal sein normales Tuten verlauten gelassen hatte.„Verbinden Sie mich mit Thomson.“, verlangte ich sofort.„Es tut mir leid. Er ist immer noch am Tatort und nur über sein Handy zu erreichen. Soll ich ihm etwas ausrichten?“ Ihre Stimme klang nicht mehr ganz so nervös wie bei den beiden anderen Telefonaten, die ich am Morgen schon mit ihr geführt hatte. Das Piepsen war aber immer noch da.„Nicht nötig. Dann fahre ich jetzt auch zum Tatort.“ Mit den Worten legte ich auf. Das Telefonverstaute ich in meiner Manteltasche. Dort war es sicher vor der Kälte die draußen herrschte. Dann sah ich mich um. Die Bushaltestelle lag nur wenige Meter von meinem Büro entfernt. Anders als mit dem Bus kam ich sicher nicht gut zum Tatort. Die Geschichte mit der Parkplatzsuche nervte mich. Nie fand man einen. Gut, an einem Hotel würde man sicher einen finden, aber wer wusste schon, wo ich danach noch hin musste. Und der Bus würde sicher jede Minute kommen. Das tat er immer um diese Zeit. Die Leute mussten schließlich alle zur \u0001 \u0002 Hotel hatte zwei hohe Türme und war in der Mitte über die unteren drei Stockwerke verbunden. In einer Broschüre hatte ich einmal gelesen, dass es auch einen großen Innenhof \u0001 \u0002 standen ein paar Polizeiwagen und ich sah einige uniformierte Beamte rumlaufen. Als ich entdeckt wurde, wurde ich sofort durch gewunken und zu einem Mann in schwarzem Rollkragenpullover. Thomson schien nicht sehr überrascht zu sein, mich am Tatort zu sehen. Sophie hatte also bei ihm angerufen, um ihn vorzuwarnen. „Harris, schön Sie zu sehen. Wir sind fast durch. Die Spurensicherung sieht sich noch im Zimmer um, aber ich werde jetzt verschwinden. Mein Schreibtisch ruft. Die Befragungen finden in Zimmer 1 statt. Die Berichte finden Sie wie immer nachher bei mir.“, sagte er und wendete sich einer Frau zu, die neben ihm stand. „Kommen Sie, White.“ Damit verschwanden die beiden, nachdem sie mir zum Abschied zunickten. Ich tat dasselbe. Zwar wusste ich immer noch nicht, in welchem Zimmer ich eine Leiche finden konnte, aber ich ging erst einmal den Gang entlang. Die Leute von der Spurensicherung waren überall auf dem Gang zu finden. Also musste es ja hier irgendwo sein. Die Tür zu Zimmer 8 stand auf. Hier war es also. Vorsichtig betrat ich das Zimmer. Schließlich wollte ich keinen der Spurensicherung erschrecken. Ich grüßte diejenigen, die aufsahen, mit einem scharfen „Morgen!“ und wendete mich dann dem Zimmer \u0001 \u0002 sah schrecklich aus. Von mehr rosa und Flieder konnte kein kleines Mädchen träumen. Wie jemand hier freiwillig übernachten konnten, war mir schleierhaft. Die Tapete war rosa mit weißen Ornamenten. Auch die Möbel waren weiß. Die Kissen waren Flieder mit großen Blumen in dem gleichen rosa wie an den Wänden. Die Decke hatte die Farbe. Aber sie war auch noch mit Blut bespritzt. Kein Kunststück, denn die Leiche war auf dem Bett platziert. Wahrscheinlich gerade so, dass sie nicht noch herunterfallen konnte. Auf der Brust klaffte eine riesige Wunde. Wohl die Todesursache. Ohne diese Wunde schien sie jedoch eine schöne Frau gewesen zu sein. Ihre braunen Haare waren immer noch hochgesteckt und das Kleid sah sehr teuer aus.„Die Tatwaffe haben wir bereits sichergestellt. Es war ein Brieföffner.“, informierte mich eine junge Frau im Vorbeigehen. Ich kannte ihren Namen nicht, aber ich war mir sicher, dass sie meinen kannte.„Wo habt ihr ihn gefunden?“, fragte ich sie, woraufhin sie sich zu mir umdrehte. Sie hatte wohl nicht mit weiteren Fragen gerechnet.„Er steckte noch in der Wunde und konnte als Tatwaffe identifiziert werden.“, antwortete sie. Ich nickte. Das war ja schon einmal eine interessante Sache. Mal sehen, ob ich noch mehr herausfinden konnte. Ich schritt etwas näher an das Bett heran. Sie sah friedlich aus, aber das sahen die meisten, wenn sie tot waren.„Wir haben nicht wirklich was, aber wir sind am suchen.“, informierte er mich. Das Zimmer sah sehr sauber aus. Fingerabdrücke ließen sich hier sicher besonders gut entnehmen. Ob die vom Täter dann auch dabei waren, würde sich zeigen.„Mr. Harris. Sehen Sie, was ich gefunden habe.“, die junge Frau von vorher rief mich. Ich habe es ja gesagt. Sie kannte meinen Namen. Ich ihren immer noch nicht.„Was ist das?“ Sie hatte ein kleines Etwas in der Hand, dass wie ein kleiner, runder Stein aussah.„Das ist ein Ohrring. Hier unter dem Nachtschränkchen lag aber nur der eine. Wie es scheint ist es einer dieser teuren Dinger, die keinen Verschluss haben.“, informierte sie mich. Ich war froh, dass sich wenigstens einer von uns beiden mit diesem Thema auskannte.„Man kann ihn also schnell verlieren.“, mutmaßte ich. Sie nickte daraufhin. „Trägt die Leiche den zweiten noch?“„Nein. Sie hat keine Ohrlöcher. Also kann sie ihn auch nie getragen haben.“, sagte sie dann. Ich nickte. Wir hatten also einen Ohrring, der dem Opfer unter keinen Umständen gehören konnte. Vielleicht gehörte der Ohrring auch dem Täter. Suchten wir also nach einer Frau?Ich glaubte kaum, dass der Ohrring noch zu einer Frau gehörte, die zuvor hier drin gewohnt hatte. Dafür war es einfach zu sauber. Ganz ausschließen konnte ich es natürlich nicht.„Schicken Sie den Ohrring zur Untersuchung und lassen Sie mir Fotos davon zukommen.“, sagte ich und sie \u0001 \u0002 Weile schaute ich mich noch um. Ich wollte dabei sein, wenn noch etwas gefunden wurde. Aber nach einer Viertelstunde hatte ich dazu leider auch keine Lust mehr. Sie würden ihre Arbeit auch ohne mich hinbekommen. Ich verließ das Zimmer also wieder. Meine Schritte führten mich zu Zimmer 1. Hier sollte ich auf die Zeugen treffen.„Harris, Sie sind spät dran. Wir gehen jetzt wieder ins Büro. Die Aussagen haben wir schon.“, sagte mir ein großer Mann mit blonden Haaren noch bevor ich das Zimmer richtig betreten hatte. „Die genauen Aussagen können Sie sich dann morgen bei uns abholen. Sollten Sie dann noch das Bedürfnis haben mit den Zeugen zu reden, können Sie das auch tun. Für heute ist aber Schluss.“ Damit schlug er seinen Koffer auf dem Tisch zu. Durch mein Gespräch mit Steven und seinem Klienten hatte ich am Morgen schon viel Zeit verloren. Aber dass es so viel war, wusste ich nicht. Allerdings gab ich mit damit zufrieden, dass ich erst morgen mit den Zeugen unterhalten konnte. Damit hatte ich die Gelegenheit noch mehr über den Fall und auch das Opfer herauszubekommen. Die meisten meiner Kollegen hier schienen ja mehr zu wissen als ich. Es wurde also Zeit, dass ich persönlich bei Sophie auftauchen würde. Telefoniert hatte ich diesen Morgen schon genug mit ihr. Von ihr bekam ich immer die Informationen, die ich in dem Moment gebrauchen konnte.„Gut. Dann sehen wir uns im Büro. Ich werde nachher sicher mal vorbeischauen.“ Mit den Worten drehte ich mich wieder um und ging aus dem Zimmer. In der Lobby war nicht mehr viel los. Nur einige schaulustige Leute, die wohl im Hotel wohnten, machten lange Hälse, um vielleicht doch noch etwas zu sehen. Eine Leiche im Hotel war eben eine spannende Geschichte, die man Zuhause gern erzählt – auch wenn man sie nicht gesehen \u0001 \u0002 ging gerade durch die großen Glastüren ins Freie. Ich musste mich nicht mehr darum bemühen, die Leiche zu sehen, denn ich hatte sie bereits gesehen. Worum ich mich bemühen musste, war ein Bus, der mich an mein Ziel fahren konnte.",
            "wordcount": "1.279",
            "chapter_release": "20.05.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hey. Sorry, dass das mit dem dritten Kapitel jetzt so lang gedauert hat. War für mehrere Wochen geschäftlich unterwegs und hatte da keinen Zugriff aufs \u0001 \u0002 kommt dann jetzt aber endlich mal das dritte Kapitel. Bis zum 10. habe ich jetzt auch schon alles fertig. Also muss ich das nur noch hier posten. Werd wohl jede Woche eines \u0001 \u0002 habe auch noch die ersten beiden Kapitel noch einmal auf Rechtschreib- und Grammatikfehler durchschaut. Diese werden jetzt also auch mal \u0001 \u0002 ihr Lust habt, schaut doch auch einmal in meinen Blog rein, in dem es immer die neusten Updates zu meinen Geschichten und zu mir gibt. victoria-\u0001 \u0002.comLg Wicked----------------------------------------------------Kapitel 3Die großen Glastüren schwangen schwer hin und her, als ich hindurch getreten war. Draußen griff sofort ein kalter Wind nach mir. Ich zog den Kragen meiner Jacke näher an meinen Hals heran. Einen Schal habe ich immer noch nicht um, obwohl es schon Mitte Dezember war. Geschneit hatte es noch nicht, aber kalt war es schon. In genau diesem Moment wünschte ich, dass ich mein Auto mitgenommen hätte. Der Wind war ja nicht zum Aushalten. Und der Bus ließ bestimmt wieder auf sich warten. Es war kurz vor Mittag. Also war die Frage, ob ich erst etwas essen sollte oder aber Thomson ins Büro folgen. Diese Entscheidung musste ich aber erst einmal verschieben, denn mein Mobiltelefon begann zu klingeln. Ich zog es aus der Jackentasche, schaute aber nicht auf den Bildschirm, als ich abnahm.„Harris.“, brummte ich.„Hey Dad.“, drang die melancholische Stimme meiner Tochter an mein Ohr. „Arbeitest du gerade?“„Nein.“ Sie musste nicht wissen, dass ich gerade von der Tatortbesichtigung kam und fast schon auf dem Weg zu Thomson war.„Wollen wir dann in etwa einer Stunde etwas essen gehen?“ Essen gehen war bei ihr immer der Code für Probleme oder große Neuigkeiten. Es konnte aber auch einfach ihre Faulheit sein, für nur einen zu kochen, wenn ihr werter Herr Gemahl auf Geschäftsreise war. Ich durfte also gespannt sein, was der Grund für dieses Mal war.„Sicher.“, antwortete ich erst einmal.„Gut, wir treffen uns dann da.“, gab sie fröhlich zurück. Als nächstes hörte ich nur noch das Tuten. Sie hatte also aufgelegt. Meine Frau hatte immer gesagt, dass man an ihrer Art zu telefonieren genau hören konnte, dass sie einfach nur mit mir verwandt sein konnte. Ich legte auch immer ohne jeglichen Gruß auf. Das Telefon steckte ich schnell wieder in meine Tasche. Meine Hand war während des Gespräches sehr kalt \u0001 \u0002 war ein kleines Lokal in einer Seitenstraße mitten in der Stadt. Auch wenn es sehr zentral lag, fanden nur wenige ihren Weg hinein. Es war also auf Stammkunden und deren Empfehlungen angewiesen. Meine Frau und ich waren schon hierhergekommen, bevor unsere Tochter auf der Welt gewesen \u0001 \u0002 bog ich in die kleine Straße ein, als ich auch schon meine Tochter sah. Sie winkte mir \u0001 \u0002 ihr angekommen umarmte ich sie, was nicht so einfach war. Ihr dicker Bauch war irgendwie immer im Weg. Sie war schwanger. Mein erstes Enkelkind. Wenn ich nur daran dachte, wurde ich ganz aufgeregt. Meinen aktuellen Fall hatte ich schon vergessen. Jetzt war erst einmal meine Tochter \u0001 \u0002 hielt ihr die Tür auf. „Wie geht es dir, Kleines?“„Wirklich gut. Auch allein komme ich gut zurecht. Das hätte ich ja nie gedacht.“, informierte sie mich. Ich hatte also recht gehabt. Ihr Mann war mal wieder auf Geschäftsreise oder sonst \u0001 \u0002 setzten uns an einen Tisch am Fenster. Er war ganz hinten in einer Ecke und schon zu unserem Stammplatz geworden. Ein Kellner war sofort zur Stelle. Das mochte ich an diesem Restaurant. Prompte Bedienung. Die Speisekarte brauchte ich eigentlich nicht mehr, denn ich kannte sie eh schon auswendig. Meiner Tochter schien es ähnlich zu gehen. Sie legte die Karte sofort neben sich und bestellte nicht nur das Trinken, sondern auch gleich das Essen. Und ohne mich auch nur zu fragen, bestellte sie für mich mit. Sie bestellte für uns beide dasselbe, wie mir auffiel. Ich war mit ihrer Wahl allerdings zufrieden und sagte nichts dazu. Der Kellner sammelte die beiden Speisekarten wieder ein.„Schläft das Verbrechen oder warum hast du jetzt nichts zu tun?“, fragte sie mich schließlich. Ich schaute ihr in die Augen, welche mich neugierig anblitzten. So war meine Tochter: immer neugierig und direkt.„Das Verbrechen schläft nie, das weißt du doch.“, antwortete ich ihr wahrheitsgemäß. „Aber darf ich mir nicht einmal einen Augenblick für meine Tochter frei nehmen?“„Gibt es viel zu tun?“, löcherte sie mich weiter. Ich wurde den Eindruck nicht los, dass sie es besser gefunden hätte, wenn ich zu diesem Essen Nein gesagt hätte.„Ein neuer Fall. Momentan kann man aber nicht viel tun.“ Genaue Informationen über den Fall oder den Stand der Ermittlungen durfte ich ihr natürlich nicht geben. Das wusste sie auch und fragte auch nie danach. „Und auf leeren Magen kann eh keiner gut ermitteln – am allerwenigsten ich.“, fügte ich brummend \u0001 \u0002 brachte sie dazu leise zu lachen. „Das stimmt allerdings.“, meinte sie und verstummte, als der Kellner mit unseren Getränken an den Tisch kam. Es war ein einfaches Wasser mit einem Spritzer Zitrone. Normalerweise gönnten wir uns immer ein Glas Wein, wenn wir essen gingen. Doch da sie hoch schwanger war und ich noch im Dienst, war das keine so gute \u0001 \u0002 begann in ihrer viel zu großen Handtasche zu wühlen. Solche großen Taschen schienen aber gerade in der Mode zu sein, denn ich sah in letzter Zeit immer mehr junge Frauen in ihrem Alter mit einer unter dem Arm herumlaufen. Meinem Wissen nach besaß sogar Sophie solch eine.„ Schau hier. Das ist das neuste Ultraschallbild.“, sagte sie schließlich und hielt mir ein Schwarz-Weiß Bild unter die Nase. Mit der freien Hand stellte sie die schwarze Tasche wieder neben sich. „Das ist von gestern.“, fügte sie noch hinzu. Ich konnte ihr Strahlen an ihrer Stimme hören auch ohne, dass ich sie angucken musste.„Wann ist es denn soweit?“, fragte ich nach und nahm das Bild an mich, um es einmal genauer zu betrachten. Ich wusste, dass sie sich gewünscht hatte, dass das Kind zu Weihnachten das Licht der Welt erblickte, doch sie war nicht früh genug schwanger geworden. Nun plante sie schon an dem nächsten Kind, damit das wenigstens zu Weihnachten Geburtstag haben konnte. Meiner Meinung nach ist das ein ziemlich schrecklicher Geburtstag für ein Kind. Gesagt habe ich ihr meine Meinung dazu nie. Ich will schließlich, dass sie glücklich ist und ich will auch noch etwas von diesem Glück mitbekommen.„Der Stichtag ist der 21. Januar.“, verriet sie mir fröhlich. Ich war erstaunt, hatte ich doch erst mit Anfang Februar gerechnet. An welchem Tag mein Enkel zur Welt kam, war mir egal. Hauptsache dieser Tag würde irgendwann kommen. Für meine Tochter habe ich mir immer eine tolle Familie gewünscht. Und mit diesem Kind würde sie auch eine tolle Familie haben – auch wenn ihr Mann viel unterwegs \u0001 \u0002 winkte nur kurz, wartete aber dennoch ab, bis das Taxi um die nächste Ecke verschwunden war. Erst dann drehte ich mich zu dem alten Backsteinhaus um. Das Essen war wirklich gut verlaufen und ich wusste nun auch, wann mein Enkelkind zur Welt kam. Ob es ein Junge oder Mädchen werden würde, wusste aber meine Tochter auch noch nicht. Sie wollte sich überraschen lassen, wünschte mir aber ein Mädchen. Sie sagte, dass ich so noch die Gelegenheit bekommen würde, jemanden wie eine kleine Prinzessin zu behandeln. Bei ihr hatte das ja nie geklappt. Sie wollte immer alles selbst \u0001 \u0002 dieser entspannenden Pause wollte ich als erstes in meinem Büro vorbeischauen. Dort wartete schließlich noch ein Alibi darauf überprüft zu \u0001 \u0002 ließ ich mich in den großen Stuhl hinter dem Schreibtisch fallen. Zu meiner linken stand der Monitor des Computers. Dieser war still. Er war ausgeschaltet. Einen Augenblick lang überlegte ich dies zu ändern, entschied mich aber dagegen. Um jemanden anzurufen und nebenbei seine Aussage zu Papier zu bringen, brauchte ich keinen neumodischen Firlefanz. Ein Zettel und ein funktionierender Stift langten da \u0001 \u0002 mir lagen immer noch die Notizen, die ich während der Aussage meines Klienten gemacht hatte. Darunter war noch viel Platz. Also setzte ich den Namen Chris Jones in großen Buchstaben darauf und unterstrich ihn. Den kleinen, zerknickten Zettel mit der Telefonnummer drehte ich in meiner linken Hand. Er wartete förmlich darauf endlich die ungeteilte Aufmerksamkeit zu \u0001 \u0002 griff zum Hörer und wählte langsam die Nummer. Es tutete zwei Mal.„Jones.“, meldete sich schließlich eine männliche Stimme.„Harris, Detektiv.“, brummte ich in den Apparat. „Sind Sie Chris Jones?“, stellte ich ihm sofort die Frage, von der mich die Antwort interessierte.„Nein. Ich bin Sebastian Jones. Chris war mein Vater. Aber wieso ruft ein Detektiv für ihn an?“ Es klang als wäre er ziemlich verwirrt. Ich konnte es ihm nachempfinden. Die meisten Menschen reagierten so, wenn man zugab Detektiv zu sein. Ich bin mir sicher, dass es auch bei mir so sein würde, wenn ich nicht selber einer wäre.„Ich entnehme dem war, dass Ihr Vater verstorben ist.“, teilte ich ihm mit. Der Tod von Verwandten war immer ein heikles Thema. Zum Glück hatte ich damit schon öfter zu tun.„Ja, er starb vor zwei Monaten.“ Noch während er das sagte, schrieb ich hinter den Namen auf meinem Zettel ein verstorben hin. Damit hatte mein Klient kein Alibi mehr. Es sei denn er könnte mit Geistern in Kontakt treten. Aber den Eindruck hatte er nun wirklich nicht gemacht. „Könnten Sie mir nun auch noch verraten, was mein Vater mit einem Detektiv zu tun hatte?“ Nun klang der Mann am anderen Ende der Leitung nicht nur verwirrt zu sein, sondern auch besorgt. Wieso er nun auch besorgt war, konnte ich nicht sagen. Es interessierte mich auch nicht.„Der Name Ihres Vaters ist von einem Zeugen bei einem Mordfall benannt worden. Aber wie es scheint, war von einem anderen Chris Jones die Rede.“ Eigentlich war ich mir ziemlich sicher, dass es sich bei dem Mann, der von meinem Klienten benannt wurde, um genau den Vater von Sebastian Jones handelte. Das musste ich ihm aber nicht sagen. Schließlich stellte es für ihn eine ziemliche Erleichterung dar, dass sein Vater aus der Sache raus war. Das machte ich an einem erleichternden Seufzer fest.„Okay.“, hauchte er. Dann Stille. Er schien darauf zu warten, dass ich noch etwas sagte.„Ich danke Ihnen für Ihre Hilfe.“ Mit diesen Worten legte ich den Hörer wieder auf. Den kleinen Zettel mit der Telefonnummer und der Namen legte ich in mein kleines Notizbuch. Ich würde trotz der Aussage des Sohnes noch eine kleine Überprüfung veranlassen. Schließlich musste ich sicher sein, dass Chris Jones wirklich tot war – auch wenn ich selbst keinen Zweifel daran hatte. Für die Akten war diese Überprüfung aber noch notwendig. Auf den anderen Zettel schrieb ich unter den Namen Carl Clinton noch auf, dass er gelogen hatte und noch kein Alibi für die Tatzeit hatte. Das hieß aber gleichzeitig auch, dass ich noch einmal mit ihm sprechen musste. Es war ja klar, dass es nicht so leicht werden würde. Das war es ja nie. Irgendwer log immer. Meine Aufgabe war es also herauszufinden, wer es war und warum gelogen wurde. Die Wahrheit herauszufinden war dann auch nicht mehr so eine große Herausforderung. Ich griff erneut zu Hörer und wählte.„Hallo?“ Fast sofort ging er dran.„Steven, ich bin es. Ich müsste noch einmal mit Herrn Clinton reden. Sein Alibi ist geplatzt.“, erklärte ich kurz die Situation. Zwar hätte ich auch direkt bei meinem Klienten anrufen können, doch ich hielt es für sinnvoll auch Steven über den neusten Stand meiner Ermittlungen zu informieren.„Natürlich kannst du mit ihm reden. Aber bitte erst in den nächsten Tagen. Ich befürchte, dass das heute ein bisschen viel für ihn war.“ Das verstand ich, doch ich hätte das schon gern so schnell wie möglich gemacht, da eine neue Aussage – wenn es denn die richtige war – ein neues Licht auf die Ermittlungen werfen könnte. „Wieso ist sein Alibi eigentlich geplatzt?“, fragte er als nächstes.„Chris Jones ist vor zwei Monaten gestorben. Deshalb konnte er nicht letzte Nacht im Hotel gewesen sein.“, erklärte ich ruhig und holte aus einer Schublade meines Schreibtisches einen Terminkalender hervor. Es war eine alte Angewohnheit von mir ihn in der Schublade aufzubewahren. Es wäre wohl besser, ihn mal auf dem Schreibtisch liegen zu lassen. Dann hätte ich alle meine Termine immer auf einen Blick.„Wann glaubst du denn, könnte ich mit ihm reden?“, fragte ich, nachdem ich die Seiten, die diese Woche betrafen, aufgeschlagen hatte. Bei der Gelegenheit fiel mir auch auf, dass ich am Wochenende bei meiner Tochter zum Essen eingeladen war. Davon hatte sie beim Mittagessen gar nichts erwähnt. Komisch. Ich werde sie wohl noch einmal anrufen müssen. Aber erst später.„Ich hatte mit ihm abgemacht, dass ich am Donnerstag oder aber am Freitag noch einmal bei ihm vorbeischaue. Dann kannst du ja mit. Du müsstest jetzt nur sagen wann.“, informierte mich Steven. Ich schaute in meinen Kalender auf die beiden betreffenden Tage und runzelte die Stirn. An beiden Tagen stand noch nichts drin. Allerdings musste ich auch noch hören, was die anderen Zeugen gesagt haben und eventuell sogar mit ihnen reden.„Ich denke, dass Freitag der bessere Termin wäre. Dann kann ich noch ein paar andere Aussagen zusammen sammeln. Können wir uns dann gleich um zehn mit ihm treffen?“, fragte ich ihn. Zehn war schon ziemlich früh für mich und ob ich dann schon richtig wach sein werde, war nicht ganz sicher. Wenn ich genug Kaffee intus hatte, ging das aber sicher auch schon so früh am \u0001 \u0002 hörte, wie es auf der anderen Seite der Leitung zu rascheln begann. Steven schaute also in seinen eigenen Kalender. „Okay. Freitag um zehn.“, bestätigte er den Termin schließlich. „Ich werde dich etwa eine halbe Stunde vorher von deinem Büro abholen. Und Herrn Clinton informiere ich auch noch über unsere Ankunft.“, sagte Steven und ich hörte aus seiner Stimme heraus, dass er ein breites Grinsen im Gesicht trug. Woher das so plötzlich kam, konnte ich nicht sagen. Es interessierte mich nicht sonderlich. Den Mann habe ich noch nie wirklich verstanden und wollte es auch \u0001 \u0002 nickte kurz, obwohl ich wusste, dass Steven davon nichts mitbekam und legte auf. Dann trug ich den Termin in meinen Kalender ein. Auch die Information, wann und wo er mich abholen wollte, schrieb ich dazu. Dann fiel mich wieder einmal auf, dass Telefonate einfach nicht meine Stärke waren. Eine ordentliche Begrüßung und auch eine Verabschiedung fehlten gänzlich. Aber wahrscheinlich hatte ich gerade deshalb meinen Beruf. Von mir wurde erwartet, dass ich den Fall löste. Von Sophie erwartete man aber das perfekte Gespräch am Telefon. Mit Begrüßung und \u0001 \u0002 klappte den Terminkalender zu und stand auf. Langsam wurde es wirklich Zeit für einen Kaffee.",
            "wordcount": "2.469",
            "chapter_release": "20.05.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "So. Es geht weiter. Viel Spaß mit dem vierten \u0001 \u0002: Danke für den Kommentar. Ich bemühe mich wirklich so schnell wie möglich fertig zu machen. Nur gut werden soll es ja auch. ^.^-----------------------------------------------Kapitel 4Nach einer ausgiebigen Tasse Kaffee stand ich mehr oder weniger gut gelaunt in der Eingangshalle vor Sophie. Ihre braunen Augen schauten mich nervös an, während sie sich eine braune Locke aus dem Gesicht strich.„Hallo. Was kann ich für Sie tun?“, fragte sie mit ihrer piepsigen Stimme.„Wie weit ist der Fall?“, stellte ich die Gegenfrage.„Thomson hat schon aufgeben und macht Pause. White ist allein hinter den Informationen her. Sie will den Ehemann des Opfers zu einer Aussage bewegen.“, fing sie hektisch an zu erzählen.„Das kann sie schon mal aufgeben. Den hab ich schon zu einer Aussage bekommen. Die Richtige bekomme ich dann morgen von ihm.“, antwortete ich ihr. In dem Moment kam eine Frau mit roten Haaren auf uns zu. Das Gespräch hatte sie wohl mitbekommen.„Er hat also eine Falschaussage gemacht?“, fragte sie mich interessiert. „Und herausbekommen haben Sie das auch schon? Sie kann man ja wirklich nicht reinlegen. Gute Arbeit, Harris.“„Da Sie jetzt ja nichts mehr zu tun haben, finden Sie doch mal raus, ob Chris Jones wirklich vor zwei Monaten verstorben ist. Sein Sohn heißt Sebastian und informierte mich darüber.“, sagte ich und kramte auch meiner Jackentasche meinen Notizblock heraus, um ihr den Zettel mit dem Namen und der Telefonnummer zu \u0001 \u0002 sah mich mit fragendem Ausdruck im Gesicht an. „Noch ein Mord?“, fragte White und Sophie schaute hinter dem Pult ängstlich hervor.„Nein. Er war das Alibi von Clinton.“, erklärte ich kurz und drehte mich dann weg. Ich steuerte die Treppe an, die mich in den ersten Stock bringen \u0001 \u0002 ging ich gleich durch die erste Tür auf der linken Seite. Hier wurden Zeugenaussagen aufgenommen und ausgewertet. Ein großer Mann mit dunkelblonden Haaren stellte sich mir in den Weg, sobald ich durch die Tür getreten war.„Ach, Harris, da sind Sie ja. Ich hatte schon befürchtet, dass Sie Ihre Drohung von heute Morgen nicht wahr machen würden.“, sagte er und trat zur Seite, damit ich das Büro betreten konnte.„Ich lasse mir doch keine Gelegenheit entgehen, allen hier auf die Nerven zu fallen.“, sagte ich beiläufig und setzte mich unaufgefordert auf einen der Besucherstühle.„Womit wollen Sie mir denn auf die Nerven fallen?“, fragte er mich dann lachend und setzte sich mir gegenüber hinter seinen Schreibtisch, auf dem sich einige Zettel befanden. Auch ein dunkelbraunes Namensschild hatte einen Platz auf ihm gefunden. Laut dem Schild saß mir Ryan Fields gegenüber. Wer er war, war aber in diesem Moment nicht von Bedeutung.„Nun, ich wollte fragen, mit wem Sie heute Morgen im Hotel alles geredet haben.“, beantwortete ich ihm die Frage, woraufhin er in den Zetteln auf seinem Schreibtisch zu wühlen begann. „Mit dem Fall scheine ich ja ganz gut auf die Nerven gehen zu können. Unten habe ich gehört, dass Thomson schon aufgegeben hat.“„Ja, die ganze Sache scheint ziemlich kompliziert zu sein. Gerade solange wir noch keine Aussage des Ehemanns haben.“, meinte er, allerdings war er wohl mit den Gedanken immer noch bei seinem ganzen Papierkram, denn aufschauen tat er nicht, sondern wühlte immer weiter. „Aber welcher Fall ist gleich am ersten Tag schon gelöst und wann war Thomson schon mal bei der Lösung eines Falls dabei?“ Das stimmte allerdings. Thomson war immer einer der ersten am Tatort und danach ist er nicht mehr zu sehen. Ob er in seinem Büro ist oder nicht, weiß ich nicht. Nachgesehen habe ich nämlich noch nie. Nur zum Ende eines jeden Falls kommt er einmal in die Halle und lobt das ganze Team – und mich. Dann aber ist er wieder weg. „Hier habe ich dann auch die Information. Ich habe mit Frau Lisa Miller, der Angestellten, und Herrn Tobias Jenkins, dem Rezeptionisten, geredet.“, sagte er, während er triumphierend einen Zettel aus dem Stapel herauszog. „Morgen werde ich noch mit den Reinigungskräften des Hotels und dem Mann an der Bar reden. Die konnte ich leider heute noch nicht erreichen.“, erklärte er mir, schaute zu mir hoch und erhob sich schließlich wieder.„Was für eine Angestellte denn?“, fragte ich irritiert. Ich konnte mich beim besten Willen nicht daran erinnern, dass jemand sie je erwähnt hätte.„Die Angestellte der Eheleute Clinton.“, antwortete er mir. „Sie sagte, dass sie mit im Hotel war, da Frau Clinton nicht so gern fremde Leute bei sich hatte.“„Hat sie irgendetwas darüber gesagt, dass Herr Clinton das Zimmer verlassen hatte?“„Nein. Sie sagte nur, dass die Eheleute sie geschickt hatten, um eine neue Flasche Brandy zu holen. Als sie wiederkam, war der Mann weg und die Frau tot.“, sagte er, nachdem er den Zettel mit der Aussage von Frau Miller vom Schreibtisch geholt hatte.„Das ist allerdings eine interessante Information. Ich würde mich gern einmal persönlich mit der Frau unterhalten. Wie kann ich Kontakt zu ihr aufnehmen?“„Hier ist ihre Telefonnummer. Machen Sie doch einen Termin mit ihr aus.“ Er reichte mir eine kleine Karte. „Informieren Sie mich aber bitte über weitere Aussagen.“Ich nahm die Karte und steckte sie in mein Notizbuch, welches ich immer noch in der Hand hielt. „Was konnte man von dem Rezeptionisten erfahren?“, forschte ich \u0001 \u0002 ging zurück zum Schreibtisch und schob wieder Zettel hin und her. Dann nahm er einen zur Hand und überflog ihn.„Von ihm war nicht sehr viel zu erfahren.“, begann er zögerlich zu berichten. „Die Eheleute Clinton sind am Abend vor dem Mord angekommen. Sie hatten zwei Zimmer gebucht, wovon sie eines bezogen und das zweite war für die Angestellte. Über den Brandy wusste er aber nichts. Das erfahre ich dann morgen von dem Barkeeper.“, erklärte er weiter und schaute kurz zu mir hoch, bevor er wieder auf den Zettel in seiner Hand schaute. „Oh, etwas Interessantes gibt es doch noch: Frau Miller hat bei ihm etwas später am Abend nach einem Brieföffner gefragt. Das würde bedeuten, dass die Angestellte die Tatwaffe ins Zimmer gebracht hat.“, sagte er noch und legte das Papier zur \u0001 \u0002 hingegen schlug meinen kleinen Notizblock auf und suchte eine freie Stelle, um die eben erhaltenen Informationen zu notieren. Auch die wichtigen Aussagen der Angestellten wurden von mir notiert. Dazu legte ich noch die Karte mit der Telefonnummer der Dame. Ich durfte schließlich nicht vergessen sie anzurufen. Ich wollte die Aussagen noch einmal von ihr persönlich hören und sie auch mit den Aussagen meines Klienten konfrontieren. Das Ganze versprach sehr interessant zu werden, aber das wohl nicht mehr heute. Ich wollte die Dame schließlich nicht überfordern.„Mit dem Ehemann des Opfers konnte ich noch nicht reden. Der verweigert jede Aussage.“, sagte Fields, wobei ich mir nicht ganz sicher war, ob er nun mit mir oder doch mit sich selbst redete. Er hatte sich wieder an seinen Schreibtisch gesetzt und starrte die Papiere darauf an. „Ich habe mit ihm schon gesprochen.“, informierte ich ihn. Ich hatte mich dazu entschieden, dass er mit mir geredet hatte. Also antwortete ich auch darauf. „Ich werde ihn aber noch einmal sprechen müssen, da er mir anscheinend nicht die richtigen Informationen gegeben hat.“„Was hat er denn bis jetzt gesagt?“„Er sagte, dass er derjenige war, der die neue Brandy-Flasche holen wollte. Dabei hat er noch einen alten Freund im Restaurant getroffen und ist erst Stunden später zurück ins Zimmer gegangen.“, informierte ich ihn weiter. Während ich redete flogen die Finger des Mannes förmlich über die Tastatur seines Computers auf dem Schreibtisch. So konnte er noch eine Aussage zu seiner Sammlung hinzufügen. Obwohl er vielleicht mal die ganzen Zettel sortieren sollte. Dann müsste er nicht immer so lange nach einer gewünschten Information suchen. „Ich habe auch schon bei dem angeblichen Freund angerufen und dessen Sohn erreicht. Der Vater ist seit zwei Monaten tot. White überprüft das gerade.“„Hat Herr Clinton gesagt, wieso er mir gegenüber keine Aussage machen wollte?“, fragte er, während er noch die letzten Worte tippte. Bei dieser Frage lag Skepsis in seiner Stimme. Diese Skepsis sagte mir, dass er nicht verstehen konnte, warum der Ehemann des Opfers mit mir geredet hatte. Das fragte sich hier aber sicher jeder. Hier hatte noch nie jemand verstanden, warum Zeugen mit mir redeten. Immerhin war ich nicht besonders gut darin mit Menschen umzugehen. Mir war es aber ziemlich egal, was die Leute hier dachten. Ich machte schließlich nur meinen Job.„Der Anwalt von Herrn Clinton bat mich, zu beweisen, dass er nichts mit dem Tod seiner Frau zu tun hatte. Dafür brauchte ich aber auch seine Aussage, also habe ich ihm ein paar Fragen gestellt und das alles, bevor ich überhaupt genau wusste, was passiert war.“, erklärte ich ihm. Er nickte daraufhin nur noch und ich erhob mich aus dem Stuhl. Ich hatte alle Informationen, die ich haben wollte und konnte erst einmal wieder gehen. Wohin ich gehen sollte, wusste ich nicht so recht. Es konnte wohl erst einmal nichts mehr gemacht werden. Verschiedene Ergebnisse mussten abgewartet werden und wichtige Zeugen mussten noch verhört werden.„Vielleicht sollten Sie auch noch jemanden befragen, der im Restaurant arbeitet. Herr Clinton hat gesagt, dass er im Restaurant war. Wir bräuchten noch jemanden, der das bestätigen kann.“ In der Tür drehte ich mich noch einmal um, um dies noch loszuwerden. „Aber Sie sagten doch, dass er gelogen hat. Wieso jetzt auf einmal nicht mehr?“, fragte mich Fields irritiert und schaute mich an.„Nun, er hat zwar gelogen, aber nur in Hinsicht auf die Person, mit der er da gewesen sein will. Er könnte ja trotzdem im Restaurant gewesen sein können – nur mit einer anderen Person.“, erklärte ich ihm.„Gut, ich werde mich darum kümmern, wenn mir der Barkeeper nichts Genaues dazu sagen kann. Die Bar ist schließlich im Restaurant.“Ich nickte und ging dann ganz aus dem Büro raus. Dann schaute ich mich kurz um. Vielmehr war auf diesem Gang nicht. Das Fotolabor war noch hier oben, doch das interessierte momentan nicht. Also ging ich wieder die Treppen nach unten zu Sophie.„Informieren Sie mich, sobald es etwas Neues gibt!“, sagte ich ihr und verschwand ganz aus dem Präsidium. Ich hielt mich nicht gern länger darin auf. Die Atmosphäre gefiel mir einfach nicht.",
            "wordcount": "1.697",
            "chapter_release": "20.05.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es tut mir so leid, dass ich erst jetzt wieder von mir hören lasse. Eigentlich wollte ich schon am Freitag das neue Kapitel gepostet haben. Leider habe ich das einfach noch nicht geschafft. Hier ist es dann aber auch endlich.--------------------------------------------Kapitel 5Es war Dienstag. Wie jeden Morgen um diese Uhrzeit saß ich am Frühstückstisch. Während der Toaster dabei war mein Brot schwarz werden zu lassen, überlegte ich, was ich an diesem Tag alles zu erledigen hatte. Ich hatte nur einen einzigen Termin. Am Nachmittag würde ich mich mit der Angestellten des Ehepaares Clinton treffen. Ich hatte sie am Abend zuvor noch angerufen und mit ihr diesen Termin gemacht. Sie klang sehr freundlich und unendlich traurig. Das Gefühl, dass Frau Clinton ihr wirklich sehr viel bedeutet hatte, ließ mich einfach nicht los. Die ganze Geschichte würde ich aber noch früh genug \u0001 \u0002 Morgen hatte ich also frei. Ich könnte noch einmal bei White vorbeischauen und sehen, wie weit die Ermittlungen da waren. Meine Gedankengänge wurden unterbrochen, als der Toaster mein Toast ausspuckte. Ich fing es geschickt mit der rechten Hand auf und platzierte es auf meinem Teller, wo es mit Butter und Marmelade bestrichen wurde. Gerade wollte ich davon abbeißen, als das Telefon klingelte. Was war nur mit der Welt los? Konnte ich nun keinen Tag mehr in Ruhe frühstücken ohne von jemandem gestört zu werden? Ich legte das Toast auf den Teller und schaute auf die Uhr über der Tür. Es war acht. Und das Telefon hörte einfach nicht auf zu klingeln. Also raffte ich mich auf und ging in den Flur, wo das nerv tötende Klingeln herkam.„Harris.“, brummte ich in den Hörer. Ich konnte mir schon denken, wer da anrief, doch sicher sein konnte ich nicht.„Oh. Sie sind doch schon wach. Ich dachte schon, dass es ein bisschen zu früh für Sie ist.“, drang eine piepsende Stimme an mein Ohr. Ich konnte durch den Hörer förmlich hören, dass sie nervös eine Haarsträhne um ihren Finger drehte.„Wie kann ich Ihnen helfen, Sophie?“, fragte ich genervt. Dass sie anrief, konnte nur bedeuten, dass etwas passiert war, also ein neuer Fall darauf wartete gelöst zu werden oder aber es hatte sich in den aktuellen Ermittlungen etwas ergeben, was von äußerster Wichtigkeit war.„Ich wollte Ihnen nur mitteilen, dass ich hier einige Informationen für Sie erhalten habe. So hat mir eine junge Frau der Spurensicherung einen Umschlag vorbeigebracht. Sie sagte, dass Sie danach gefragt hätten. Ich habe nicht hineingesehen, was es ist. Desweiteren habe ich einen Zettel von White bekommen, den ich ihnen überreichen sollte. Er ist verschlossen und ich sollte nicht hineinsehen, was ich auch nicht getan habe. Und Thomson möchte Sie sprechen. Es hörte sich sehr dringend an.“, berichtete sie mir. Ich nickte, wohl wissend, dass sie es nicht sah. Sie betonte immer gern, dass Sie etwas nicht geöffnet hatte, was für mich war. Was das sollte, wusste ich nicht. Aber ich erhielt die Sachen immer verschlossen, wie sie es mir versprochen hatte.„Ich bin noch beim Frühstück. Danach mache ich mich auf den Weg.“, sagte ich ihr noch, bevor ich den Hörer wieder auf die Gabel schlug. Nicht mal in aller Ruhe in den Tag konnte man starten. Ich ging wieder zum Tisch und setzte mich vor mein Toast, welches sich noch immer auf dem Teller befand. Ich biss herzhaft davon ab und bemerkte, dass es schon wieder kalt geworden war. Mit meinen Gedanken glitt ich zu den Dingen, die Sophie mit gerade mitgeteilt hatte. Was Thomson von mir wollte, konnte ich beim besten Willen nicht sagen. Eigentlich holte er mich nie in sein Büro. Er holte nie jemanden in sein Büro. Ich durfte also gespannt sein, was mich erwarten würde. Dann war da noch der Umschlag der Spurensicherung. Sicher waren das die Fotos des Ohrrings, die ich verlangt hatte. Die konnten vielleicht weiterhelfen. Aber wirklich nur vielleicht. Immerhin musste man erst einmal die Besitzerin dazu finden. Ich biss ein zweites Mal vom Toast ab. Zu allerletzt blieb noch der Zettel von White. Auf ihm stand sicher die Information über Chris Jones. Mehr konnte ich mir nicht vorstellen, immerhin hatte sie gestern noch die gleichen Informationen wie ich und ich konnte mir nicht vorstellen, dass sie noch sehr viel mehr mit den wenigen Informationen, die wir hatten, herausgefunden \u0001 \u0002 Rest meines Toasts verschwand in meinem Mund. Dann schaute ich wieder auf die Uhr. Es waren nur zehn Minuten vergangen. Die Zeit wollte mich wohl etwas ärgern. Als ich aufgekaut hatte, griff ich noch zur Kaffeekanne. Ich hatte definitiv noch zu wenig von der dunklen Flüssigkeit intus. Wach war ich jedenfalls noch nicht und bereit den Tag wirklich starten zu lassen, war ich nun wirklich lange noch \u0001 \u0002 half alles nichts. Eine halbe Stunde später stand ich im Flur und zog mir meine Jacke über. Wie kalt es draußen war, wusste ich nicht. Ich hatte noch nicht auf mein Thermometer in der Küche geschaut. Dazu hatte ich aber auch keine Lust mehr. Ich nahm noch meine Autoschlüssel und schloss die Eingangstür meiner Wohnung hinter mir \u0001 \u0002 diesem Tag würde ich das Auto nehmen. Es erschien mir praktischer als dieser ganze Stress mit dem Bus. Und Taxi fahren wurde auf Dauer definitiv zu teuer. Mein kleiner grüner Wagen stand in der Tiefgarage, welche zu dem Haus gehörte, in dem ich wohnte. Er war schon alt und ich besaß ihn sicher schon 15 Jahre, doch er fuhr noch und solange ich mich noch hinter ein Lenkrad setzten werde, wird dieses Auto auch noch \u0001 \u0002 fuhr durch kleine Seitenstraßen, so musste ich mich nicht mit den anderen Fahrern über die großen Straßen drängeln, die um diese Zeit immer sehr voll sind. Zwar dauerte es auf meine Weise etwas länger, aber ich konnte stressfrei am Präsidium ankommen. Stress wäre sowieso etwas, was ich am frühen Morgen noch nicht gebrauchen konnte. Eine Straße vor meinem Ziel parkte ich das Auto. Direkt davor einen Parkplatz zu bekommen war sowieso unmöglich. Also versuchte ich es gar nicht erst. Ein bisschen frische Luft hatte schließlich noch nie \u0001 \u0002 Eingangshalle war ungewöhnlich leer. Normalerweise hetzten immer mehrere Personen hindurch und man hörte die Bürotüren nur so zuschlagen. Nicht so an diesem Tag. Sophie war hinter ihrem Tresen die einzige Person, die weit und breit zu sehen war.„Guten Morgen, Herr Harris.“, sagte sie und verschwand hinter dem Tresen, sodass ich sie nicht mehr sehen konnte. Nur Sekunden später tauchte sie wieder auf. In der Hand ein geknickter Zettel und ein Umschlag. „Hier sind die Sachen für Sie. Thomson erwartet Sie bereits.“, informierte sie mich.„Wie kommt es eigentlich, dass sie mich in letzter Zeit immer anrufen, wenn ich gerade beim Frühstück sitze?“, fragte ich beiläufig, während ich den Umschlag aufriss. Darin befanden sich tatsächlich die Fotos und noch ein \u0001 \u0002 Herr Harris, anbei liegen die gewünschten Fotos. Mehr als den Ohrring und die Fingerabdrücke von den Eheleuten Clinton, Lisa Miller und zwei Reinigungskräften des Hotels konnte nicht sichergestellt werden. Viele Grüße Amber Lighting, Spurensicherung„Sie haben mir gestern noch gesagt, dass ich Sie anrufen soll, wenn es etwas Neues gibt. Und das sind sogar mehrere Sachen gewesen.“, rechtfertigte sie ihr Verhalten.„Ist schon gut, aber rufen Sie das nächste Mal bitte erst etwas später an.“, sagte ich ihr und faltete vorsichtig das Papier auseinander, welches laut Sophie von White abgegeben \u0001 \u0002, ich habe die Information, die sie haben wollten nun erhalten. Chris Jones ist vor etwas weniger als zwei Monaten verstorben. Sein Sohn hat Ihnen also die Wahrheit gesagt. White, KommissarinAuch in diesem Zettel stand nichts drin, was mich noch überrascht hätte. Wirklich wichtig waren die Informationen nicht. Aber vielleicht hatte Thomson ja eine gute Neuigkeit für mich. Ich steckte also alles zusammen in meine Jackentasche und ging auf die große Tür zu, auf die man schon zuging, wenn man in das Gebäude hereinkam. Es war das Büro von Thomson. Vor zwei Jahren wurde dieses Gebäude erst bezogen und ich habe bei Auspacken der Kartons geholfen und natürlich war auch während der Zeit ein Fall zu lösen, der mehr oder weniger gut von meinem Büro aus bearbeitet wurde. Thomson hatte jedenfalls zu der Zeit auf das Büro bestanden. Warum er genau das Büro haben wollte, wusste zwar keiner. Es gab einige, die sagten, dass dies das einzige Büro war, in dem man gut Minigolf spielen konnte, aber ich hielt Thomson eigentlich nicht für einen Minigolfspieler.„Da sind Sie ja endlich.“, hörte ich die tiefe Stimme von Thomson mir entgegenkommen, als ich die Tür zum Büro aufmachte. „Setzten Sie sich doch. Möchten Sie einen Kaffee?“„Nein, danke. Davon habe ich heute Morgen erst einmal genug getrunken.“, teilte ich ihm mit, setzte mich aber dennoch auf einen der Besucherstühle vor dem Schreibtisch. Ich schaute mich kurz und unauffällig in seinem Büro um. Alle Möbel waren aus geschmackvollem, dunklem Holz. Es gab den Schreibtisch mit einem dazugehörigem Stuhl und zwei Besucherstühlen und mehreren Bücherregalen, in den Bücher und Ordner zu gleichen Teilen standen.„Sie fragen sich sicher, weshalb ich Sie herbestellt habe.“, begann er. Ich befürchtete, dass es eine lange Rede werden würde. Nur leider kannte ich das Thema immer noch nicht. „Ich wollte eigentlich nur mal bei Ihnen persönlich nachfragen, wie die Ermittlungen laufen. White meinte, dass Sie weiter sind als alle anderen.“ Noch einmal Glück gehabt, keine endlos lange Rede.„Nun, wäre ich mit meinen Ermittlungen weiter als alle anderen, hätte ich Ihnen sicher schon einen Täter präsentieren können.“, antwortete ich. Wieso sollte ich ihn über meinen Ermittlungsstand in Kenntnis setzten, wenn er diese Informationen doch genauso gut von White erhalten könnte.„Hier im Präsidium wird sich erzählt, dass Sie den Ehemann des Opfers zu einer Aussage gebracht haben. Leider ist mir auch zu Ohren gekommen, dass es sich dabei um eine Falschaussage gehandelt hat. Wann bekommen Sie denn die nächste?“, fragte er mich. Das Satzteil Hier im Präsidium konnte sicher durch die Klatschtanten in der Kaffeepause ersetzt werden. White und die Dame von oben aus der Fotographie unterhielten sich in den Pausen gern einmal über die aktuellen Fälle und die dazugehörigen Ermittlungsstände.„Ich stehe mit dem Anwalt von Herrn Clinton in Kontakt und bin bemüht einen schnellstmöglichen Termin für dieses Gespräch zu bekommen.“, antwortete ich förmlich. Dass das besagte Gespräch bereits für diesen Freitag geplant war, musste Thomson nun wirklich nicht wissen. Er würde es früh genug erfahren.„Nagut. Ich wollte Ihnen eigentlich auch nur mitteilen, dass die Ergebnisse der Spurensicherung und der Obduktion eingetroffen sind.“ Na endlich wurde es mal interessant. Ich hatte schon das Gefühl jeden Augenblick wieder einzuschlafen. Gegen einen Kaffee hatte ich jetzt doch nichts mehr einzuwenden. „Es steht leider nicht mehr darin, als wir nicht schon wussten. Das einzige wichtige Detail ist, dass das Opfer sehr teure Kleidung trug, doch keinen Schmuck. Es könnte sich also um einen Raubmord handeln.“, mutmaßte er wild drauf los. In meinen Ohren klang diese Theorie sehr fragwürdig. Wer würde schon einen Raubmord in einem Hotel begehen?Da fiel mir etwas ein. „Gibt es in dem Hotel eigentlich Überwachungskameras?“„Auf diese Idee sind wir auch schon gekommen, Harris. Leider machen sie die Kameras aus, sobald Gäste in dem Zimmer untergekommen sind, um Privatsphäre zu garantieren. Und auf dem Film vom Flur ist die Tür des Zimmers nicht sehr gut zu sehen. So wie es darauf aussieht, gingen nur die Angestellte und der Ehemann aus und ein. Die Frau selbst blieb die ganze Zeit auf dem Zimmer.“, erzählte er mir. Das wäre auch zu einfach gewesen, wenn eine Kamera unseren Täter gefilmt hätte. „Und es steht nun fest, dass sie mit dem Brieföffner ermordet wurde. Auf dem waren allerdings auch nur die Fingerabdrücke des Ehepaares, was dafür spricht, dass sie die Tatwaffe von Zuhause bereits mitgebracht haben.“, fuhr er fort. Ich sah schon förmlich die Schlinge um den Hals meines Klienten enger werden. Das sah nicht gut aus für ihn. Wie gut, dass ich schon den nächsten Termin mit ihm hatte, um solche Sachen zu klären. Ich hoffte nur, dass er nun endlich die Wahrheit sagen würde. Sonst würde es sehr schlecht für ihn aussehen. Die meisten hier waren sowieso schon von seiner Schuld überzeugt und ich wäre es sicher auch schon, wenn ich ein eindeutiges Motiv für einen Mord finden würde. Doch ich hatte noch keines für ihn entdeckt. Aber ein Motiv hatte auch die Angestellte soweit ich das beurteilen konnte nicht. Vielleicht sah ich aber auch das Offensichtliche \u0001 \u0002 erhob mich schwerfällig aus dem Stuhl. „Das war es dann, nicht wahr?“„Sicher, Harris. Sie können gehen. Und halten Sie mich doch bitte auf dem Laufenden.“, sagte er noch, ehe er sich den Akten auf seinem Schreibtisch widmete. Ich nickte, nahm es aber nicht ganz für voll. Immerhin schienen ihn die Klatschtanten des Präsidiums doch ganz gut auf dem Laufenden zu halten. Wieso sollte ich mir das dann zur Aufgabe machen?Wieder in der Eingangshalle setzte ich mich in den Wartebereich, wo eigentlich Zeugen darauf warteten ihre Aussage machen zu dürfen. Sofort kam White angelaufen und ließ sich geschickt auf dem Sitz zu meiner Rechten fallen. „Und was hat er gesagt?“, fragte sie sofort neugierig. Eigentlich hatte ich erwartet, dass sie als seine Partnerin es wusste, was er mit mir zu besprechen hatte, aber anscheinend hatte er daraus ein großes Geheimnis \u0001 \u0002 drückte mir einen Becher Kaffee in die Hand und ließ sich zögerlich zu meiner Linken fallen. Auch sie war sehr neugierig, doch sie zeigte es nicht so offensichtlich wie die Rothaarige. Für den Kaffee war ich ihr aber dankbar. „So wie ich ihn verstanden habe, war es entweder ein Raubmord oder aber der Ehemann war es.“, berichtete ich kurz in der Zusammenfassung.------------------------------------------------Das wars mit dem Kapitel. Danke fürs Lesen. Das nächste Kapitel folgt voraussichtlich am \u0001 \u0002 eine kleine Änderung: Die Adresse meines Blogs hat sich geändert. Jetzt bin ich unter http://art-life-\u0001 \u0002.de/ zu erreichen. Über einen Besuch freue ich mich immer.",
            "wordcount": "2.315",
            "chapter_release": "20.05.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "So, hier ist nun auch Kapitel 6. Hoffe es gefällt euch..--------------------------------------------------Kapitel 6Ich saß etwa seit einer halben Stunde an meinem Schreibtisch und versuchte die bisherigen Aussagen und sonstigen Informationen, die ich dazu erhalten habe, auf meinen Computer zu bringen, als es an meiner Bürotür klopfte.„Herein.“, rief ich brummend und speicherte das Dokument ab. Ich musste das Weiterschreiben wohl auf später \u0001 \u0002 Frau – etwa Mitte 40 – trat ein. Sie hatte kurzes, dunkles, braunes Haar und trug einen langen Mantel, der wohl nur teuer aussah, aber nicht wirklich viel wert war. „Mein Name ist Lisa Miller. Ich habe einen Termin.“, sagte sie mir mit derselben traurigen Stimme, die ich auch schon am Telefon kennen gelernt hatte.„Ja, setzten Sie sich doch bitte. Darf ich Ihnen etwas zu trinken anbieten?“ Ich stand auf und nahm ihr den Mantel ab, aus dem sie mühsam versuchte zu entkommen. Ich hängte ihn in die kleine Garderobe und brachte ihr auf ihre Bitte ein Glas Wasser. Sie setzte sich auf einen Stuhl vor dem Schreibtisch und ich nahm wieder dahinter Platz.„Nun Frau Miller. Wie sie wissen habe ich Sie heute herbestellt, um noch einmal mit Ihnen über den Tod von Elizabeth Clinton zu sprechen. Ich kann mir vorstellen, dass das schwer für Sie ist, aber könnten Sie bitte noch einmal genau erzählen, was an dem Abend passiert war?“Sie trank einen Schluck Wasser und ich bemerkte dabei, dass sie zitterte. „Das Ehepaar Clinton ist mit mir in das Hotel gefahren. Sie hatten bereits reserviert. Solche Fahrten haben wir fast jeden Monat einmal gemacht. Sie konnten es sich eben leisten.“, fing sie mit zitternder Stimme an, doch je mehr sie sagte, desto fester wurde ihre Stimme. Ich beschloss also sie viel reden zu lassen und einfach alles Wichtige zu notieren. Ich hatte mir einen Zettel genommen und hatte ihren Namen ganz oben drauf geschrieben. „Ich hatte immer das Zimmer neben ihnen. So konnte Frau Clinton mich immer rufen, wenn sie etwas brauchte.“, redete sie weiter. Ich bemerkte, dass sie nichts weiter mehr sagen würde, obwohl sie die Frage nicht ganz beantwortet hat.„Wieso waren Sie immer dabei? Hätte man nicht auch einfach Personal vom Hotel nehmen können?“Sie zögerte. „Natürlich hätte man das. Aber Frau Clinton mochte keine fremden Menschen in ihrer Nähe. Also sollte ich immer mit.“„Wie lang arbeiteten Sie denn schon für das Ehepaar Clinton?“ Ich hatte bemerkt, dass es wohl besser war mit Fragen, die eher ihre Person und nicht den Mord ihrer Arbeitgeberin betrafen, weiterzumachen. Eine weinende Zeugin hatte ich nicht so gern. Und ich musste auch noch herausfinden, wer die Person vor mir war und nicht, wer sie vorgab zu sein. Auch sie kam als Täterin in Frage. Von einem guten Schauspiel würde ich mich sicher nicht blenden lassen.„Es müssten im März elf Jahre sein.“, antwortete sie mir nach kurzem Zögern. Den Satz brachte sie flüssig rüber und sie schien nicht gewillt zu sein, ihrem Kummer freien Lauf zu lasse. Nach einem Taschentuch würde ich also nicht wühlen müssen.„Und Sie sind immer mitgefahren, wenn das Ehepaar Clinton ins Hotel gefahren ist?“ Als Antwort nickte sie nur. Das erstaunte mich. Wenn das Ehepaar die Ausflüge wirklich einmal im Monat machte, warum kam sie immer mit? Hatte sie denn kein Privatleben? Ich entschied, dass es mich nichts anging. Sollten doch alle ihr Leben führen, wie es ihnen beliebte. Ich führte das meine schließlich auch so, wie ich es für richtig hielt.„Ich schließe einfach mal daraus, dass Sie sowohl Frau Clinton als auch Herrn Clinton sehr gut kennen beziehungsweise kannten.“, begann ich meine nächte Überlegung. „Damit kennen Sie sicher auch die Freunde und Bekannte. Kennen Sie jemanden, der Frau Clinton schaden wollte?“Während sie über die Frage nachzudenken schien, holte sie ein Taschentuch aus ihrer Handtasche, und zerknüllte es in ihren Händen, welche auf ihrem Schoss lagen. „Ich hatte eigentlich immer den Eindruck, dass Frau Clinton von allen gemocht wurde. Sie war sehr beliebt.“ Ich war mir nicht ganz sicher, ob sie schon fertig war. Deshalb nickte ich einmal, sagte aber noch nichts weiter. Stattdessen schrieb ich noch etwas auf meinen Zettel. „Oh. Warten Sie. Es gab eine Person, die sie nicht mochte. Das beruhte ziemlich auf Gegenseitigkeit.“, brach es dann noch aus Frau Miller heraus. Leider habe ich keinen Namen. Oder besser gesagt keinen Nachnamen. Ihr Vorname ist Stephanie. Sie ist die Exfrau von Herrn Clinton.“, endete sie oder zumindest vermutete ich, dass sie nun fertig war, denn sie schaute mich abwartend an.„Denken Sie denn, dass diese Frau zu einem Mord fähig wäre?“, stellte ich die nächste Frage, während ich die Aussagen von ihr zu Papier brachte.„Nein.“, sagte sie sofort. „Nein. Das denke ich nicht. Es ist einfach nur eine leichte Rivalität. Immerhin war auch sie einmal mit Herrn Clinton verheiratet. Ich glaube, dass sie ihn noch liebt.“ Den letzten Satz sagte sie sehr viel leiser als die anderen. Fast so als würde ich es nicht hören sollen. Trotzdem notierte ich das – genau wie ich alles über diese Frau notierte, was Frau Miller mir über sie sagte. Ich würde wohl später einmal recherchieren müssen, wer diese Exfrau nun genau war. Aber vielleicht war das auch eine perfekte Frage für Herrn Clinton, der mir ja sowieso noch die eine oder andere Antwort schuldete. Ich nickte der Frau mit gegenüber zu, um ihr zu zeigen, dass ich verstanden hatte.„Ich würde gern noch einmal auf meine erste Frage zurückkommen.“ Kurz räusperte ich mich, um eine kleine Unterbrechung zu meiner Frage zu haben. „Was ist an dem Abend im Hotel geschehen?“„Ich..“, begann sie, stoppte aber sofort wieder. „Das Ehepaar Clinton hatte wie immer ein bisschen Musik im Zimmer angemacht und dann tranken sie wie immer eine Flasche Brandy.“ Dann schien sie kurz nachzudenken, denn sie hörte auf, öffnete den Mund aber wieder. Doch heraus kam kein Ton, also schloss sie ihn erneut. Ich ließ ihr Zeit. Das brauchte sie sicherlich. Ich wunderte mich, wie Fields schon am Tag zuvor eine so detailreiche Beschreibung des Tatabends bekommen konnte. „Dieses eine Mal allerdings haben sie noch eine zweite Flasche Brandy kurz vor Mitternacht haben wollen. Also habe ich mich auf den Weg zur Bar gemacht.“, erzählte sie weiter.„Von Herrn Clinton habe ich erfahren, dass er die neue Flasche Brandy holen wollte.“, warf ich ein. Einerseits wollte ich natürlich wissen, in wie weit die Aussage meines Klienten stimmen konnte. Auf der anderen Seite wollte ich auch noch wissen, in wie weit Frau Miller die Wahrheit sagte. Ob ich sie vielleicht mit meinem Einwurf aus der Bahn werfen konnte.„Er kam mir auch hinterher, noch bevor ich die Bar erreichen konnte.“, antwortete sie mir. „Er sagte, dass ich doch in mein Zimmer gehen sollte. Es sei schließlich schon spät. Ich bin dann auch gegangen, während weiter zur Bar gegangen ist.“ Ich nickte und schrieb auch das auf meinen Zettel.„Wissen Sie wer die Frau Clinton tot aufgefunden hat?“ Das war etwas, was ich wohl besser Thomson, White oder auch Fields gefragt hätte, aber ich hatte so eine Vermutung, dass sie es war. Ihr trauervolles Gesicht, welches sie trug, als sie betroffen den Kopf senkte, bestätigte meine Vermutung.„Können Sie sich noch daran erinnern, wann das ungefähr gewesen ist?“, fragte ich weiter. Ich durfte mich nicht von einem traurigen Gesicht aus der Fassung bringen lassen.„Das müsste so ungefähr zwei Stunden später gewesen sein.“, schluchzte sie, fing sich aber schnell wieder und konnte mir wieder gut antworten. „Ich räume in der Nacht immer noch die Gläser und Flaschen außer Reichweite des Bettes und mache die Musik aus. In dieser Nacht natürlich auch wieder.“, endete sie und wischte sich einmal mit dem Taschentuch über die Augen. Es war ganz gut, dass sie kein Make-Up trug, da dies wohl spätestens in dem Moment verschmiert sein würde.„Wo war denn Herr Clinton zu der Zeit?“„Ich weiß nicht, wo er war, aber er betrat nur einige Minuten nach mir das Zimmer. Ich war noch völlig schockiert und er schien mir sehr fröhlich, bis er seine Frau auf dem Bett entdeckte.“ Sie schluckte hart. Fest gewillt, nicht zu weinen, wie mir schien.„Ich verstehe. Hatte er denn die Flasche Brandy bei sich, die er holen wollte, oder haben sie schon eine im Zimmer gefunden, bevor er kam?“, stellte ich ihr die nächste Frage. Sie sollte nicht zu sehr über die Leiche auf dem Bett nachdenken.„Ich habe keine Flasche, bis auf die eine leere gesehen. Aber Herr Clinton hatte auch keine Flasche bei sich. Ich habe in dem Moment nicht daran gedacht. Ich konnte in dem Moment einfach gar nichts denken.“ Ich nickte erneut und schrieb mir eine kleine Notiz an den Rand. Ich sollte noch einmal bei der Spurensicherung nachfragen, ob eine zweite Flasche Brandy gefunden wurde.„Okay. Dann habe ich noch zwei Sache, die ich gern von Ihnen wissen möchte.“ Dieses Mal war sie es, die verstehend nickte. „Als erstes möchte ich gern wissen, ob Sie diesen Ohrring schon einmal gesehen haben?“ Ich holte die Fotos der Spurensicherung unter meinen Unterlagen zu dem Fall hervor und legte diese vor sie. Während ich sie beobachtete, betrachtete sie jedes einzelne Bild sehr \u0001 \u0002 schüttelte sie den Kopf. „Nein. Das tut mir leid. Solche habe ich noch nie gesehen. Die sehen sehr teuer aus.“„Könnte es sein, dass er Frau Clinton gehört haben könnten?“, fragte ich weiter. Eigentlich kannte ich die Antwort ja schon. Immerhin hatte mich die junge Frau der Spurensicherung darauf aufmerksam gemacht, dass das Opfer keine Ohrlöcher hatte und somit diesen Ohrring nicht tragen konnte. Außerdem vermutete ich doch sehr stark, dass der Ohrring Frau Miller bekannt vorkommen müsste, wenn er doch der Frau meines Klienten gehören würde.„Nein, ich denke nicht. Sie hat nie Ohrringe oder auch anderen Schmuck getragen. Sie hat es immer für Geldverschwendung gehalten.“ Das erklärte natürlich warum sie keine Ohrlöcher oder anderen Schmuck am Körper getragen \u0001 \u0002 nahm die Fotos wieder an mich und legte sie wieder unter die anderen Unterlagen. Da würde ich sie wenigstens wiederfinden, wenn ich sie das nächste Mal gebrauchen sollte. „Gut, dann würde ich noch gern wissen, ob Sie den Namen Chris Jones schon einmal gehört haben?“ Das sollte nun wirklich meine letzte Frage werden. Ich hatte schon sehr viele Informationen von der einen Zeugin erhalten. Es wurde Zeit mich mit Fields zusammenzusetzten und auch noch zu hören, was die anderen Zeugen ausgesagt haben, die er an diesem Tag befragen wollte.„Ja, der Name kommt mir sehr bekannt vor. Er war ein guter Freund von Herrn Clinton. Wir waren vor etwas mehr als einem Monat allerdings auf seiner Beerdigung.“, sagte sienachdenklich. „Das war schon eine schwere Zeit für Herrn Clinton. Immerhin kannten die beiden sich schon aus der Schule. Und nun ist auch noch die Liebe seines Lebens gestorben. Der arme Herr Clinton.“, seufzte sie. Dass sich mein Klient und sein angebliches Alibi also gekannt hatten, stand außer Frage. Die Frage war nur, warum er gelogen hatte, was das Treffen in der Bar anging. Hatte er denn nicht damit gerechnet, dass ich das überprüfen werde?„Okay, Frau Miller. Das war es dann auch schon.“ Ich stand auf und holte ihren Mantel.„Das war schon alles?“ Ich nickte, erstaunt darüber, dass sie anscheinend noch mehr Fragen beantworten wollte.",
            "wordcount": "1.869",
            "chapter_release": "20.05.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es tut mir so Leid, dass das jetzt so lange gedauert hat, bis ich mich wieder mit einem neuen Kapitel fertig bin. Eigentlich ist dieses hier schon lange fertig, doch ich hab immer vergessen, dass ich die neuen Kapitel hier auch immer hochladen \u0001 \u0002 7Schon als Frau Miller gerade aus der Tür heraus war, fragte ich mich, was ich als nächstes tun sollte. Doch als mein Blick wieder auf den Computer fiel, entschied ich mich schnell dort weiter zu machen, wo ich aufgehört hatte. Schließlich wollte nicht nur ich mit meinen Notizen etwas anfangen können, sondern auch Fields und vielleicht sogar Thomson. Dem musste ich auch noch mitteilen, dass seine absurde Raubmordidee nun wirklich nicht vertretbar war, aber alles musste zu seiner Zeit geschehen. Und für mich war es nun einmal Zeit, am Computer alles fertig zu machen. Papierkram gehörte nämlich leider auch zu meinem Job. Wieso hatte ich für solche Sachen eigentlich keine Sekretärin eingestellt?Etwas widerwillig setzte ich mich also wieder an den Schreibtisch. Gerade wollte ich weiterschreiben, als das Telefon schrill anfing zu klingeln.„Harris.“, meldete ich mich brummend wie immer. Wer konnte das nun wieder sein?„Fields. Sind Sie mit dem Gespräch von Frau Miller für heute schon fertig?“ Dass der nicht einmal warten konnte, bis ich mit meinen Berichten fertig war.„Ja. Sie ist gerade raus.“, antwortete ich sofort.„Ich würde dann jetzt bei Ihnen vorbeikommen, um die Ergebnisse der Aussagen mit Ihnen durchzugehen.“, redete er weiter. Das, was er da vorschlug, fand ich aber äußerst praktisch. Viel Lust noch einmal an diesem Tag zum Präsidium zu fahren hätte ich nicht gehabt.„Machen Sie das.“, sagte ich darauf nur und legte wieder auf. Vielleicht schaffte ich es wenigstens noch ein paar Aussagen in den Computer zu tippen, bevor Fields in meinem Büro stehen \u0001 \u0002 schaffte ich nicht mehr ganz so viel, wie ich mir vorgenommen habe, bevor es erneut an der Bürotür klopfte. Ich legte meine Unterlagen schnell ordentlich zusammen, setzte mich gerade hin und wendete meinen Blick der Tür zu.„Herein!“, rief ich und im selben Moment trat auch schon der große, dunkelblonde Mann durch die Tür. Er trug einen Aktenkoffer bei sich, in dem wohl alle Unterlagen drin waren. Ich bedeutete ihm, sich zu setzten. Das tat er auch. Seine dicke Jacke zog er erst aus, als er saß und hängte sie dann über die Stuhllehne.„Ich habe einige interessante Neuigkeiten herausgefunden.“, begann er sofort ohne jegliche Begrüßung. Der Start versprach aber ein sehr erfolgreiches Gespräch, nach dem wir schon einen ganzes Stück weiter sein würden. Vielleicht würden wir aber auch erst ganz am Anfang sein. Das wusste man bei solchen interessanten Neuigkeiten leider nie. Da Fields aber ein dickes Grinsen im Gesicht trug, sah es in keinster Weise so aus, als wäre es die zweite Möglichkeit. „Ich habe aber auch von Thomsons Theorie gehört. Könnte das mit dem Raubmord stimmen?“, fragte er schließlich. Sein Gesicht sah in etwa so aus, wie das meine ausgesehen haben musste, als Thomson mir diese Theorie unterbreitet hatte. Voller Unglaube. Ein Raubmord in einem Hotel war schließlich auch mehr als absurd.„Mit der Aussage der Angestellten hat sich diese Theorie in Luft aufgelöst.“, antwortete ich und auf sein fragendes Gesicht hin, fügte ich hinzu: „Frau Clinton hat nie Schmuck getragen. Damit konnte auch keiner gestohlen werden.“ Daraufhin nickte er hastig.„Also brauchen wir eine neue Theorie.“, erklärte er kurz und platzierte seinen Koffer auf seinem Schoss. Dann öffnete er ihn und kramte nach einem kurzen Augenblick einen Zettel hervor. „Ich habe mich mit den Reinigungsdamen des Hotels unterhalten. Diese konnten mir gar nichts sagen. Sie waren zur Tatzeit alle nicht da.“, begann er – wie es mir schien – einen langen Bericht. Und so wie ich diese kannte, kam die interessante Neuigkeit erst ganz zum Schluss. Also musste ich geduldig sein. „Der Mann an der Bar hat mir erst einmal seinen ganzen Abend beschrieben. Ein Gast ging raus, während ein anderer reinkam. Bestellt wurde wenig Alkohol. Nur hier und da mal ein Glas Wein.“ Ich konnte mir sehr gut vorstellen, wie langweilig dieses Gespräch gewesen war. Solche Befragungen waren immer die längsten. Es gab eben Leute, die viel zu viel erzählen wollten. Leider war es in solchen Situationen immer recht unhöflich, sie zu unterbrechen. Immerhin brauchte man eine ganz bestimmte Information von diesen. Auf der anderen Seite konnten solche Gespräche auch sehr fördernd sein, da sie manchmal Informationen enthielten, die man nicht erwartet hatte, die aber sehr wichtig für einen Fall waren. In diesem Fall schien es aber eindeutig ein sehr langweiliges Gespräch ohne wirklichen Inhalt gewesen zu sein. „Dann aber berichtete er von zwei Personen im Eingang des Restaurants. Eine Frau und ein Mann. Sie sollen gestritten haben. Allerdings konnte er das nicht mit Sicherheit sagen. Das hatte mich aber nicht sonderlich interessiert. Dann hat er aber die Personen beschrieben.“ Es wurde langsam interessant. Ich sagte ja schon. Manchmal fand man auch in den langweiligsten Gesprächen eine gute Sache. „Es hörte sich so an, als wären die beiden Personen Herr Clinton und Frau Miller gewesen, was mich sofort aufhorchen ließ. Sie soll dann aber auch wieder gegangen sein. Er allerdings ist an die Bar gegangen und hat sich ein Glas Sherry bestellt.“„Frau Miller sagte mir, dass Herr Clinton sie davon abgehalten hatte die Flasche Brandy zu holen, weil er das lieber selber machen wollte. Das könnte dieser Streit sein, den der Barkeeper mitbekommen hat.“, überlegte ich laut. War das etwa schon die interessante Neuigkeit gewesen sein? Etwas, das ich schon wusste? Ich konnte mich recht behaupten, enttäuscht gewesen zu sein.„Das könnte es natürlich gewesen sein. Allerdings hat Herr Clinton nie eine Flasche Brandy bestellt.“, antwortete mir der große Mann sofort. Diese Tatsache machte es also überflüssig die Spurensicherung nach einer weiteren Flasche Brandy auf dem Zimmer zu fragen.„Das kommt wieder mit der Aussage von Frau Miller hin. Sie sagte nämlich, dass Herr Clinton keinen Brandy dabei hatte, als er ins Zimmer zurückkehrte.“„Das heißt erst einmal nichts. Ich vermute nämlich, dass er nach der Bar nicht gleich ins Zimmer zu seiner Frau gegangen ist.“, antwortete er und ich horchte auf. Was sollte das heißen? „Die interessante Neuigkeit ist nämlich, dass sich Herr Clinton wirklich mit jemandem im Restaurant getroffen hatte. Allerdings mit keinem Mann, sondern mit einer Frau. Der Barkeeper sagte außerdem, dass sie sich wohl kannten und es soll so ausgesehen haben, als würden sie sich dort verabredet haben. Nach einer kurzen Begrüßung sind die beiden dann aber auch verschwunden. Und da Herr Clinton erst einige Zeit später wieder im Zimmer bei seiner Frau aufgetaucht ist, vermute ich, dass die beiden zusammen auf ihr Zimmer verschwunden sind.“, erzählte er mir das, was der Barkeeper über die betreffende Nacht gesagt hatte.„Er hatte also eine Affäre.“ Ich war mir nicht sicher, ob ich das als Aussage oder aber als Frage formuliert hatte. Egal was es war, Fields nickte als Antwort. Ich konnte also davon ausgehen, dass mein Klient mich angelogen hatte, um seine Affäre zu verleugnen und nicht unbedingt, weil er der Täter war. Noch konnte ich nichts ausschließen, aber meine Vermutungen konnte ich vielleicht schon am Freitag in Fakten verwandeln. Ein Motiv für den Ehemann hatte ich auch durch diese Affäre nicht. Es sei denn, er wollte sich von seiner Frau trennen für die andere Frau. Doch dann hätte doch auch eine ganz normale Scheidung ausgereicht.„Wir werden wohl noch herausfinden müssen, wer die Fremde war. Sie könnte uns sehr viel weiterhelfen.“ Ich nickte. Natürlich mussten wir herausfinden, wer sie war. Immerhin kam sie nun auch in den Kreis der Verdächtigen, auch wenn sie eigentlich ein Alibi hatte. Immerhin schien sie die ganze Zeit bei meinem Klienten gewesen zu sein. „Haben Sie inzwischen einen Verdacht?“, fragte er mich während ich darüber nachdachte, den Termin mit Herrn Clinton und Steven doch noch auf Donnerstag vorverlegen sollte. Immerhin würde ich so die Gelegenheit bekommen, einige Dinge früher zu klären. Doch ich entschied mich der Spur mit der Affäre erst nachzugehen, bevor ich meinen Klienten damit konfrontieren zu \u0001 \u0002 schaute zu meinem Monitor, auf dem immer noch die Aussagen von Frau Miller offen standen. „Die Angestellte hat noch die Exfrau ins Spiel gebracht, glaubt aber nicht daran, dass sie einen Mord begehen würde. Es soll nur eine ganz normale Rivalität zwischen zwei Frauen gewesen sein, die denselben Mann lieben.“, sagte ich dann. „Ansonsten fiel ihr niemand ein, der der Frau etwas getan haben könnte. Sie sollte bei allen sehr beliebt gewesen sein. Aber wo es beliebte Menschen gibt, sind Neider oft nicht weit, wenn Sie mich fragen.“„Da kann ich nur zustimmen. Die Schwierigkeit ist nur, die Neider zu finden.“ Fields schien tief in Gedanken, als er das sagte. „Da kommt noch ein Haufen Arbeit auf uns zu und mir sind die Leute ausgegangen, die eine Aussage machen könnten.“, fügte er hinzu. Bei dieser Aussage sah er mich allerdings direkt an. Er hatte Recht. Solange es niemanden gab, der keine Aussage machen konnte, hatte er eigentlich recht wenig zu tun. Ab diesem Zeitpunkt musste White mit den Informationen weiterarbeiten. Thomson eigentlich auch, aber den ließ ich einfach mal aus der Planung raus, da ich nicht vermutete, dass er sich diesen Fall noch einmal genauer angucken würde.„Dann liegt es nun wohl an mir, Ihnen die Affäre unseres Hauptverdächtigen zu präsentieren, damit noch jemand eine Aussage machen kann.“, sagte ich und rief ein neues Dokument auf meinem Bildschirm auf. Ob ich das andere gespeichert hatte oder nicht, wusste ich in dem Moment nicht mehr, aber es würde schon noch da sein, wenn ich es wieder aufrufen wollte. Immerhin hatte ich es nur minimiert. „Konnte der Barkeeper eine Aussage über das Aussehen der Fremden machen?“, fragte ich schließlich. Als Überschrift tippte ich Unbekannt (Affäre) ein.„Er sagte, sie habe ein sehr schmales, längliches Gesicht, schwarze Haare als kurzen Bob getragen und eine schlanke Figur. Sie trug sehr modisches, eng anliegendes Kleid. Man könnte also sagen, dass sie ziemlich das Gegenteil zu seiner Frau darstellte.“ Ich nickte und schrieb die Beschreibung auf. In dieser Stadt gab es bestimmt hunderte an Frauen, die auf diese Beschreibung zutrafen. Und es war noch nicht einmal gesagt, dass die gesuchte Dame in dieser Stadt zu finden war. Man suchte also die berühmte Nadel im Heuhaufen.„Konnte er auch etwas über das Alter sagen? Das würde den Kreis der zutreffenden Frauen sicher um ein paar verkleinern.“Nachdenklich rieb er sich das Kinn. Anscheinend hatte er sich dazu keinerlei Notizen gemacht. Oder aber es war nicht für wichtig erachtet worden und war nicht auf dem Zettel gelandet. „Er sagte nur, dass sie jünger wirken wollte, als sie eigentlich war. Was das genau bedeuten sollte, kann ich Ihnen aber nicht sagen. Er sagte das, direkte nachdem er über ihre Garderobe geredet hatte. Vielleicht meinte er damit, dass das Kleid sie jünger machen sollte. Ich kann es Ihnen wirklich nicht sagen.“ Das war wirklich schade. Trotzdem schrieb ich auch diese Information mit auf und druckte mir den Zettel dann aus. Ich würde am nächsten Tag wohl einmal selber im Hotel vorbeischauen müssen, um herauszufinden, wer die geheimnisvolle Dame war.„Mehr habe ich nicht.“, seufzte der junge Mann vor mir und räumte seine Zettel wieder weg. Ich druckte ihm auch noch schnell ein Exemplar meiner Aufzeichnungen über die Aussagen von Frau Miller aus und überreichte es ihm, bevor er seinen Koffer schließen konnte. Er nickte kurz und stand dann auf. „Wir hören voneinander.“, sagte er noch, ehe er sich seine Jacke schnappte und mit ihr und dem Koffer in der Hand aus der Tür raus ging. Ich blieb die ganze Zeit in meinem Stuhl sitzen und starrte auf den \u0001 \u0002 anstrengender Dienstag ging zu ende. Ich hatte an diesem Tag wohl mehr geredet, als an jedem anderen Dienstag meines bisherigen Lebens. Zu meinem Bedauern versprach aber auch der Mittwoch nicht besser zu werden.",
            "wordcount": "1.970",
            "chapter_release": "20.05.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "Es geht weiter...________________________________________Kapitel 8Es war Mittwochmorgen und ich rechnete jeden Augenblick mit einem Anruf von Sophie. Noch war mein Toast aber nicht aus dem Toaster herausgekommen. Ich beobachtete derweil die Zeitung neben mir. Sie lag ruhig da. Auf der Titelseite war ein Bild eines Hochhauses. Es war endlich fertig. In das Gebäude sollten viele Familien einziehen können. Meine Tochter hatte auch vor, in das höchste Gebäude der Stadt zu ziehen. Sie sagte, dass ihr Mann es dann einfacher zur Arbeit haben würde und auch die zukünftige Schule für das Kind in der Nähe war. Auch zum Einkaufen sollte es dann nur noch ein Katzensprung \u0001 \u0002 Gedanken wurden unterbrochen, als der Toaster ruckte und mein Toast im hohen Bogen ausspuckte. Es landete direkt neben meinem Teller. Ich nahm es hoch und beschmierte es mit Marmelade. Bevor ich jedoch abbiss, horchte ich noch einmal auf. Würde das Telefon nun klingeln oder nicht. Es klingelte nicht. Also konnte ich in Ruhe aufessen. Das war mal eine Entspannung. Ich genoss die Ruhe noch ein wenig, aber ich konnte nicht ewig am Frühstückstisch hocken. Also trank ich den restlichen Kaffee noch aus und stand dann auf. Es war noch früh, aber ich würde heute noch viel zu tun haben. Also musste ich auch so früh wie möglich \u0001 \u0002 erster Weg an diesem Morgen führte mich zu dem Hotel. Ich wollte mir nicht noch einmal den Tatort ansehen, sondern vielmehr eine Identität klären. Wenn die geheimnisvolle Dame ein Zimmer hier gehabt hat, dann musste auch ihr Name hinterlegt sein, mit dem man sie leichter ausfindig machen \u0001 \u0002 hatte ich mich nicht. Ich hielt es nicht für nötig, ging ich doch davon aus, dass mir jeder Angestellte hinter der Rezeption einen Namen aus der Datenbank heraussuchen konnte.„Guten Tag, Sir. Was kann ich für Sie tun?“ Auf dem Namensschild des Mannes, den ich auf Mitte 30 schätzen würde, stand Tobias Jenkins. Der Name kam mir bekannt vor. Er hatte doch auch schon in der Tatnacht gearbeitet. Jedenfalls wurde er von Fields befragt.„Mein Name ist George Harris. Ich bin Detektiv und ermittle in dem Mordfall in Zimmer 8.“, informierte ich in sachlich. Er nickte und schaute sich um.„Wie kann ich Ihnen helfen? Ich habe doch schon alles gesagt, was ich weiß.“, meinte er dann.„Es geht diesmal nicht um eine Aussage. Es ist so, dass der Ehemann der Toten sich hier im Hotel mit einer fremden Person getroffen hat. Und das wohl während der Tatzeit.“, erklärte ich ihm. „Ich gehe davon aus, dass diese Person auch ein Zimmer hier im Hotel hatte. Deshalb können Sie mir weiterhelfen, indem Sie mir einen Namen zu dieser Person sagen.“„Ich kann Ihnen keinen Namen nennen, solange Sie nicht wenigstens die Zimmernummer haben. Und ich bin auch gar nicht berechtigt, Ihnen Informationen über unsere Kunden herauszugeben.“ Das konnte doch nicht sein. Jetzt kam der mir auch noch mit seinen Vorschriften. Es ging hier um einen Mord in dem Hotel, in dem er arbeitete. Ich unterdrückte ein Rollen mit den Augen. Geahnt, dass es nicht so leicht werden würde, hatte ich ja schon vorher.„Gut, ist Ihr Chef im Hause, damit ich das hier mit ihm besprechen kann?“, fragte ich geduldig. Vielleicht war ja jemand anderes in diesem Hotel gesprächiger.„Ja, einen Moment, ich frage mal, ob er gerade Zeit hat, Sie zu empfangen.“, meinte er dann und griff zum Hörer des Telefons, welches hinter der hohen Theke stand. „Herr Handson, hier ist ein Detektiv, der in dem Mord ermittelt. Haben Sie gerade Zeit, um ihm ein paar Fragen zu beantworten?“, fragte er schließlich, als sich jemand meldete. Ich hörte, wie jemand auf der anderen Seite der Leitung etwas sagte. Jenkins nickte ein paar Mal und legte schließlich auf. Dann schaute er mich an. „Herr Handson ist bereit Sie zu empfangen.“ Bei diesen Worten hatte ich das Gefühl, dass ich gleich vor einem Mann mit Krone auf dem Kopf stehen würde. Ich nickte. „Gehen Sie am besten hier durch. Da hinten ist es die dritte Tür.“ Er zeigte in eine Richtung hinter dem Tresen. Dort begann hinter einer Glastür noch ein anderer Bereich. Wahrscheinlich waren dort die Büros und Aufenthaltsräume des Personals. Ich nickte ihm noch einmal zu und schritt dann in die Richtung, die er mir gezeigt \u0001 \u0002 der Tür war der Teppich dunkelblau, anstatt mintgrün wie in der Lobby. Die Wände hingegen waren in demselben Ocker. An der dritten Tür hielt ich an. Auf dem Schild neben der Tür stand, dass man sich in diesem Büro für Herrn Handson anmelden konnte. Ich klopfte kurz an und trat dann ein. Eine junge Frau, die vielleicht gerade einmal 20 Jahre alt war, schaute mich mit großen Augen an.„Sie sind der Detektiv, nicht wahr?“, fragte sie mit fester Stimme. Ich nickte. „Gehen Sie durch.“, meinte sie daraufhin nur und schaute wieder auf ihren Bildschirm, bevor sie anfing zu tippen. Ich ging durch die nächste Tür, wie sie gesagt hatte. Hinter einem großen Schreibtisch aus dunklem Holz saß ein großer Mann mit grauen Haaren.„Setzten Sie sich. Was kann ich für einen Detektiv denn tun? Eines kann ich Ihnen gleich sagen: Während des Mordes war ich gar nicht mehr hier.“, sagte er und deutete auf den Besucherstuhl ihm gegenüber. Ich zog meine Jacke aus und setzte mich dann. Meinen Notizblock holte ich noch aus der Jacke, denn schließlich wollte ich wichtige Informationen aufschreiben.„Mein Name ist George Harris und es geht nicht um Ihre Aussage zu dem Mord.“, beruhigte ich ihn gleich. „Es geht darum, dass der Ehemann des Opfers mit einer Frau hier in der Bar gesichtet wurde. Ich habe auch den Verdacht, dass sie ein Zimmer hier im Hotel hatte oder auch immer noch hat. Diese Frau müsste dringend ihre Aussage zu den Geschehnissen in der Nacht machen, nur leider kenne ich ihren Namen nicht und da kommen Sie ins Spiel. Wenn sie wirklich ein Zimmer in diesem Hotel hatte, haben Sie sicher ihren Namen in ihrer Datenbank.“, erklärte ich ihm die ganze Situation einmal und hoffte, dass er nicht wie Jenkins reagieren würde. Herr Handson nickte und fing an, an seinem Computer zu arbeiten.„Haben Sie denn eine Zimmernummer oder so etwas?“, fragte er mich, bereit etwas in die Suchfunktion im System einzugeben.„Nein. Leider habe ich nichts in der Richtung, nur eine vage Personenbeschreibung, die ihr Barkeeper meinem Kollegen geben konnte.“ Ich wusste natürlich, dass kein Gast des Hotels mit Foto in der Datenbank hinterlegt war, aber ich hatte schon gehofft, dass man irgendwie doch noch den Namen herausbekommen könnte. Natürlich könnte ich auch den einfachen Weg gehen und meinen Klienten nach der Dame fragen, doch die Wahrscheinlichkeit, dass er wieder log, war doch schon sehr hoch. Immerhin konnte das ganz schön merkwürdig rüberkommen, wenn nach dem Tod der Ehefrau plötzlich die Affäre herauskam.„Eine Beschreibung des Aussehens hilft dem Programm leider nicht weiter.“ Während er das sagte, tippte er weiter in dem Computer herum. „Allerdings bin ich gerade auf eine interessante Information gestoßen. Wussten Sie, dass Herr Clinton drei Zimmer reserviert hatte?“ Ich horchte auf. Wieso drei? Hatte Frau Miller nicht nur von zweien geredet? Und Fields war das auch nicht aufgefallen. Also war es noch nie vorher gefallen.„Wieso denn drei Zimmer? Welche denn?“, fragte ich sogleich. Meine Irritation über diese Information versuchte ich gar nicht erst zu verstecken. Dieser Fall bekam immer neue Seiten. Ich schrieb erst einmal die Informationen mit den Zimmern auf.„Die beiden hier unten und noch eines im zweiten Stock.“, sagte er. Also hatte die fremde Frau überhaupt kein eigenes Zimmer gehabt, sondern war in eines von Herrn Clinton gezogen. Und das etwas weiter von seiner Frau und der Angestellten weg, die sonst ja etwas mitbekommen hätten. „Ein Name einer Frau ist dabei aber nicht hinterlegt worden. Allerdings ist angegeben worden, dass der Schlüssel von einer Frau zurückgebracht wurde und dass Herr Clinton alle drei Zimmer bezahlt hatte.“ Die Frau könnte natürlich auch Frau Miller gewesen sein, aber ihr wäre doch aufgefallen, wenn der Schlüssel nicht zu einem der beiden Zimmer gehörte, von denen sie wusste.„Okay. Das hilft mir auch schon einmal weiter. Ich danke Ihnen, für die Hilfe.“, sagte ich schließlich und erhob mich wieder. Einen Namen habe ich nicht erhalten, aber wieder einen kleinen Hinweis, der mich wieder zu meinem Klienten führt. So langsam glaube auch ich, dass er an dem Tod seiner Frau nicht ganz unschuldig war, aber ich hatte noch nicht einen guten Beweis dafür oder auch dagegen und erst wenn ich jedes dieser ganzen Rätsel gelöst habe, werde ich mich entscheiden, wen ich als Täter bezeichnen werde. Bis dahin musste aber noch eine Menge getan werden.",
            "wordcount": "1.438",
            "chapter_release": "20.05.2010",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hier ist dann nun auch das neunte Kapitel. Es ist leider nicht sehr gut geworden, aber vielleicht gefällt es euch ja \u0001 \u0002 9Vom Hotel aus fuhr ich direkt ins Präsidium. Ich hatte also eine kurze Nachricht für Fields, ein kleines bisschen Arbeit für White und einen Bericht für Thomson. Und Sophie konnte mir einen Kaffee besorgen. „Guten Morgen. Was kann ich für Sie tun?“, fragte mich auch sogleich die piepsende Stimme von Sophie. Es war reges Treiben in der Eingangshalle. Jeder rannte in eine andere Richtung. Dass auch noch andere da waren, schien keine zu bemerken. Nur White, die allen so gut es ging versuchte auszuweichen, als sie auf den Weg zu dem Tresen war, hinter dem Sophie stand und mich immer noch mit fragenden Augen ansah.„Ich habe einige Neuigkeiten. Sind Fields und Thomson da?“, fragte ich sofort und brachte die Brünette vor mir dazu auf ihren Bildschirm, der nur ein kleines Stück hinter dem Tresen hervor lugte, zu schauen. White war aber auch schon angelkommen und hatte die Antwort etwas schneller parat.„Fields ist in seinem Büro und geht noch einmal alle Aussagen durch. Und Thomson hat sich für den Rest der Woche Urlaub genommen. Er sagte, wir schaffen das hier auch allein und er wollte mit seiner Frau und seinen Kindern seine Eltern besuchen fahren, solange es noch nicht schneit.“ Das war mal wieder typisch Thomson. Kaum hatte man mal ein paar Informationen für ihn, machte der sich aus dem Staub. Eigentlich hatte er es ja verdient, wenn es dann jetzt mal so langsam anfing zu schneien. Es schien aber nicht so, als würde das Wetter diesen Wunsch erfüllen. Mit Schnee war laut dem Wetterbericht spätestens Mitte nächster Woche zu rechnen.„Dann verbinden Sie mich bitte mit Fields.“, sagte ich zu Sophie, die schnell wählte und mir den Hörer reichte.„Fields.“, meldete er sich wie immer.„Harris, hier. Ich komme gerade aus dem Hotel, kann Ihnen aber noch nicht sagen, wie die Dame heißt, die wir suchen. Haben Sie aus den Aussagen noch etwas herausbekommen?“„Nein, bis jetzt noch nicht. Konnten die im Hotel nichts mit der Beschreibung der Dame anfangen?“„Das Zimmer wurde von Herrn Clinton reserviert und auch bezahlt. Ihr Name wurde nie erwähnt. Sie war wohl nur diejenige, die den Schlüssel zur Rezeption zurückgebracht hat.“„Okay. Dann werde ich hier mal weitermachen.“ Damit legten wir auf. Es tat mir irgendwie schon leid für ihn, dass er die ganze Zeit über den Akten sitzen musste und nicht wirklich wegkam, weil ich den Namen der nächsten Zeugin nicht herausfinden konnte. Aber vielleicht hatte White mehr Glück. Diese stand mit einem fragenden Ausdruck im Gesicht immer noch neben mir.„Was ist denn passiert? Was für eine Frau ohne Namen?“, fragte sie auch schon neugierig. Auch Sophie schien nun hellhörig zu werden und schaute mich an.„Herr Clinton hatte wohl eine Affäre, die sein Alibi sein könnte. Doch mehr als eine vage Beschreibung haben wir nicht von der Dame. Auf der Straße sieht jede zweite Frau so aus und wir können ja schlecht jede einzelne Fragen, ob sie eine Affäre mit einem reichen, alten Mann hat.“, erklärte ich. „Können Sie mir einen Kaffee machen, Sophie?“, fragte ich schließlich nach. Etwas trinken musste ich so langsam mal wieder und warum dann nicht gleich etwas Vernünftiges.„Da Fields und Sie diesen Fall schon fast allein lösen, könnte ich doch wenigstens versuchen diese Frau zu finden und ich hätte auch kein Problem damit wirklich jede Frau auf der Straße danach zu fragen.“, sagte White und lehnte sich mit dem Rücken gegen den Tresen, auf dem Sophie gerade einen Becher Kaffee abstellte. Mit einem kurzen Nicken, dankte ich ihr dafür. Ich hatte keine Probleme damit zu glauben, dass White wirklich jede Frau auf der Straße ansprechen würde. Aber das war nicht einmal die letzte Möglichkeit. Was waren das denn dann noch für Ermittlungen? Die ganze Stadt würde über die Kriminalpolizei lachen, wenn sie auf der Straße eine Befragung nach der Affäre jeder Frau durchführen würde.„Nein. Um die unbekannte Dame kümmere ich mich. Für Sie hätte ich eine andere Dame, deren Identität Sie klären dürfen. Die Exfrau von Herrn Clinton. Ihr Vorname ist Stephanie. Mehr weiß ich nicht. Das ist Ihre Aufgabe, White.“ Ich war zwar nicht ihr Vorgesetzter, aber ich wusste, dass die Rothaarige auch akzeptierte, wenn ich einige Dinge selber machen wollte und ich ihr dann eine andere Aufgabe zuteilte.„Was hat denn jetzt wieder die Exfrau mit dem Fall zu tun? War sie auch im Hotel?“ Sophie war manchmal wirklich neugierig, aber ein Blick auf White sagte mir, dass auch sie sich diese Frage stellte.„Die Angestellte des Ehepaares, Frau Miller, sagte mir, dass sie die einzige Person war, die Frau Clinton nicht mochte. Zwar traut sie ihr keinen Mord zu, aber ich dachte mir, dass es nicht falsch sein kann, auch mal mit ihr zu reden.“, erklärte ich die Idee mit der Exfrau.„Das werden ja immer mehr Aussagen. Fields findet sich darin ja irgendwann gar nicht mehr zurecht.“, kommentierte White das noch und verschwand dann in Richtung ihres Büros. So blieb ich also neben Sophie am Tresen zurück. Diese widmete sich wieder ihren Arbeiten und ich stand Kaffee schlürfend \u0001 \u0002 war der Mittwoch gewesen. Ich hatte wohl am Tag zuvor unrecht gehabt mit der Vermutung, dass ich eine Menge reden musste. Durch die Tatsache, dass ich die Affäre meines Klienten nicht ausfindig machen konnte, blieb der große Redeschwall \u0001 \u0002 Rest des Tages saß ich in meinem Büro und machte mir Gedanken darüber, wie ich den Namen doch noch herausfinden konnte. Die einzige Möglichkeit, die mehr oder weniger Erfolg versprach, war, die Dame bei dem Gespräch mit Herrn Clinton am Freitag zu \u0001 \u0002 der Donnerstag versprach keine Neuerungen. Das stand schon sehr früh fest und bis auf White schien auch niemand im Präsidium zu arbeiten. Bei meinem kleinen Besuch dort schlief selbst Sophie hinter ihrem Tresen fast ein. Also entschied ich mich dazu den Tag frei zu nehmen. Mein Kühlschrank hatte kaum noch Inhalt und ich musste auch noch das ein oder andere Weihnachtsgeschenk kaufen. Damit war ich aber auch schneller fertig, als ich gedacht hatte. Also kochte ich als nächstes eine Mahlzeit zum Mittag für mich. Ohne etwas in den Magen zu bekommen, konnte ich auch nichts mehr machen. Ob es nun mit meinen Ermittlungen zu tun hatte oder aber zu meinem Privatvergnügen. Gerade in der Küche angekommen, fiel mir wieder ein, dass ich meine Tochter noch einmal anrufen musste. Schließlich wusste ich noch nicht, ob es nun ein Essen am Sonntag gab oder nicht. Also ging ich das kleine Stück aus der Küche in den Flur, wo das Telefon schon darauf wartete gebraucht zu werden. Ich griff zum Hörer und wählte.„Brown.“, meldete sich die vertraute Stimme meiner Tochter am anderen Ende der Leitung. Ich hatte es etwa sechs Mal tuten gelassen, bevor sie ans Telefon gegangen war, aber das konnte man ihr verzeihen. Immerhin war mal als Schwangere nicht mehr die Schnellste und das Telefon stand im unteren Stockwerk des Hauses.„Hallo Kleines. Ich bin es.“, antwortete ich ihr fast sofort.„Hey Dad. Was gibt’s?“ Ich war mir nicht sicher, ob ich mir das nur ein einbildete oder ob ihre Stimme tatsächlich mit der letzten Frage etwas freudiger geworden ist.„Ich rufe eigentlich nur an, weil ich in meinem Terminkalender gelesen habe, dass ich am Sonntag bei dir zum Essen eingeladen bin. Ich kann mich gar nicht daran erinnern, dass wir das abgemacht haben.“, erklärte ich ihr. Ein bisschen peinlich war mir das ganze schon. Immerhin vergaß ich sonst nichts. Ich hörte sie lachen.„Das haben wir schon vor ein paar Monaten abgemacht. Deshalb steht es doch in deinem Terminkalender. Am Samstag kommt Alan von seiner Geschäftsreise wieder und dann wollten wir ein vorweihnachtliches Essen veranstalten.“, sagte sie mir. Ich begann währenddessen fieberhaft zu überlegen, wann wir diesen Termin gesetzt haben. Darauf kommen tat ich aber nicht. Da ich so in Gedanken war, bekam ich kaum mit, dass meine Tochter nichts mehr sagte.„Okay. Dann bleibt es also bei diesem Termin.“, sagte ich noch und legte dann auf. Wir würden uns also am Sonntag sehen. Nun musste ich aber erst einmal mein Essen für diesen Tag kochen. Sonntag war noch ein paar Tage hin. Bis dahin hatte ich hoffentlich auch wieder etwas mehr zu tun. Nichts tun, war nämlich etwas, was ich nicht sehr gut \u0001 \u0002 kleines bisschen Werbung kann ich auch einfach nicht lassen. Schaut doch einfach mal in meinem Blog vorbei. Dort bekommt ihr immer die neusten Nachrichten, was meine Geschichten und sonstige Sachen von mir \u0001 \u0002: art-life-\u0001 \u0002.com",
            "wordcount": "1.437",
            "chapter_release": "20.05.2010",
            "chapter_number": "9"
        }
    },
    "title": "Morgenstund'",
    "topic": "W",
    "release": "\n20.05.2010\n\t\t\t\t\t\t",
    "author": "Wicked Fairy"
}