{
    "tags": [],
    "chapcount": "14",
    "wordcount": "16.831",
    "chapters": {
        "1": {
            "text": "Da bin ich wieder. Mit einer neuen Geschichte, die direkt an die Ereigenisse aus Pierre anschließt, aber eine eigenständige Geschichte ist, die mit neuen Überraschungen und Enthüllungen aufwartet. Viel Spaß beim Lesen. MünchenKriminalkommissariat:„Kannst du mir mal erklären wie ich meine eigentliche Arbeit erledigen soll, wenn du mich mit deinen ständigen Kontrollanrufen davon abhälst?“ wollte Hannah genervt von ihrem Telefonpartner wissen. Stöhnte auf, als dieser etwas erwiderte. „Was soll den bitteschön schief gehen?“ hakte sich nach und blieb vor dem Eingang zum Kriminalkommissariat 1 stehen. Verdrehte die Augen, als ihr Telefonpartner wieder etwas sagte. „Der Einzige der hier etwas versaut, bist du,“ stellte sich klar. „Und zwar deinen eigenen Plan,“ legte dabei ihre Hand auf die Eingangstüre. „Also entspann dich,“ forderte sie und atmete einmal tief durch. „Oder geh spazieren, schwimmen, schau fernsehen, schlaf eine Runde oder lenk dich sonst wie ab. Egal. Hauptsache du gehst mir nicht mehr auf die Nerven und rufst mich ständig an,“ wurde zunehmend lauter. „Lass mich einfach meine Arbeit machen und vertraue mir. Ich weiß was ich zu tun habe.“ Atmete hörbar aus. „Ich lege jetzt auf,“ erklärte Hannah sauer. „Und schalte danach das Handy aus.“ Stöhnte erneut auf, als ihr Telefonpartner etwas sagte. „Und melde mich dann, wenn alles erledigt ist,“ stellte sie klar und beendete das Gespräch. „Das gibt’s doch nicht,“ stöhnte sie genervt und schaltete ihr Handy aus. „Männer.“ Schüttelte sich kurz, atmete einmal tief durch, drückte dann den Rücken durch, streckte sich und öffnete die Türe. Blieb überrascht stehen, als sie einen Mann durch das Foyer schreien hörte: „Das ist eine Katastrophe.“ „Das ist keine Katastrophe, Herr Kriminalrat,“ entgegnete ein jüngerer Mann. „Hartinger,“ merkte Kriminalrat Blechinger an und drehte sich zu ihn um. Sah ihn finster an. „Sie haben Oberkriminalrat Waller bis jetzt nicht auffinden können.“ „Meinen Informationen nach, war er heute noch gar nicht im Haus,“ erklärte Hauptkommissar Hartinger, Leiter der Internen Ermittlungen. „Und seine Mitarbeiter.“ „Haben wir angewiesen, sich zu unserer Verfügung zu halten und das Kriminalkommissariat nicht zu verlassen,“ stellte Hartinger sofort klar. „Und trotzdem wissen sie nicht wo sie sind. Ob sie überhaupt noch im Gebäude sind,“ hielt Blechinger dagegen. Interessiert horchte Hannah auf. „Sie sind hier,“ meinte Hartinger. „Und wo?“ erkundigte sich Blechinger. „Wo sind die Kriminalkommissare Schmitt, Lohmann und Clemens?“ Hartinger räusperte sich verlegen. „Wo ist der IT-Experte Malte Beck?“ Hartinger schluckte. „Wo ist der Chef der Spurensicherung Doktor Stephan Wehle?“ Hartinger kratzte sich am Kopf. „Und was ist mit Waller?“ hakte Blechinger nach. „Wo ist der?“ Sah den Leiter der internen Ermittlung fragend an. „Das finden wir alles raus,“ versicherte Hartinger. „Das will ich hoffen,“ merkte Blechinger an und holte sein Handy aus seiner Jackentasche. „Und zwar schnell, Hartinger,“ fügte er noch hinzu, ehe er sich umdrehte und ins Telefon bellte. „Blechinger.“ „Vom Handy gerettet,“ sagte ein Mann leise zu Hannah. Die sah ihn nur verwundert an. „Andre,“ stellte er sich vor. „Ich bin der Assistent von Marco Hartinger, Leiter der Internen Ermittlung,“ und lächelte Hannah an. „Hannah,“ erwiderte diese nur. „Pathologie.“ „Ist die nicht?“ erkundigte sich Andre verwundert und deutete auf die Eingangstüre. „Man sieht sich,“ merkte sie an und ging zur Kellertreppe. „Aber,“ meinte Andre und zuckte zusammen, als es durch das Foyer hallte: „Andre.“ Dieser verdrehte die Augen, ehe er sich umdrehte und sagte: „Ja, Chef.“ Diesen Moment nutzte Hannah und eilte schnell die Kellertreppe \u0001 \u0002 stehen, als sie von unten Stimmen hörte: „Ich weiß doch auch nichts, Henry,“ erklärte Staatsanwalt Lukas Schmitt. „Dann finde was raus,“ forderte Kriminalhauptkommissar Henry Funck. „Wie denn?“ erkundigte sich Lukas verärgert. „Jeder bei der Staatsanwaltschaft weiß das Lina meine Schwester ist. Die sagen mir nichts. Schon gar nicht, wenn die höchste Geheimhaltungsstufe gilt.“ Stöhnte frustriet auf. „Es gibt Geheimhaltungsstufen bei euch,“ wunderte sich Henry. „Keine Ahnung,“ antwortete Lukas genervt. „Aber du erfährst nichts, Henry. Absolut gar nichts. Die, die was wissen halten dicht und nochmal so ein Fehler wie mit dieser E-Mail, die ich zufällig lesen konnte, passiert denen sicherlich nicht.“ Sah Henry ernst an. „So schlimm also,“ vermutete Henry. Lukas nickte nur und blickte zur Treppe. „Hey,“ grüßte Hannah und stieg die letzten Stufen hinab. Lächelte die beiden an. „Ich bin Hannah, von der.“ „Ja,“ sagte Henry nur und zog Lukas mit sich durch eine der Türen. „Dann eben nicht,“ meinte Hannah leicht beleidigt und bog nach links ab. Ging den Flur entlang, bis sie schließlich vor einem Kasten stehen blieb. „Da bist du ja,“ meinte sie grinsend und öffnete ihn. Sah vor sich etliche Reihen mit Sicherungen. Fuhr diese mit ihrem Zeigefinger ab, bis sie schließlich unten angekommen war. Atmete erleichtert auf und klickte die Sicherung nach unten. Das dadurch ausgelöste kurze Flackern der Deckenbeleuchtung, ließ Kriminalkommissar Moritz Lohmann kurz aufschauen. Stöhnend blickte er dann wieder auf das Foto von Pierre in seinen Händen. Im Foyer hingegen bemerkte Andre, der Assistent von Hauptkommissar Marco Hartinger, ebenfalls das Flackern. Stirnrunzelnd blickte der Kommissar zur Deckenbeleuchtung. Zu dieser blickten zur gleichen Zeit auch der Chef der Kriminaltechnik, Doktor Stephan Wehle und der IT-Experte Malte Beck. Kriminalkommissarin Liane Schmitt, die ein paar Meter weiter, auf einem der Tische im Archiv saß, nahm von dem Flackern keine Notiz. Stattdessen starrte sie auf den Boden. Bewegte sich nicht, sagte nichts. Saß einfach nur da. „Wieso bewegt sie sich nicht?“ wollte Malte besorgt von Steph wissen. „Ich meine wir stehen hier schon seit einer ganzen Weile und in dieser hat sich keinen Millimeter gerührt.“ Blickte wieder zu seiner Kollegin. „Sie sitzt einfach nur da.“ „Ihr Brustkorb hebt und senkt sich,“ stellte Steph klar. Verwundert sah Malte seinen Kollegen an. „Also atmet sie,“ wusste der Chef der Spurensicherung. Malte nickte zustimmend. „Demzufolge ist sie noch am Leben.“ Malte setzte zu einem Nicken an, sah dann aber den Doktor stattdessen fragend an. „Und kann euch hören,“ merkte Lina leicht genervt an und drehte sich langsam zu den beiden hin. „Jetzt hat sie sich bewegt,“ bemerkte Steph. Malte verdrehte nur genervt die Augen. „Und es ist ja süß von euch Jungs, dass ihr Sorgen um mich macht.“ Stolz grinste Malte. „Aber ich bin hier unten wegen der Ruhe, der Stille, der Einsamkeit.“ Enttäuscht stöhnte Malte auf. „Ich muss einfach nur mal in Ruhe und alleine meine Gedanken sortieren.“ Steph nickte zustimmend. „Mir klar werden über das was passiert ist.“ Seufzte. „Ich meine Pierre ist tot, gegen Waller ermittelt die Interne und Luca.“ Sprach nicht weiter. Gerade als Malte darauf etwas erwidern wollte, begann das Deckenlicht erneut zu flackern. „Das ist doch gerade eben auch schon gewesen,“ stellte der IT-Experte fest und beobachtete wie das Licht der Deckenlampe immer schwächer und schwächer wurde und schließlich ganz ausging. „Eins, zwei,“ begann Malte sofort mit dem \u0001 \u0002 blickte Kriminalkommissar Moritz Lohmann im dunklen Treppenhaus zu den seitlich angebrachten Leuchten. Runzelte irritiert die Stirn, erhob sich langsam, zuckte zusammen, drehte sich schnell um und„Drei, vier,“ sagte Malte die nächsten Zahlen auf.„Wieso ist das Licht aus?“ wollte Lukas wissen und aktivierte auf seinem Smartphone die Taschenlampe. Leuchtete damit Henry ins Gesicht. „Was war das?“ erkundigte sich Henry und blickte an Lukas vorbei. „Was?“ wollte dieser wissen und drehte sich um. Leuchtete in den dunklen Gang vor ihnen. „Du bleibst hier, Lukas,“ forderte Henry von dem Staatsanwalt und holte im Gehen sein Smartphone aus der Jackentasche. „Und rührst dich nicht von der Stelle,“ schaltete ebenfalls die Taschenlampe ein und leuchtete damit vor sich. „Ich bin gleich wieder hier,“ und bog um die Ecke. „Fünf, sechs,“ zählte Malte weiter. „Hat jemand das Licht ausgemacht?“ fragte Andre in die Runde und blickte verwundert auf die erloschene Deckenbeleuchtung. „Was interessiert uns das Licht?“ wollte Kriminaloberrat Blechinger wütend wissen. „Wir haben eine Bombendrohung.“ „Scheiße,“ entfuhr es Marco Hartinger. „Alles raus hier. Und zwar sofort,“ brüllte der Oberkriminalrat. „Sieben, acht,“ erklärte Malte Beck im \u0001 \u0002 paar Türen weiter schüttelte Hannah lächelnd den Kopf. „Und deswegen hat er sich solche Sorgen gemacht.“ Gluckste. „Klappt doch alles wie am Schnürchen,“ und schnippte eine weitere Sicherung nach unten. „Neun, zehn,“ zählte Malte und sah gespannt nach oben zur Deckenleuchte. Aber nichts passierte. Stattdessen holte Steph ein Feuerzeug aus seiner Tasche und entließ zischend die Flamme. „Es werde Licht,“ meinte der Forensiker nur und leuchtete zu Lina. „Eigentlich hätte jetzt das Notstromaggregat anspringen müssen,“ stellte Malte klar. „Ist es aber nicht,“ merkte Lina an und sprang vom Tisch. „Hätte es aber müssen,“ meinte Malte. „Ganz genau nach einer Minute.“ „Dann hättest du aber bis 60 zählen müssen,“ bemerkte Steph und schrie kurz auf. „Heiß,“ merkte er an und ließ das Feuerzeug fallen. Klirrend fiel es zu Boden, als plötzlich ein lauter Knall zu hören war. „War das?“ hakte Malte ängstlich nach. „Ein Schuss,“ vermutete Steph. „Ja,“ stimmte Lina zu, als ein weiterer Knall ertönte.",
            "wordcount": "1.451",
            "chapter_release": "14.06.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Kriminalkommissariat„Waller, hören sie damit auf,“ forderte Lukas ihn auf und erhob sich von seinem Stuhl. „Moritz, hat doch mit der ganzen Sache,“ wurde grob von einem von Wallers Männern wieder auf den Stuhl zurückgedrückt. Wollte gerade wieder den Mund öffnen, als ihn der Mann anfuhr. „Klappe, Anwalt.“ Übte leichten Druck auf die Schultern des Staatsanwaltes aus. Der stöhnte gequält auf, hielt aber ansonsten seinen Mund und sah Moritz nur mitfühlend an.„Das ist nicht gut,“ merkte Steph an und drehte sich vom Laptopbildschirm weg. Sah Henry auf einem Stuhl stehen, die Hände über den Kopf, versuchte der Kriminalhauptkommissar eine Luke in der Decke aufzustoßen. „Verdammt,“ fluchte er und drückte noch fester dagegen. „Als ich mir den Lageplan vom Keller genauer angesehen habe,“ klärte Malte währenddessen Lina auf. „Ist mir ein Schacht aufgefallen,“ und sah zur Decke. „Wahrscheinlich ist das ein alter Lüftungsschacht,“ und beobachtete wie Henry die Luke aufstieß. „Jawohl,“ sich langsam nach oben zog. „Der geht quer durch den Keller und zweigt dann irgendwo nach oben ab,“ stellte Malte klar. „Oh Mann,“ hörten sie Henry stöhnen. „Dann geht er noch einmal quer durch das komplette Erdgeschoss,“ wusste Malte. Lina sah ihn skeptisch an. „Bis er schließlich über einem Abstellraum eine weitere Luke hat. Wenn ich mich nicht verschaut habe, ist der Abstellraum direkt gegenüber vom Presseraum und der einzige Ausstiegspunkt im kompletten Erdgeschoss.“ „Groß genug für uns beide ist er,“ merkte Henry an und steckte den Kopf auf der Luke. „Wir müssen halt auf allen vieren krabbeln.“ „Das ist heute noch das harmloseste,“ stöhnte Lina und stieg auf den Stuhl. „Habt ihr die Walkie-Talkies?“ erkundigte sich Steph. „Ja,“ antwortete Lina. „Aber wir melden uns,“ stellte sie klar und sah die beiden eindringlich an. „Ich habe keine Lust, dass irgendwer in den Lüftungsschacht hinaufschießt, während wir durchkrabbeln, nur weil ihr eure Klappe nicht halten konntet.“ Malte und Steph sahen sich kurz an und nickten dann gleichzeitig. „Und passt auf euch auf,“ forderte Lina. „Irgendwer ist hier im Keller noch unterwegs.“ „Wir haben einen Stuhl,“ stellte Steph klar und Malte nickte. „Das beruhigt mich jetzt nicht,“ merkte sie an, nickte Henry zu und streckte dann ihre Arme nach oben. Ließ sich von ihren Freund nach oben ziehen. „Viel Glück,“ rief ihnen Malte hinterher. „Das können wir heute alle brauchen,“ bemerkte Steph und drehte sich gemeinsam mit dem IT-Spezialisten zum Laptopbildschirm um. Dort sprach Waller gerade:„Unser lieber Kriminalkommissar Moritz Lohmann,“ und zog diesen enger zu sich heran. „War in seiner Zeit in Stralsund Kriminalhauptkommissar.“ In der provisorischen Einsatzzentrale schüttelte der Leiter der Internen fassungslos den Kopf. „Das darf nicht wahr sein.“ „Ich könnte dich zwicken,“ bot Andre, sein Assistent an. Verwirrt sah ihn Marco Hartinger an. „Aber das würde nichts ändern,“ wusste Andre. „Das hier,“ und sah auf die Leinwand. „Passiert wirklich.“ „Ich weiß,“ stöhnte Hartinger. „Und wir können absolut nichts tun um Waller zu stoppen.“„Wieso er dann um zwei Gehaltsstufen nach unten, zum Kriminalkommissar degradiert worden ist?“ fragte sich Waller und sah Moritz an. „Wollen sie uns das vielleicht erklären, Moritz?“ Der schüttelte nur den Kopf. „Nein.“ Moritz ballte die Fäuste. „Man wird nicht einfach so degradiert und schon gar nicht soweit nach unten,“ merkte Waller an. Lukas sah sich verzweifelt im Raum um. „Dafür muss man sich wirklich etwas zuschulden kommen lassen haben,“ fuhr Waller weiter fort. Im Keller sahen sich Malte und Steph besorgt an.„Und das hat sich unser lieber Kriminalkommissar Lohmann. Auch wenn jemand davon überzeugt war das er sich eine zweite Chance verdient hatte,“ spie die letzten Worte förmlich aus. Gebannt verfolgten in der provisorischen Einsatzzentrale alle Anwesenden die Ansprache.„Hatte er das nicht wirklich.“ Lukas schüttelte nur den Kopf. „Er hat sich nämlich mit einem Prostituierten vergnügt.“ „Prostituierten,“ wiederholte Andre erstaunt und sah Hartinger an. „Das heißt ja dann das Lohmann.“ „Homosexuell ist,“ beendete der Leiter der Internen Ermittlung den Satz seines Assistenten. „Was ist daran schlimm?“ wollte Andre wissen. „Das will ich gar nicht wissen,“ merkte Marco an.„Mit einem Minderjährigen Prostituierten,“ ließ Waller die Bombe platzen.„Pierre,“ kam es erschrocken von Malte. „War minderjährig.“ Sah Steph entsetzt an. „Das ist schlimm,“ wusste Marco Hartinger geschockt und schloss die Augen. „Schlimm,“ wunderte sich der Kriminalrat. „Das ist eine Katastrophe.“ Schrie jetzt. „Diese ganze Pressekonferenz ist eine Katastrophe.“ Blickte sich im Raum um. „Und es ist auch eine Katastrophe das er nach wie vor senden kann und diesen Mist in die Welt hinausschreit.“ Niemand reagierte. „Tut endlich was dagegen. Stoppt diesen Verrückten.“ Langsam kam Bewegung in die Anwesenden. „Wollen sie nichts dazu sagen, Moritz?“ erkundigte sich Waller und sah ihn direkt in die Augen. „Zu ihrer Verteidigung.“„Komm schon, Moritz,“ forderte ihn Malte eindringlich im Keller auf. „Verteidige dich,“ zischte die letzten Worte. „Sag diesem Arschloch die Meinung.“ Überrascht sah Steph seinen Kollegen an. „Mach ihn fertig, Moritz,“ bat ihn Malte.„Pierre war nicht minderjährig,“ stellte Moritz leise klar. Erleichtert atmete Lukas auf. „Und er war auch nicht der Grund dafür das ich degradiert worden bin und nach München wechseln musste,“ erklärte Moritz und wurde zum Schluss immer lauter. Unterbrach dabei nie den Blickkontakt mit Waller. „Der Grund wieso Jochen mich loswerden wollte, war einzig der Umstand das er ein homophobes Arschloch war und nicht damit klarkam, dass er eine Schwuchtel in seiner Einheit hatte. Das jemand der ihm unterstellt ist auf Männern steht. Keine echte Männlichkeit hat und somit nicht für den Polizeidienst geeignet ist,“ riss sich von Waller los. „Er wollte mich deswegen loswerden und hat alles in seiner Macht Stehende getan um mir irgendwas anzuhängen.“ Bewegte sich langsam von Waller weg. „Gut so, Moritz,“ sagte Malte im Keller. „Wehr dich gegen Waller. Lass dir nichts von ihm kaputt machen.“ Verstohlen grinste Steph seinen Kollegen nur an. „Alles hat Jochen versucht,“ stellte Moritz sichtlich bewegt klar. „Ermittlungsfehler wollte er mir anhängen, aber die Interne hat keine gefunden. Dann hat mir Einschüchterungsversuche bei Zeugen vorgeworfen, aber wieder hat die Interne mich entlastet. Videos von den Verhören haben eindeutig gezeigt, dass ich mich die ganze Zeit über korrekt verhalten habe. Beweise sind dann plötzlich verschwunden und wer soll schuld daran gewesen sein. Ich. Aber wieder hat mich die Interne entlastet. Wieder konnte eindeutig bewiesen werden, dass ich nichts damit zu tun habe. Und so ging das die ganze Zeit über. Ein ganzes Jahr über hat Jochen nichts anderes getan, als mich ständig anzuschwärzen, aber ohne Erfolg. Und als ihm das klar geworden ist, hat er das einzige getan was ihm noch übrigblieb. Die einzige Chance genutzt, um mich endlich loszuwerden. Er hat einen Gefallen eingefordert. Einen alten, sehr alten Gefallen. Er hat meine Versetzung nach München beantragt. Mit der Begründung von Mangelnden Vertrauen,“ sprudelte es aus Moritz \u0001 \u0002 Tastaturklappern, kein Atemgeräusch, irgendwelche Tuschelein oder leises Gerede, war in der provisorischen Einsatzzentrale zu hören. Stattdessen blickten alle Anwesenden gebannt auf die Leinwand. Verfolgten stumm das Geschehen. „Zu viel sei vorgefallen, zu viele Anschuldigen seien gegen mich erhoben worden, zu viel Vertrauen sei deswegen kaputt gegangen. Und auch wenn man mir nichts nachweisen könne, so könne man mir angesichts der Bandbreite der Anschuldigungen auch nicht mehr vertrauen,“ erzählte Moritz. „Das war Jochens Begründung für meine Versetzung,“ atmete kurz durch. „Und die Begründung für meine Degradierung zum Kommissar.\" Moritz schloss die Augen. „Auch da hat er einen Gefallen eingefordert. Einfach so gehen lassen wollte er mich nämlich nicht. Aber ganz aus dem Polizeidienst konnte er mich nicht entfernen. Das hat nicht mal er mit all seinen Kontakten und Gefallen geschafft. Ich hab mir nämlich nichts zu schaden kommen lassen. Ich habe nie etwas falsch gemacht oder die Regeln missachtet. Ich habe einfach nur meinen Job, so gut es ging, gemacht. Nach bestem Wissen und Gewissen.“ Blickte zu Boden. „Ich hab nur den Fehler gemacht, dass ich mich für Männer und nicht für Frauen interessiere und Jochen unterschätzt habe. Dafür habe ich gebüßt. Dafür bin ich degradiert worden und nach München versetzt worden. Dafür musste ich alles aufgegeben und noch einmal komplett von vorne anfangen,“ stellte Moritz klar und sah jetzt wieder zu Waller. „Aber das war es wert. Den diese Kollegen.“Malte und Steph sahen sich stolz an. „Dieses Polizeipräsidium.“Erfreut blickte Kriminalrat Blechinger auf die Leinwand, die in der provisorischen Einsatzzentrale hing. „Ist so viel besser und offener als in Stralsund. Hier ist es vollkommen egal, wer auf wem steht. Ob auf Männer oder Frauen. Hier zählt der Mensch an sich und seine Leistung. Und hier kann man sich auf seine Kollegen verlassen,“ wusste Moritz. „Yes,“ sagte Malte nur und klatschte in die Hände. „Jetzt hast du es Waller gegeben.“ „Das sie einen decken, wenn man mit Minderjährigen schläft?“ erkundigte sich \u0001 \u0002 der provisorischen Einsatzzentrale schüttelte Kriminalrat Blechinger nur seinen Kopf. „Wieso?“ Sah sich fassungslos um. „Wieso sendet er immer noch?“ „Weil er gute Leute hat, ansonsten hätten ihn unsere schon längst abgeschaltet,“ antwortete Andre. Überrascht sahen ihn Hartinger und Blechinger an. „Und weil sie es doch hören wollen. Ansonsten hätten sie nicht ständig ihre Meinung geändert,“ fügte Andre noch hinzu. Entsetzt sah ihn der Kriminalrat nur an. „Pierre war nicht minderjährig,“ merkte Moritz an. „Kannst du das beweisen?“ hakte Waller nach. „Kannst du beweisen das Pierre volljährig war als du mit ihm geschlafen hast?“ erkundigte sich der Oberkriminalrat. „Das ist er nicht dazu gezwungen wurde. Es freiwillig getan hat.“ „Er hat mich geliebt,“ flüsterte Moritz.„Und damit hat er dir deinen Job gerettet,“ flüsterte Marco seinen Assistenten zu. „Ich hatte mit allem was ich gesagt habe Recht,“ stellte dieser klar. „Ja, aber du hättest trotzdem besser die Klappe halten sollen,“ hielt Hartinger dagegen. „Vor allem wenn dir dein Job lieb ist.“ Andre stöhnte auf. „Wie war das?“ hakte Waller interessiert nach. Lukas ließ den Kopf fallen. „Pierre hat mich geliebt,“ wiederholte Moritz und schloss die Augen. „Er hat sich in mich verliebt,“ versuchte die Bilder aus seinen Gedanken zu verdrängen. Die Tränen zurückzuhalten. „Ich aber nicht in ihn,“ atmete hörbar aus. Wandte das Gesicht ab. „Oh nein, Moritz,“ rief Waller und packte ihn im Genick. Zwang sein Gesicht wieder vor die Kamera. Im Keller ballte Malte jetzt auch die zweite Faust.„So einfach mache ich es dir nicht,“ sah ihn gehässig an. „Du bist schuld an Pierres Tod. Wegen dir hat sich der Junge in die Drogen geflüchtet. Wegen deiner unerwiderten Liebe zu ihm hat er keinen Sinn mehr in seinen Leben gesehen. Hat er sich vollkommen den Drogen hingegeben und das mit seinem Leben bezahlt,“ erzählte Waller. „Ich hab ihm nie Hoffnungen gemacht,“ versicherte Moritz. „Aber du bist trotzdem immer wieder zu ihm kommen. Du wusstest von seinen Gefühlen.“ „Nein,“ widersprach Moritz und versuchte sich loszureißen. Schaffte es aber \u0001 \u0002 öffnete irgendwo in Deutschland ein Uniformierter Polizist seine Schreibtischschublade. Holte eine Akte daraus hervor, blättere kurz darin, verharrte bei zwei Fotos, blickte auf seinen Computerbildschirm und griff dann zum Telefon. „Nein,“ widersprach eine männliche Stimme im \u0001 \u0002 sahen sich Steph und Malte im Keller an. In Presseraum hielt Waller inne und sah sich suchend im Raum um. Auch auf den Gesichtern der anderen machte sich Verwirrung breit.„Moritz ist an allem was mir widerfahren ist unschuldig,“ sagte die männliche Stimme und jetzt erschien auf dem Bildschirm auch ein Bild dazu.„Scheiße,“ entfuhr es Malte geschockt. „Das ist.“ Schüttelte ungläubig den Kopf. Ein Stockwerk höher fiel krachend eine Deckenluke auf den Boden. Vorsichtig steckte Kriminalhauptkommissar Henry Funck seinen Kopf heraus, sah sich nach allen Seiten um, ehe er auf den Boden sprang. Sich noch einmal kurz umsah und dann sagte: „Die Luft ist rein, Lina,“ und fing dann ein paar Sekunden später seine Freundin auf. „Danke,“ bedankte die sich lächelnd und trat auf den Boden. Holte sofort ihr Walkie-Talkie heraus. „Malte, Steph, wir sind jetzt in der Abstellkammer,“ klärte sie die beiden auf. „Und wir sehen gerade Pierre,“ kam es von Malte. „Pierre,“ wiederholten Lina und Henry und sahen sich verwirrt an. „Der ist tot,“ bemerkte Lina. „Hier wirkt er sehr lebendig,“ stellte Steph klar. Danke an a24 für das Review und danke für inzwischen über 250 Zugriffe. Jeder einzelne Zugriff wird gesehen, über jede neue Zahl gefreut und jeder neue Rekord gefeiert. Dankeschön, dankeschön, dankeschön.",
            "wordcount": "2.014",
            "chapter_release": "29.08.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Bayern:Vor irgendeiner Polizeistation:In der nahen Vergangenheit:Mit gesenktem Kopf trat ein junger Mann aus der Türe der Polizei hinaus ins Freie. Blieb auf dem Treppenabsatz stehen, zog sich seine Kapuze über den Kopf, steckte seine Hände in die Jackentasche und ging dann langsam die Stufen hinunter. Wandte sich nach rechts. Blieb abrupt stehen, als sich ihm plötzlich jemand in den Weg stellte. „Hey,“ grüßte eine weibliche Stimme. Der junge Mann reagierte nicht und wollte nach rechts ausweichen, doch die Frau versperrte ihm den Weg. „Hannah,“ stellte sie sich vor. Der junge Mann reagierte wieder nicht und versuchte jetzt nach links auszuweichen. Doch wieder versperrte sie ihn den Weg. „Und du bist Pierre,“ vermutete sie. Überrascht blickte dieser auf. „Luca schickt mich.“ Verwundert runzelte Pierre die Stirn. „Du hast was für mich,“ meinte Hannah lächelnd. „Luca vertraut dir,“ wunderte sich Pierre. „Luca bezahlt mich,“ stellte Hannah klar und verschränkte die Arme. „Stundenweise,“ fügte sie hinzu. „Und ich bin nicht gerade billig.“ Lächelte Pierre an. Der stöhnte und zog aus seiner Jackentasche ein Handy. Skeptisch zog Hannah eine Augenbraue hoch. „Ich habe gerade eine umfassende Aussage gemacht,“ klärte Pierre sie auf. „In der Hoffnung das ich damit jemanden helfen kann.“ Ausdrucklos sah Hannah Pierre an. „Aber ich traue der Polizei nicht,“ erklärte Pierre. „Deswegen habe ich noch ein Video aufgenommen,“ und sah auf das Handy. „Luca wird schon wissen was er damit zu tun hat,“ und hielt das Handy Hannah hin. „Es ist wichtig,“ fügte Pierre noch hinzu. Hannah nickte nur und nahm dann das Handy. Pierre sah sie noch einmal an, ehe er wieder den Kopf senkte und an ihr vorbei ging. Fragend sah Hannah auf das Handy in ihrer Hand, drehte sich dann um und sah Pierre hinterher. München:LandgerichtIn der sehr nahen Vergangenheit:Lautlos trat Hannah neben Kriminalkommissar Luca Clemens. Verfolgte gemeinsam mit ihm wie sich der Aufzug langsam von oben nach unten bewegte. „Das hier,“ erklärte Luca und reichte ihr eine USB-Stick. „Muss gesendet werden.“ Beobachtete wie der Aufzug in einem anderen Stockwerk anhielt. „Es kommt auf das Timing an,“ stellte Luca klar, ohne Hannah eines Blickes zu würdigen. „Wenn das nicht stimmt.“ „Woher wusstet du was Waller vorhat?“ unterbrach ihn Hannah. Ein Lächeln erschien auf dem Gesicht von Luca. „Du hast mich nicht ohne Grund zu ihm geschickt.“ Das Lächeln auf Lucas Gesicht wurde breiter, während sich der Aufzug wieder in Bewegung setzte. Ein Stockwerk nach unten fuhr. „Also, raus mit der Sprache, Luca. Woher hast du deine Informationen?“ „Mein Vater ist der Polizeipräsident,“ antwortete Luca. Überrascht sah ihn Hannah an. „Über ihn an Top Secret Informationen zu kommen, ist nicht gerade schwierig,“ erklärte der junge Kriminalkommissar grinsend. Währenddessen hielt der Aufzug in einem weiteren Stockwerk an. Anerkennend nickte Hannah. „Nur kommt es darauf an wie man die Informationen verwendet. Für welchen Zwecke,“ erklärte Luca. „Und was ist der Zweck?“ hakte Hannah nach. Der Aufzug setzte sich wieder in Bewegung. „Widergutmachung,“ stellte Luca klar. Hannah nickte. „Also?“ hakte Luca nach. „Ich weiß was ich zu tun habe,“ merkte Hannah an. „Ich wollte nur wissen mit wem ich es zu tun habe.“ „Alle Fragen beantwortet?“ erkundigte sich Luca. „Ja,“ erwiderte Hannah. „Gut,“ meinte Luca und beobachtete wie der Aufzug erneut stoppte. „Das Timing muss stimmen,“ wusste der Kriminalkommissar. Hannah nickte. „Ansonsten verpufft der Effekt und wir haben gar nichts erreicht.“ Hannah nickte nur. „Alles klar?“ Erneut nickte Hannah. „Gut,“ meinte Luca und sah auf den USB-Stick in ihren Händen. „Das ist nämlich wichtig.“ Wieder nickte Hannah nur. „Sehr wichtig.“ „Sie können sich auf mich verlassen,“ erklärte Hannah grinsend und bemerkte das sich der Aufzug wieder in Bewegung gesetzt hatte. Sah Luca noch einmal an, ehe sie sich wieder lautlos entfernte. Ein paar Sekunden später grinste Luca verstohlen und holte sein Handy heraus. Öffnete eine App für die E-Mails. Klickte auf die gespeicherten und überflog sie noch einmal. Grinste und scrollte durch das Adressenverzeichnis. Klickte auf den Namen Lukas Schmitt und dann auf Senden. Trat dann vom Aufzug weg, just in dem Moment als sich dieser öffnete. Verfolgte hinter einen Mauervorsprung wie Menschen aus diesem ausstiegen. Erkannte den Staatsanwalt und Bruder seiner Kollegin. Sah wie dieser sein Handy herausholte und mit großen Augen die E-Mail las. Hörte wie ihm ein „Scheiße,“ entfuhr. Grinste zufrieden, als dieser hektisch auf seinem Handy herumtippte und dann schließlich fluchte: „Verdammt, Lina. Wieso gehst du nicht an dein Handy?“ Tippte erneut auf seinem Handy herum und sagte dann: „Staatsanwalt Lukas Schmitt, verbinden sie mich bitte mit Kriminalkommissar Moritz Lohmann.“ Gespannt verfolgte Luca versteckt, wie Lukas aufstöhnte. „Nicht im Haus. Wo bitteschön ist er?“ Zufrieden nickte Luca. „Bei Gericht.“ Erneut stöhnte Lukas und legte ohne ein weiteres Wort auf. Tippte wieder auf seinem Handy herum und fragte dann: „Ist Kriminalkommissar Moritz Lohmann im Haus?“ Hörte zu was ihm der andere sagte: „Was für eine Verhandlung findet dort heute statt?“ wollte Lukas wissen. Aufmerksam beobachtete Luca ihn. „Sind sie sich sicher?“ hakte Lukas verwundert nach. „Aber wenn keine Verhandlung stattfindet, wieso ist er dann hier?“ Ein erneutes Aufstöhnen des Staatsanwaltes. „Okay, danke,“ bedankte sich Lukas und legte auf. „Was für ein Chaos,“ stöhnte Lukas und eilte die Treppen hinauf. Dicht gefolgt von Luca. „Deine Geduld ist echt bemerkenswert,“ hörte Luca Lukas sagen. „Aber leider umsonst. Es gibt keine Verhandlung,“ erklärte der Staatsanwalt. „Aber bevor ich dir erkläre, wieso nicht. Musst du mir eine Frage beantworten.“ „Ohne Gegenleistung gibt es bei euch Anwälten wohl nie was,“ hörte Luca die Stimme von Moritz. Zufrieden wandte sich der Kriminalkommissar ab und ging schnellen Schrittes davon. München:Pressekonferenz:Einige Sekunden zuvor:„Wie war das?“ hakte Waller interessiert nach. Langsam ließ Hannah ihre Hand in ihre Hosentasche gleiten. „Pierre hat mich geliebt,“ wiederholte Moritz, während Hannah ihre Finger um den USB-Stick schloss. „Er hat sich in mich verliebt,“ sagte Moritz, als Hannah den USB-Stick herauszog. Ihn nachdenklich betrachtete und sich an Lucas Worte erinnerte: „Das Timing muss stimmen.“ Sah wie Waller Moritz am Genick packte, ihn zwang direkt in die Kamera zu sehen. „Ansonsten verpufft der Effekt,“ hörte Hannah Luca sagen. „Du bist schuld an Pierres Tod. Wegen dir hat sich der Junge in die Drogen geflüchtet. Wegen deiner unerwiderten Liebe zu ihm hat er keinen Sinn mehr in seinen Leben gesehen. Hat er sich vollkommen den Drogen hingegeben und das mit seinem Leben bezahlt,“ hörte Hannah Waller erzählen. „Das Timing muss stimmen,“ murmelte Hannah und ging zu einem der Männer die an den Computer saßen. „Und perfekter könnte das Timing nicht sein,“ merkte Hannah grinsend an und reichte einem der Männer den USB-Stick. Ohne Fragen zu stellen, steckte dieser in an den Computer und tippte dann auf seiner Tastatur herum. „Auftrag Nummer drei,“ merkte Hannah zufrieden an und drehte sich um. Hörte wie alle anderen auch die Stimme von Pierre. „Vollkommen erfühlt,“ und beobachtete wie statt Waller plötzlich das Gesicht von Pierre zu sehen war. Danke an a24 für das Review. Und danke für inzwischen 300 Zugriffe. Vielen lieben Dank an jeden einzelnen Leser, jeden einzelnen der diese Geschichte anklickt.",
            "wordcount": "1.171",
            "chapter_release": "05.09.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "MünchenKriminalkommissariatFassungslos und mit offenem Mund starrten im Presseraum des Kriminalkommissariats München, im Keller und in der provisorischen Einsatzzentrale alle Anwesenden auf die verschiedenen Bildschirme. Hörten gebannt den Worten des verstorbenen Pierre zu:„Das hier ist keine Botschaft aus dem Jenseits, auch wenn ich zu dem Zeitpunkt als sie dieses Video sehen, tot bin. Und falls sie das jetzt anzweifeln, meinen Tod. Dann erkundigen sie sich einfach im Kriminalkommissariat in München. Da gibt es eine Akte über meinen Tod. Und falls sie denken das dieses Video ein Fake ist, was es nicht ist, dann sollten sie eigentlich in ein paar Minuten nach der Ausstrahlung den Beweis für die Echtheit dieses Videos bekommen.“„Den Beweis hab ich gerade am Telefon,“ stellte Andre lächelnd klar. „Das Video ist echt.“ „Das darf doch alles nicht wahr sein,“ stöhnte Kriminalrat Blechinger. „Sag jetzt nichts, Andre,“ forderte Hartinger ihn scharf auf. „Halt einfach nur die Klappe,“ und sah wieder auf die Leinwand.„Für alle die mich noch nicht kennen. Mein Name ist Alexander Baier, besser bekannt als Pierre,“ stellte dieser sich vor. Im Abstellraum sahen sich Henry und Lina fragend an.„Und ja, es stimmt. Ich hab mein Geld als Prostituierter verdient. Genauer gesagt in einem Bordell. Zuerst in Stralsund,“ fuhr Pierre fort. Grinsend verfolgte Hannah das Video.„Hier habe ich auch Moritz kennen gelernt. Er war im Gegensatz zu den anderen Typen, anders. Er war nicht einfach nur auf eine schnelle Nummer aus oder darauf Frust abzubauen oder einer heimlichen Neigung nachzugehen, wie \u0001 \u0002. andere seiner Kollegen,“ erzählte Pierre. Staatsanwalt Lukas Schmitt runzelte überrascht die Stirn. „Er brauchte Zuwendung, Zuneigung, jemanden mit dem er offenen Reden konnte, der ihn so annahm wir er war. Ohne Vorurteile, ohne Angst haben zu müssen vor Konsequenzen. Aber dafür war er freundlich, aufmerksam, hat niemanden von oben herab behandelt. Er war uns Angestellten immer fair gegenüber.“Ein Lächeln huschte über das Gesicht von Moritz. „Wahrscheinlich habe ich mich deswegen irgendwann einfach in ihn verliebt.“Waller stöhnte gequält auf.„Ich hab in Moritz einfach meinen Retter gesehen. Meinen Ausweg aus diesem Bordell, aus diesem Leben. Er war mein Ritter in der schimmernden Rüstung, mein Held.“Zufrieden lehnte sich Luca Clemens in seinen Stuhl zurück.„Aber das hab ich in ihm gesehen und hab mich dabei total in was verrannt. Moritz war nicht in mich verliebt und er wollte mich auch nicht retten. Wieso auch, ich hab nie, auch nur andeutungsweise durchblicken lassen das ich unzufrieden bin oder aus dem Bordell raus will. Er hat mich einfach, im Gegensatz zu all den anderen, ordentlich, menschlich behandelt und ich hab das aus Liebe ausgelegt. Er hat mir nie Hoffnungen gemacht und als er meine Gefühl bemerkt hat, hat er mir klar gesagt das das einseitig ist,“ erzählte Pierre und senkte den Blick. Erleichtert atmeten Steph und Malte auf. „Und ich Idiot,“ sagte Pierre und sah wieder direkt in die Kamera. „Hab ihn dafür büßen lassen. Ich hab ihn für meine eigene Blödheit bestraft. Ich hab ihn hingehängt. Nichts leichter als das. Einige seiner Kollegen waren Stammkunden in Bordell und denen hab ich gesteckt. Und die ihren Boss. Und der hat Moritz dann das Leben zur Höhle gemacht. Aber Moritz, keine Ahnung, ob er wusste das ich dafür verantwortlich war, ist trotzdem noch zu mir gekommen. Er hat es mir erzählt. Alles. Jedes Detail. Und mit jedem Mal ging es mir noch schlechter. Ich war dafür verantwortlich. Alleine ist. Aus gekränkter Eitelkeit. Gekränkten Stolz. Verletztheit. Das er leiden musste, war meine Schuld. Das er gehen musste war meine Schuld. Aber ich wollte ihn nicht verlieren. Ich wollte nicht auf ihn verzichten. Purer Egoismus. Deswegen bin ich ihm nachgereist. Nach München. Ich dachte wir könnten wir da weitermachen, wo wir in Stralsund aufgehört haben.“Moritz schluckte.„Aber auch da hab ich mich getäuscht. Moritz wollte einen Neuanfang. Den hatte er auch verdient. Nach allem was er wegen mir durchmachen musste. Aber ich. Ich.“ Pierre atmete einmal tief durch. „Ich hab versucht es ihm kaputt zu machen. Ich hab ihn bei seinen Kollegen angeschwärzt. Wieder einmal. Aber denen war das total egal. Schwul. Na und? Schwul und bei der Polizei? Wieso nicht. Die fanden da nichts Schlimmes daran. Für die war das normal.“Stolz blickte sich Kriminalrat Blechinger in der provisorischen Einsatzzentrale um. „Und irgendwie hat mir das die Augen geöffnet. Mir ist klar geworden das Moritz mich nicht mehr braucht, weil er endlich das bekommen hat was er sich die ganze Zeit ersehnt hat. Er war einer von ihnen. Er gehörte dazu. Er wurde akzeptiert. Musste sich nicht mehr verstecken, verheimlichen und in Angst leben. Für seine Kollegen spielte seine Homosexualität keine Rolle. Für sie war er ganz normal. Und das hat ihm gutgetan. Man hat richtig gemerkt wie er aufgeblüht ist und sich zum Positiven verändert hat.“Lächelnd lauschte Lina in der Abstellkammer den Worten Pierres.„Und ich hab es mir zur Aufgabe gemacht zu verhindern das ihm das wieder kaputt gemacht wird. Er hat es verdient endlich glücklich zu sein. Ein ruhiges, entspanntes Leben leben zu können,“ erzählte \u0001 \u0002 von allen anderen Anwesenden im Presseraum stahl sich Hannah davon. „Gemeinsam haben wir deswegen einen Plan ausgeheckt. Nicht Moritz und ich. Ich und jemand, dem Moritz genauso am Herzen lag, wie mir.“Steph zog die Augenbraue hoch.„Und nachdem sie dieses Video sehen, hatte unser Plan vollen Erfolg.“ Ein Lachen erschien auf dem Gesicht von \u0001 \u0002 verfolgte Malte den Livestream.„Auch wenn der Plan persönliche Opfer verlangt hat. Von uns beiden.“Malte und Steph sahen sich erschrocken an. „Aber das war uns Moritz wert,“ erzählte Pierre. „Uns beiden.“ Lina schloss die Augen.„Und damit komme ich jetzt zum Ende und übergebe Moritz jetzt in ihre helfenden Hände,“ erklärte Pierre und blickte direkt in die Kamera.„Ihr wisst was ihr jetzt zu tun habt. Ich vertraue euch. So wie Moritz euch vertraut. Und ich danke euch. Euch allen. Ihr seid die wahren Helden. Die Retter von Moritz. Danke, dass ihr seid wie ihr seid und ihn nicht aufgegeben habt. Wir haben unseren Teil getan. Jetzt seid ihr dran. Bringt es zu Ende.“Danke an a24 für das Review. Und danke schön an alle meine Leser, danke für jeden einzelnen Zugriff. Die ZUgriffszahlen dieser Geschichte toppen wirklich alle vorherigen. Ein riesen großes Dankeschön dafür. Ihr seid wirklich die Besten.",
            "wordcount": "1.051",
            "chapter_release": "12.09.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "München:Kriminalkommissariat:„Pierres letzte Worte,“ durchbrauch Henry als erster die Stille. „Galten uns,“ und sah seine Freundin nachdenklich an. Die nickte zustimmend. Henry stöhnte nur und sah sich suchend in der Abstellkammer um. „Euch,“ meldete sich Steph via Walkie-Talkie zu Wort. Verwundert sahen sich Lina und Henry an. „Malte und ich sitzen hier unten im Keller fest,“ erklärte der Forensiker. „Und bei uns mangelt es an Waffen,“ wusste Henry. „Außer du zählst einen Wischmob und eine Sprühflasche zu Waffen,“ und griff danach. Lina runzelte die Stirn. „Wenn man sie richtig einsetzt,“ kam es leise von Steph. Gerade als Henry etwas erwidern wollte, drang ein lauter Schrei durch das Walkie-Talkie.„Nein,“ brüllte Waller außer sich vor Wut, stieß Moritz zu Boden und zog gleichzeitig eine Waffe. Richtete sich auf den Kriminalkommissar. „Waller, nein,“ schrie Lukas und sprang auf. Wurde sofort von einem der Männer gepackt. „Malte,“ hallte Linas besorgte Stimme, via Walkie-Talkie, durch den Keller. „Was ist da los?“ „Waller hat eine Waffe,“ erklärte Malte, ohne den Blick von Laptopbildschirm zu nehmen. „Und richtet sie direkt auf Moritz.“ „So einfach kommst du mir nicht davon, Moritz,“ erklärte Waller und schoss vor ihm in den Boden. „Scheiße,“ fluchte Kriminalrat Blechinger erschrocken. „Wir müssen da irgendwie rein,“ und sah die neben ihn stehenden Männer an. „Wir können aber nicht rein,“ hielt ein Mann dagegen. „Das Gebäude ist noch nicht sicher. Das Bombenräumkommando.“ „Wenn wir nicht bald was unternehmen, dann werden wir hier live Zeugen eines Mordes. Verübt von einem von unseren Leuten an einem von unseren eigenen Leuten,“ wusste Blechinger. „Live gestreamt im Internet,“ fügte Andre noch hinzu. Hartinger schüttelte einfach nur den Kopf.„Hanns, bitte,“ flehte Lukas. „Moritz kann doch überhaupt nichts dafür,“ versuchte sich aus dem Griff des Mannes zu befreien. „Er wusste doch nicht einmal irgendwas.“ „Jochen hat nie etwas gesagt,“ stellte Moritz mit zitternder Stimme klar. „Bis jetzt.“ „Halt die Klappe,“ schrie ihn Waller aufgebracht an und richtete die Waffe jetzt wieder direkt auf den Kommissar.„Oh Mann,“ kam es geschockt von Malte. „Das ganze eskaliert gerade.“Im Abstellraum sahen sich Lina und Henry kurz an, ehe die Kriminalkommissarin die Türe aufriss und loslief. „Lina,“ schrie Henry, warf die Sprühflasche weg und eilte seiner Freundin hinterher. „Was ist mit dem SEK?“ hakte Blechinger panisch nach. „Dem MEK,“ sah sich hilfesuchend im Raum um. „Wir können nicht rein, solange das Bombenräumkommando kein grünes Licht gibt,“ erklärte einer der Männer. „Das wäre eine zu große Gefahr für unsere Leute. Das können wir nicht riskieren.“ „Wir müssen es riskieren, ansonsten,“ schrie Blechinger und drehte sich zur Leinwand um. „Tun es andere für uns,“ bemerkte Andre und deutete auf die Leinwand. Auf dieser erschienen gerade die Kommissare Schmitt und Funck. „Wo kommen die jetzt her?“ hakte Blechinger nach und drehte sich zu Hartinger um. Sah den Leiter der Internen Ermittlung fragend an. Der zuckte nur mit den Schultern. „Das darf doch alles nicht wahr sein,“ fauchte der Kriminalrat und drehte sich wieder zu der Leinwand um. „Keinen Schritt weiter,“ brüllte ein Mann und sofort richteten sich alle Waffen auf Lina und Henry. Mit großen Augen starrten Steph und Malte im Keller auf den Laptopbildschirm.„Hanns,“ wandte sich jetzt Lina an ihren Chef. „Was tust du da?“ Sah ihn fassungslos an, als sich dieser zu ihr umdrehte. „Ich kann das nicht mehr,“ stellte dieser verzweifelt klar und drehte sich halb zu Moritz um. Sofort rutschte dieser etwas von Waller weg. „Ich kann nicht mehr jeden Tag mit ihm zusammenarbeiten, mit ihm reden, ihn ansehen, ohne das ich nicht an meine eigene Vergangenheit denken muss,“ erklärte sich Waller. „Er erinnert mich jedes Mal wieder an diesen einen Tag. An dem ich mich hab kaufen lassen und nicht einmal ein schlechtes Gewissen dabei hatte,“ und sah dabei Moritz an. „Und ich hatte auch kein schlechtes Gewissen, bis er zu mir kam,“ richtete jetzt wieder die Waffe auf Moritz. „Waller, nein,“ schrie jetzt Henry. „Moritz hat doch mit der ganzen Sache von damals überhaupt nichts zu tun,“ wusste Lina. „Aber er ist der Gefallen, den Jochen für sein Schweigen eingefordert hat,“ hielt Waller dagegen. „Aber dafür kann Moritz doch nichts,“ stellte Lina klar. „Verdammt, Hanns du bestrafst den Falschen.“ „Den Falschen,“ schrie Waller, schnellte herum und richtete die Waffe auf Lina. „Nein,“ schrie Lukas panisch, während sich Henry sofort vor Lina \u0001 \u0002 im Keller, noch in der provisorischen Einsatzzentrale sagte irgendjemand ein Wort. Gebannt verfolgten alle den Livestream.„Du hast damals den Fehler gemacht,“ merkte Lina an, sah Waller dabei direkt in die Augen und schob Henry etwas auf die Seite. „Du hast dich kaufen lassen, Hanns “ hielt den Blickkontakt aufrecht. „Nicht Moritz oder ich oder Hausner.“ Lukas hielt Luft an. „Und du wusstest was du tust,“ war sich Lina \u0001 \u0002 und Malte sahen sich im Keller besorgt an. „Hanns, du kannst doch nicht jemand anderen für einen Fehler bestrafen, denn du begangen hast,“ erklärte Lina. Angespannt blickte Henry zu Waller, verfestigte dabei den Griff um den Wischmob. „Moritz hat doch schon genug unter Hausner gelitten,“ merkte die Kriminaloberkommissarin an. „Willst du ihm hier in München das Leben jetzt genau so schwer machen, ihn leiden lassen, nur weil du.“ „Sei still, Lina,“ forderte Waller sie auf. „ Sei still,“ wurde lauter, während das Zittern in seiner Hand deutlich wurde. „Du hast doch überhaupt keine Ahnung.“ Andre und Hartinger wechselten in der provisorischen Einsatzzentrale einen besorgten Blick miteinander, ehe sie sich wieder der Leinwand zuwandten. „Ihr alle,“ schrie und drehte sich einmal im Raum herum. Sah Moritz, Lukas, dann Henry und Lina an. „Ihr habt doch überhaupt keine Ahnung, wie das ist,“ ließ die Waffe etwas sinken. „Wenn man weiß das man etwas Falsches getan hat, aber man gleichzeitig.“ Tränen bahnten sich ihren Weg. „Ich habe mich kaufen lassen,“ wusste Waller und schloss die Augen. „Ich, Hanns Waller, hab mich kaufen lassen,“ brüllte er und öffnete die Augen. „Wegen mir ist einer der großen Drogendealer davongekommen.“ Senkte die Waffe. „Wegen mir sind Menschen gestorben.“ Sah zu Boden. „An Drogen.“ Ließ die Waffe fallen. „Und obwohl ich mir immer und immer wieder eingeredet habe, dass da nichts dabei war und der Typ so oder so davon gekommen bin, wusste ich doch die ganze Zeit das es meine Schuld ist. Meine Schuld. Ganz alleine, meine Schuld,“ wandte sich jetzt wieder an Moritz. „Ich habe versucht es zu vergessen, zu verdrängen, nicht mehr daran zu denken und das ist mit über die Jahre hinweg auch ganz gut gelungen. Aber dann,“ sah jetzt Moritz an. „Jochen wollte dich loswerden, Moritz. Wieso hat er nicht gesagt und ich habe auch nicht nachgefragt. Ich hatte zu viel Angst. Vor der Vergangenheit, davon das alles rauskommen würde und meine Karriere, mein Leben vorbei sein würde.“ Moritz nickte. „Aber das war es bereits. Es war alles vorbei ab dem Zeitpunkt an dem ich mich kaufen ließ, an dem ich meinen Beruf, mich verraten habe, für ein bisschen Geld.“ Waller holte einmal tief Luft und drehte sich dann zu Lina und Henry um. „Aber das kann man sich nicht schönreden, man kann es nicht vergessen oder verdrängen,“ wusste Waller. „Man kann nur damit leben und hoffen das es einen nicht auffrisst,“ und kickte die Waffe zu Lina. „Mich hat es von Innen aufgefressen,“ erklärte der Oberkriminalrat und hob langsam die Hände. „Es ist vorbei,“ stellte er klar. „Legt die Waffen nieder,“ forderte er von seinen Leuten. „Und ergebt euch.“ Verwunderte sahen die Männer sich an, ehe sie zögerlich und langsam ihre Waffen auf den Boden legten und die Hände hoben. Danke an a24 für das Review. Und danke für über 400 Zugriffe. Ihr seid wirklich die allerbesten Leser. Vielen Dank an jeden Einzelnen davon.",
            "wordcount": "1.272",
            "chapter_release": "19.09.2022",
            "chapter_number": "13"
        },
        "14": {
            "text": "Vor dem allerletzten Kapitel von Moritz muss ich noch etwas richtigstellen. Mir ist nämlich beim Hochladen von Kapitel 13 ein kleiner Fehler unterlaufen. Den wie auch schon bei einigen vorherigen Geschichten, ist Moritz schon vor einigen Jahren geschrieben worden und im Zuge der Veröffentlichung einmal komplett überarbeitet worden. Und das was ihr da lesen konntet, bis Samstag Nachmittag, war ein kleiner Teil der ursprünglichen, nicht überarbeiteten Geschichte. Deswegen hat das ganze auch nicht so richtig zusammengepasst. Entschuldigen dafür und jetzt viel Spaß mit dem 14. \u0001 \u0002:Kriminalkommissariat:„Was für ein Einsatz,“ stöhnte einer der Männer des SEK und nahm seine Sturmhaube ab. „Oh ja,“ stimmte ihm sein Kollege zu und ließ sich erschöpft gegen eines der vielen Einsatzfahrzeuge, die im Hof des Polizeipräsidiums parkten, fallen. Schloss in dem Moment die Augen, als zwei weitere Männer an ihnen vorbei gingen. „Wir haben keine einzige Bombe gefunden,“ erklärte einer der Männer. „Wenigstens etwas gutes heute,“ merkte der zweite an und hob die Hand zum Gruß. „Nein,“ stellte ein anderer Mann klar und erwiderte den Gruß. „Wir geben keinen Kommentar ab, wir reden mit niemanden und geben keine Interviews.“ Legte auf und atmete einmal tief durch, während hinter seinem Rücken Kriminalrat Blechinger und Kriminalhauptkommissar Marco Hartinger vorbei gingen. „Herr Polizeipräsident,“ rief Blechinger, nickte Hartinger kurz zu und eilte zu seinen Vorgesetzten. Hartinger verdrehte die Augen und stellte sich dann zu seinem Assistenten. „Ich könnte Waller für die Scheiße heute verfluchen.“ Andre nickte zustimmend. „Aber gerade bin ich ihm einfach nur dankbar.“ Überrascht sah Andre seinen Chef an. „Dank ihm und der Tatsache das er hier gearbeitet hat, übernimmt ab sofort das LKA alle Ermittlungen.“ Ein Lächeln erschien auf Andres Gesicht. „Da wir ja alle befangen sein könnten.“ „Aber so was von befanden,“ stellte Andre klar, ballte die Faust und hielt sie Hartinger an. Der lachte einmal kurz auf und schlug dann ebenfalls mit der Faust ein. Irritiert beobachte Kriminalkommissarin Liane Schmitt die beiden, runzelte kurz die Stirn und ging dann zum Krankenwagen. Setzte sich neben ihren Kollegen, Kriminalkommissar Moritz Lohmann. Sah ihn mitfühlend an. „Mir geht’s gut,“ erzählte Moritz. „Nein, Moritz,“ widersprach Lina. „Dir geht es absolut nicht gut.“ Verwundert sah Moritz sie an. „Laut dem Notarzt stehst du unter Schock und hast wahrscheinlich noch dazu eine Gehirnerschütterung.“ „Mir geht’s gut,“ war sich Moritz sicher. „Weil die dir was gespritzt haben,“ wusste Lina. „Ansonsten,“ und sah ihn an. „Pierre ist tot,“ bemerkte Moritz. „Überdosis,“ bemerkte Lina. „Falk ist tot.“ „Ermordet von einer unbekannten Rothaarigen,“ stellte Lina klar. „Jochen sitzt in Untersuchungshaft,“ erzählte Moritz. „Waller einzige gute Tat am heutigen Tag,“ meinte Lina. „Der sitzt auch in Untersuchungshaft, also Waller.“ „Da gehört er auch hin,“ merkte Lina an. „Luca ist verschwunden,“ erklärte Moritz. „Aus freien Stücken.“ Moritz nickte nur. „Ich wurde geoutet.“ „Vor einem Millionenpuplikum,“ fügte Lina hinzu. „Aber mir geht’s gut,“ war Moritz überzeugt. „Sobald die Medikamente aufhören zu wirken mit Sicherheit nicht mehr,“ stellte Lina klar. Malte und Steph sahen sich nur verwundert an. „Sie ist durch,“ klärte Henry die beiden auf. „Das sind wir alle nach dem heutigen Tag,“ wusste Lukas und atmete aus. „Mir reichts,“ stellte Steph klar. „Ich will hier weg und nach Hause in mein Bett,“ verschränkte die Arme vor der Brust. „Können wir einfach so verschwinden?“ hakte Malte nach. „Das ist das einzig sinnvolle, was ihr heute noch machen könnt, Malte,“ antwortete Marco Hartinger. „Verschwindet. Schlaft euch aus, ruht euch aus und vor allem schaltet eure Handys aus und haltet euch fern von Fernseher, Nachrichten, Radio und Internet.“ „Mein Bedarf an überraschenden Neuigkeiten, die noch dazu aus heiterem Himmel kommen und alles auf den Kopf stellen ist für mehrere Jahre gestillt,“ wusste Malte und stutzte. Sah an Hartinger und Andre vorbei hin zur Absperrung. Sah die Kollegen von der Streife dahinter stehen, davor die Presse und hinter ihnen die Schaulustigen. „Ich würde mal sagen, dass ich den Auftrag erfolgreich und zur absoluten Zufriedenheit des Kunden erfüllt habe,“ erklärte Hannah und stellte sich grinsend neben Luca. Blickte mit ihm gegeneinsam über die Absperrung hin zu seinen Kollegen. „Das Geld ist bereits überwiesen,“ stellte Luca klar. „Das verstehe ich unter einer sehr guten Zusammenarbeit,“ meinte Hannah. „Die sich hoffentlich nicht mehr wiederholt.“ „Aber falls doch,“ lächelte Hannah und zwinkerte ihm zu. „Sie haben ja meine Nummer, Herr Clemens,“ drehte sich um und verschwand in der Menge. „Herr Clemens,“ wiederholte Luca und lachte auf. „Hört sich gut an,“ merkte er an und schloss die Augen. Öffnete sie in der Vergangenheit und betrat eine Polizeistation. „Kann ich ihnen helfen?“ erkundigte sich eine Polizistin und lächelte ihn freundlich an. „Ja, aber nicht jetzt,“ wusste Luca und legte einen Umschlag aus den Tresen. „Mein Name ist Luca Clemens und in ein paar Tagen werden sie eine Vermisstenmeldung über mich in den Händen halten.“ Überrascht sah ihn die Frau an. „Und dann werden sie sich an mich erinnern und an das hier,“ und schob den Briefumschlag zu ihr hin. „Darin befindet sich eine notariell beglaubigte Erklärung das ich aus freien Stücken mein gewohntes Lebensumfeld verlassen habe.“ Die Frau öffnete den Mund. „Leiten sie das einfach an das Polizeipräsidium in München weiter,“ bat Luca sie und drehte sich um. „Aber sie können doch nicht einfach,“ rief ihm die Frau hinterher. Doch Luca ignorierte sie und verließ die Polizeistation.„Doch ich kann,“ sagte Luca lächelnd in der Gegenwart, sah noch einmal zu seinen Kollegen, drehte sich dann um und verschwand in die \u0001 \u0002 war es. Das letzte Kapitel von Moritz. Dankeschön an A24 für das Review. Und dankeschön an jeden einzelnen Leser. Diese Geschichte hat wieder neue, persönliche Rekorde aufgestellt. Und jeder, wirklich jeder Zugriff auf welche Geschichte auch immer wird bemerkt und sich darüber gefreut. Jeder Rekord wird gefeiert. Und dafür möchte ich euch wirklich von Herzen danke sagen. Und ich möchte mich auch dafür bedanken, dass ich mich durch euch wieder mit den alten Geschichten befasst habe und sie so gut wie alle einmal komplett überarbeitet habe und zum großen Teil auch komplett umgeschrieben oder neu geschrieben habe. Dankeschön. Und es wird weitergehen und es wird neue Geschichten geben. Also behaltet den 14. eines jeden Monats im Auge.",
            "wordcount": "1.021",
            "chapter_release": "26.09.2022",
            "chapter_number": "14"
        },
        "2": {
            "text": "MünchenIm Keller des Kriminalkommissariats„Das war,“ flüsterte Malte nervös in die Dunkelheit hinein. „Ein Schuss,“ stellte Steph deutlich lauter klar. „Und das?“ wollte Malte ängstlich wissen, als ein metallisches Klirren erklang. „Lina,“ antwortete diese. „Die das Feuerzeug gefunden hat,“ und entließ die Flamme. Erleichtert atmete Malte aus, schrak dann gleich aber wieder zusammen. „Wieso schießt hier unten jemand?“ Sah seine Kollegin besorgt an. „Ich habe keine Ahnung,“ erwiderte diese. „Willst du es nicht herausfinden?“ erkundigte sich Malte. Überrascht sah ihn Steph an. „Unbewaffnet,“ gab Lina zu bedenken. „Und im Dunklen.“ „Auf keinen Fall,“ stellte Steph klar. „Das ist viel zu gefährlich.“ Sah Lina streng an. „Würde auch schwierig werden,“ bemerkte Malte. „Wieso?“ hakte Lina nach und leuchtete zur der Stahltüre. „Weil wir unten im Archiv sind und das wegen der hohen Brandgefahr mit extra Feuerschutztüren gesichert ist. Die sollen bei einem möglichen Brand verhindern das das Feuer sich unkontrolliert ausbreitet.“ „Pass ja mit dem Feuerzeug auf,“ bat Steph Lina. „Sonst kommen wir hier nicht mehr so schnell raus.“ „Das tun wir sowieso nicht,“ merkte Malte an. Verwundert sahen Lina und Steph ihn an. „Die Brandwarnanlage oder wie das Ding genau heißt, reagiert auf einen Stromausfall genauso wie auf einen möglichen Brand.“ „Oh Verdammt,“ stöhnte Lina und ließ das Feuerzeug zuschnappen. „Wir sitzen hier unten fest,“ stellte Steph klar. „Wir können noch telefonisch Hilfe rufen,“ schlug Malte vor. „Also ihr.“ „Wir,“ staunte Lina und entließ die Flamme wieder. „Mir hat die Interne inzwischen alle elektronischen Geräte abgenommen,“ gestand Malte. „Verständlich,“ murmelte Steph. Lina nickte zustimmend. „Zur Sicherheit,“ fügte der IT-Experte noch hinzu. „Und mein privates ist noch in der Schublade im Büro.“ „Meines hängt am Ladekabel, in meinem Büro,“ erzählte Steph. „Und ich wollte meine Ruhe haben,“ wusste Lina. „Vielleicht hat Arthur eines,“ meinte Malte. „Arthur,“ staunte Lina und leuchtete ihren jüngeren Kollegen an. „Der Archivar,“ stellte Malte klar. „Wir verstehen uns recht gut.“ „Wo könnte der ein Handy haben?“ erkundigte sich Steph, während Lina das Feuerzeug von sich streckte. „In seinem Bunker,“ antwortete Malte. „Wir haben hier unten einen Bunker,“ staunte Lina und ließ die Flamme wieder erlischen. „Ist mir auch neu,“ meinte Steph. „Es ist nicht direkt ein Bunker,“ erklärte Malte und setzte sich in Bewegung. „Eher ein umgebautes Raucherzimmer. Arthur ist nämlich ein Prepper.“ „Prepper,“ wunderte sich jetzt Steph. „Das sind Menschen, die auf alle nur erdenklichen Katastrophen vorbereitet sind,“ antwortete Malte und schrie auf. „Brauchst du vielleicht Licht?“ wollte Lina wissen und entließ die Flamme wieder aus dem Feuerzeug. „Ja, danke,“ erwiderte Malte und rieb sich sein Schienbein. „Und Arthur ist ein Prepper,“ kam Steph wieder auf das ursprüngliche Thema zurück. „Ja,“ antwortete Malte, während Lina und Steph ihn zögerlich folgten. „Und das Raucherzimmer ist sein Überlebensbunker,“ erzählte der IT-Experte stolz und blieb vor einer unscheinbaren Türe stehen. „Ist das irgendwie besonders gesichert?“ hakte Steph nach, während Lina mit dem Feuerzeug die Wand ableuchtete. „Nein,“ sagte Malte und öffnete die Türe. Fuhr kurz an der Wand entlang, ehe er einen Schalter betätigte und der gesamte Raum im hellen Licht erstrahlte. „Wow,“ bemerkte Lina und ließ das Feuerzeug zuschnappen. „Er hat Strom,“ meinte Steph und trat ein. „Weil er ein eigenes Stromaggregat hat, um in Notfall unabhängig sein können,“ erzählte Malte stolz und suchte mit seinen Blicken die Regale ab. „Hat er hier vielleicht auch irgendwo ein Telefon?“ erkundigte sich Lina und sah sich im Raum um. „Ich sehe keines,“ merkte Steph an. „Dafür hab ich den Laptop gefunden,“ verkündete Malte strahlend und zog ihn aus dem Regal. „Auf Arthur ist einfach Verlass,“ legte ihn gegenüber auf einem Tisch ab. „Vollständig geladen,“ plapperte Malte weiter, als der Laptop hochfuhr. „Er achtet auf seine Ausrüstung. Alles muss jederzeit Einsatzbereit sein, damit er im Notfall handeln kann.“ Lina und Steph sahen sich einfach nur an, nickten sich dann zu und begann anschließend sich im Raum umzusehen. Während Steph damit begann die Regale zu durchsuchen, ging Lina langsam auf die zweite Türe im Raum zu. Drückte die Klinke herunter. „Verdammt,“ fluchte die Kriminalkommissarin. Fragend blickte Steph sie an. „Zugesperrt.“ „Echt,“ wunderte sich Malte und drehte sich zu Lina um. „Komisch. Eigentlich sperrt Arthur keine Türen zu.“ „Die anscheinend schon,“ meinte Lina. „Wo bewahrt er die Schlüssel auf?“ hakte Steph nach. „In einem Glas auf seinem Schreibtisch im Archiv,“ antwortete Malte kleinlaut. „In einem Glas,“ wiederholte Steph. „In einem großen Glas,“ merkte der IT-Experte auf. „Okay, dann versuch ich irgendwie das Schloss zu knacken,“ stellte Lina klar und zog aus ihrem Zopf eine Haarklammer. „Wieso eigentlich?“ hakte Steph nach. „Da draußen rennt ein Typ mit einer Waffe rum.“ „Deswegen,“ antwortete Lina und ging vor dem Schloss in die Hocke. „Wir haben Internet,“ rief Malte aufgeregt und wandte sich wieder dem Laptop zu. „Kriegst du uns damit hier unten raus?“ hakte Steph nach. „Eine E-Mail an irgendeinen Kollegen reicht,“ meinte Lina. „Scheiße,“ sagte Malte nur. „Wieso?“ wollte Lina wissen. „Irgendwer blockiert hier das Signal,“ antwortete Malte und tippte auf dem Laptop herum. „Heißt?“ fragte Steph. „Ich kann nichts rausschicken,“ erwiderte der IT-Experte. „Also Plan B,“ stellte Lina fest und widmete sich dem Schloss. „Plan B,“ wunderte sich Malte verwundert. „Was ist Plan B?“ Sah Steph fragend an. „Sie sieht sich im Labyrinth des Kellers um,“ antwortete dieser. „In dem der Typ mit der Waffe rumläuft.“ „Oder auch nicht,“ meinte Malte. „Das Kommissariat wurde nämlich wegen einer Bombendrohung evakuiert.“ „Eine Bombendrohung,“ staunte Lina. „Evakuiert,“ wunderte sich Steph. „Steht hier,“ meinte Malte. „Das Kriminalkommissariat 1 wurde wegen einer ernstzunehmenden Bombendrohung evakuiert. Auch das gesamte Areal rund um das in der Hansastraße gelegene Gebäude wurde großflächig abgesperrt. Dadurch ist auch der öffentliche Nahverkehr deutlich beeinträchtigt.“ „Noch ein Grund mehr einen Weg nach draußen zu finden,“ stellte diese klar und steckte ihre Haarklammer wieder in das Türschloss. „Ich weiß nicht ob der Raum hier Bombensicher ist,“ bemerkte Malte. „Mich würde mehr interessieren wieso die uns bei der Evakuierung vergessen haben,“ merkte Steph an und stutzte. Zog eine Schachtel hervor, öffnete den Deckel und. „Ich glaub es nicht,“ nahm ein Walkie-Talkie in die Hand. „Doch,“ sagte Malte. „Jetzt wird schon überregional berichtet,“ und drehte sich zu seinen beiden Kollegen hin. „Ich meinte eigentlich das hier,“ stellte Steph klar und zeigte ihm ein Walkie-Talkie. „Ist das?“ hakte Lina nach. „Unsere Verbindung zueinander,“ erklärte Steph lächelnd und warf es ihr zu. „Damit können wir in Kontakt bleiben,“ griff sich ein zweites und schaltete es ein. Lina tat es ihm gleich. „Test,“ sprach Steph in seines hinein, während er gleichzeitig aus dem von Lina zu hören war. „Funktioniert,“ bemerkte diese und steckte es in ihre Jackentasche. „Bei Arthur funktioniert alles,“ wusste Malte, öffnete eine Schublade und holte eine Taschenlampe heraus. Aktivierte sie und leuchtete damit Lina an. „Damit sieht sie zumindest wo sie lang geht,“ und warf sie der Kommissarin zu. „Was soll da noch passieren?“ erkundigte sich Lina und stieß die Türe an. Lautlos öffnete sich diese. „Der Typ mit der Waffe zum Beispiel,“ antwortete Steph. „Wir haben keine Alternative,“ stellte Lina klar und leuchtete nach draußen in die Dunkelheit. Steph hingegen blickte Malte ernst an. „Arthur hat zwar ein eigenes WLAN, dank dem ich ins Internet kann, aber es geht nicht raus. Irgendwas blockiert unser ausgehendes Signal,“ antwortete dieser. „Kannst du das beheben?“ wollte Lina wissen. „Ich kann mich bemühen, aber schnell wird das sicherlich nicht gehen,“ erwiderte der IT-Spezialist. Steph stöhnte auf. „Aber ich könnte versuchen die Quelle, also den Störsender, zu finden. Dauert zwar ein bisschen, weil mir die Interne alle meine Zugänge gesperrt hat, aber,“ lächelte. „Ihr bleibt hier,“ stellte Lina klar und trat langsam in den dunklen Flur. „Sperrt hinter mir ab, egal wie und lasst niemanden außer mir rein.“ Steph nickte. „Und ich pass dafür auf mich auf,“ versprach sie und sah Steph an. „Okay,“ stimmte dieser zu. „Aber wir bleiben in Kontakt,“ forderte der Forensiker und deutete auf das Walkie-Talkie. „Geht klar,“ meinte Lina, nur atmete einmal tief durch und wandte sich dann rechts, während Steph hinter ihr die Türe schloss. Danke an a24 für das Review und danke an alle meine Leser.",
            "wordcount": "1.342",
            "chapter_release": "22.06.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Kriminalkommissariat:Irgendwo im Keller:„Das müsste reichen,“ merkte Steph an, nachdem er den Stuhl unter die Türklinke geschoben hatte. „Gegen Schusswaffen und Bomben schützt es uns zwar nicht,“ gab er zu bedenken und drehte sich zu Malte um. „Und wenn wirklich jemand rein will, dann wird der Stuhl ihn auch nicht aufhalten, aber fürs Erste,“ und grinste Malte an. „Haben wir ein Problem,“ stellte dieser klar. „Eines,“ wunderte sich Steph. „Ein großes,“ bemerkte Malte, hob den Laptop hoch und hielt ihn Steph hin. „Oh Verdammt,“ entfuhr es diesen. „Das ist jetzt aber nicht,“ und sah Malte geschockt an. Der nickte nur. „Das kann doch nicht.“ Malte nickte erneut. „Scheiße.“ „Ja,“ stimmte Malte zu und zuckte erschrocken zusammen, als ein lauter Schrei erklang. Sah sich sofort im Raum um. Hörte ein Klirren. Blickte zur Türe. Schnellte herum als plötzlich Schritte zur hören waren. Erstarrte als er ein Stöhnen vernahm. „Steph,“ sagte der IT-Experte flüsternd und sah ihn ängstlich an. Der verdrehte nur die Augen, holte langsam sein Walkie-Talkie aus der Hosentasche und schrie: „Lina.“Erschrocken zuckte die Kriminalkommissarin zusammen, schaltete sofort die Taschenlampe aus, drückte sich gegen die Wand, während gleichzeitig aus dem Walkie-Talkie ein weiterer Schrei kam. „Lina.“ Atmete erleichtert auf. „Verdammt, melde dich endlich.“ Zitternd griff die Brünette nach dem Walkie-Talkie. „Lina.“ „Was,“ schrie diese verärgert zurück. „Ist an, ich melde mich,“ und holte einmal tief Luft. „So schwer zu verstehen.“ Ließ ihren Kopf gegen die Wand fallen. „Sorry, Jungs,“ sagte sie nach ein paar Sekunden, deutlich leiser. „Aber irgendjemand hat mich gerade angegriffen.“ „Was,“ kam es erschrocken von Steph, via Walkie-Talkie. „Mir ist nichts passiert,“ stellte Lina klar und stieß sich von der Wand an. „Und außerdem hab ich jetzt eine Eisenstange,“ grinste, während sie die Taschenlampe wieder einschaltete. „Schön,“ hörte sie jetzt Malte sagen. Verwundert runzelte die Kriminalkommissarin die Stirn. „Aber wir haben wir ein Problem,“ stellte Malte klar. „Eines,“ wunderte sich Lina und bewegte sich langsam den Gang entlang. „Ein großes,“ meinte Malte. Lina nickte zustimmend und hob die Eisenstange hoch. „Ich hab dir doch erzählt, dass es eine Pressekonferenz geben sollte.“ „Ja,“ sagte Lina und lugte um die Ecke, die Eisenstange schlagbereit. „Die findet ihn unserem Presseraum statt,“ bemerkte Malte. „Wurde das gesamte Gebäude nicht evakuiert?“ hakte Lina nach und schnellte hinter der Ecke hervor. Leuchtete sofort ihn den Gang vor ihr, drehte sich um und leuchtete in die andere Richtung. „Anscheinend haben die ein paar Räume vergessen,“ hörte sie Steph sagen. „Den Keller zum Beispiel,“ meinte Lina und schlich weiter. „Und den Presseraum. In dem herrscht nämlich ziemliche Betriebsamkeit,“ wusste Malte. „Vielleicht haben sie die Evakuierung schon aufgehoben,“ vermutete Lina. „Würden sie wahrscheinlich sofort, wenn sie das sehen würden, was wir sehen.“ Augenblicklich blieb die Kriminalkommissarin stehen. Festigte den Griff um die Eisenstange, ehe sie sich mit Schwung umdrehte, die Taschenlampe hochriss und gleichzeitig mit der Eisenstange ausholte. „Lina,“ hörte sie eine bekannte Stimme noch rufen. Doch zu spät. Ein lautes Knacken ertönte, gefolgt von einem Schmerzensschrei und dem klirrenden Aufprallen der Eisenstange auf den Boden. Stille. Dann ein schmerzvolles Stöhnen. „Oops,“ kam es von der brünetten Kriminalkommissarin, nachdem sie den Mann ihr zu Füßen mit der Taschenlampe anleuchtete. „Oops,“ wiederholte dieser verwundert. „Du hast mich gerade niedergeschlagen, Lina,“ erklärte Kriminalhauptkommissar Henry Funck und rieb sich seine Schulter. „Und das mit einem richtig guten Schlag.“ „Danke,“ bedankte sich Lina grinsend und ließ sich neben ihren Freund auf den Boden fallen. „Und sorry. Ich dachte du wärst der Typ mit der Eisenstange der mich vorhin angegriffen hat,“ erklärte sie sich und sah ihren Freund mitfühlend an. „Du wurdest angegriffen,“ staunte Henry und bewegte vorsichtig seine Schulter. Lina nickte. „Ja, aber ich konnte ihm die Eisenstange abnehmen,“ griff danach und zeigte sie Henry. „Um mich damit niederzuschlagen.“ „Sorry,“ meinte Lina nur. „Aber was tust du hier unten überhaupt?“ „Deinen Typen mit der Eisenstange verfolgen und mich dabei verlaufen,“ antwortete Henry. Lachend lehnte sich Lina an ihren Freund. „Aber ich hab die Hoffnung das du weißt wie wir hier rauskommen.“ Zog sie enger an sich. „Hier rauskommen dürfte schwierig werden,“ erklärte Lina. „Laut Malte reagieren die Feuerschutztüren auf einen Stromausfall genauso wie auf ein Feuer.“ Henry stöhnte auf. „Aber ich weiß wo wir hinkönnen.“ Lächelte Henry an. „Arthur, der Archivar, hat sich einen eigenen Überlebungsbunker im Raucherzimmer eingerichtet.“ Fassungslos sah Henry Lina an. „Mit eigner Stromversorgung, WLAN und was man sonst noch für das Überleben von Katastrophen braucht.“ „Ernsthaft,“ sagte Henry nur. „Ernsthaft,“ wiederholte Lina. „Und Steph und Malte sind da ebenfalls.“ „Was tun die hier unten?“ hakte Henry nach.“ „Mich beim Nachdenken stören.“ „Und ich wollte mich in Ruhe mit Lukas unterhalten, um rausfinden was hier eigentlich Sache ist.“ „Heißt das, dass Lukas,“ meinte Lina und sah Henry besorgt an. „Wir haben uns vor dem Kellereingang unterhalten,“ stellte Henry klar. „Dann ist plötzlich das Licht ausgegangen, Lukas hat die Taschenlampe an seinem Handy aktiviert, damit rumgeleuchtet und ich hab einen Schatten gesehen.“ „Einen Schatten,“ wunderte sich Lina. „Einen Schatten,“ stellte Henry klar. „Und als ich dem hinterher bin, bin ich hier gelandet. Hab den Schatten aus den Augen verloren, mich verlaufen und wurde dann auch noch von meiner Freundin niedergeschlagen.“ „Tuts weh?“ wollte Lina wissen. „Geht schon wieder,“ meinte Henry und bewegte seine Schulter erneut. „Gebrochen ist glaub ich nichts,“ entließ Lina aus der Umarmung und stemmte sich in die Höhe. Zuckte zusammen als ein lautes: „Lina, Lina, Lina,“ durch den Gang hallte. „Ist das Steph?“ erkundigte sich Henry. „Ja,“ antwortete diese und leuchtete den Boden ab. Fand das Walkie-Talkie, griff danach, stand auf und hielt es Henry hin. „Ein Walkie-Talkie,“ wunderte sich dieser überrascht. „Braucht man anscheinend zum Überleben von Katastrophen,“ erklärte Lina und drückte den Sprech-Knopf, während Steph weiterhin: „Lina, Lina, Lina,“ brüllte. „Ja,“ erwiderte diese genervt. Stille, bis sich nach einigen Sekunden Malte meldete. „Wir haben ein Problem.“ „Eines,“ wunderte sich Henry. „War das Henry?“ wollte Steph verwundert wissen. „Ja,“ antwortete Lina. „Was macht der hier unten?“ „Nach dem Ausgang suchen, Steph,“ antwortete Henry. „Und dabei von seiner Freundin niedergeschlagen werden.“ Lina verdrehte nur die Augen. „Habt ihr Beziehungsprobleme?“ erkundigte sich Malte. Gleichzeitig stöhnten Henry und Lina auf. „Okay, blöde Frage,“ merkte Malte an. „Aber wir haben ein Problem.“ „Eines,“ sagten Henry, Lina und Steph gleichzeitig. „Ein großes das in unserem Presseraum sitzt. Indem eigentlich niemand sein dürfte, weil das Kommissariat evakuiert worden ist.“ „Das Kommissariat wurde evakuiert,“ staunte Henry. „Laut Malte hat es eine Bombendrohung gegeben,“ wusste Lina. „Die Bombe ist doch hoffentlich nicht hier unten im Keller,“ hoffte Henry und sah seine Freundin besorgt. Die zuckte nur mit den Schultern. „Könnten wir uns jetzt bitte wieder auf das wirklich Wichtige konzentrieren,“ bat Malte genervt. „Ich finde eine Bombe wichtig,“ stellte Henry klar. „Ich finde, einen Waller der gemeinsam mit Moritz und Lukas in unserem Presseraum sitzt und sich auf eine Pressekonferenz die via Livestream in fünf Minuten übertragen wird, wichtiger,“ platzte es aus Malte heraus. Sorry für die Verspätung, aber das reale Leben ist mir dazwischen \u0001 \u0002 an A24 für das Review. Und danke an alle die meine Geschichten lesen.",
            "wordcount": "1.181",
            "chapter_release": "04.07.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Kriminalkommissariat:Presseraum:„Moritz,“ hauchte Pierre und beugte sich lächelnd über den Kriminalkommissar. Verwirrt blickte dieser den jüngeren an. Streckte seine Hand aus um ihn zu berühren. Doch sofort wich Pierre zurück. „Nicht,“ bat Moritz ihn, doch Pierre schüttelte den Kopf. „Du musst aufwachen, Moritz,“ forderte Pierre ihn auf. „Nein,“ sagte Moritz. „Ich will dich nicht.“ Blickte den anderen Sehnsüchtig an. „Das ist nur ein Traum, Moritz und das weißt du auch.“ Moritz stöhnte auf. „Du kannst nicht hier bei mir bleiben,“ wusste Pierre lächelnd. „Du wirst gebraucht.“ Lächelte dem Kriminalkommissar noch einmal aufmunternd zu, ehe er aus seinem Blickfeld verschwand und eine Blondine direkt vor Moritz erschien. Ausholte und.„Scheiße,“ brüllte der Kriminalkommissar und schrak zusammen, nachdem ein Eimer eiskaltes Wasser direkt in sein Gesicht geschüttet wurde. „So geht das,“ stellte die Blondine klar und ließ den Eimer auf den Boden fallen. Ging in die Hocke und sah den Kriminalkommissar genervt an. „Wach?“ Moritz nickte nur. „Gut,“ meinte die Blondine und erhob sich wieder. „Du hast noch fünf Minuten um wieder klar zu kommen, dann gehen wir auf Sendung.“ „Auf Sendung,“ wunderte sich Moritz und wischte sich das kalte Wasser aus dem Gesicht. „Wo bin ich eigentlich?“ Sah sich kurz im Raum um. „Lass dir das von deinem Kollegen erklären. Ich hab zu tun,“ meinte die Blondine, drehte sich um und ging in den Raum hinein. „Kollegen,“ staunte Moritz und drehte sich um. Erblickte ein paar Meter weiter von ihm entfernt, Lukas Schmitt sitzen. „Damit meint sie wohl mich,“ merkte dieser an und hob die Hand. „Was ist hier los?“ wollte Moritz wissen und fasst sich an den Hinterkopf. Zuckte zusammen. „Die haben dir einen ganz schönen Schlag verpasst,“ vermutete Lukas und rutschte näher zu Moritz. „Du warst eine ganze Weile bewusstlos.“ Gequält stöhnte Moritz auf und lehnte sich vorsichtig gegen die Wand. Schloss die Augen. „Weißt du was passiert ist?“ „Das Licht war auf einmal aus,“ erinnerte sich der Kriminalkommissar. „Ich glaub für den Stromausfall war Hannah verantwortlich,“ merkte der Staatsanwalt an. „Hannah,“ sagte Moritz und öffnete die Augen. „Die Blondie, die dich so unsanft geweckt hat.“ „Aus der Pathologie,“ wusste Moritz. Lukas zuckte nur mit den Schultern. „Die mir Pierres Akte in die Hand gedrückt hat.“ Stöhnte erneut auf. „Scheiße“ schloss wieder die Augen. „Im meinem Kopf sind mehrere Presslufthammer unterwegs.“ Besorgt sah Lukas ihn an. „Alles dreht sich gerade und mir echt übel.“ „Gut siehst du wirklich nicht aus,“ bemerkte Lukas. „Zum Glück geht es hier auch nicht um Schönheit,“ mischte sich eine bekannte Stimme ein. Augenblicklich öffnete Moritz seine Augen und sah Oberkriminalrat Waller direkt vor sich. „Sondern um die Wahrheit.“ Ging auf die Seite und machte so Platz für zwei weitere Männer. Die beugten sich vor, ergriffen Moritz an den Armen, zogen ihn ruckartig hoch, schleiften den stöhnenden Kriminalkommissar quer über den Boden, eine Treppe hinauf, hin zu einem Stuhl. Stießen ihn darauf, während Hannah nur Sekunden später einen weiteren Eimer eiskalten Wasser in sein Gesicht kippte. „Scheiße,“ brüllte Moritz und rang nach Luft. „Ist das kalt,“ hechelte. „Erfühlt aber seinen Zweck zu 100%,“ stellte Hannah grinsend klar. „Nämlich das man sehr schnell wieder klar im Kopf wird.“ Verschränkte die Arme vor der Brust. „Und das musst du sein, Moritz,“ wusste sie und ging vor ihm in die Hocke. „Weil du einer der Hauptdarsteller auf unserer Pressekonferenz bist.“ „Pressekonferenz,“ staunte Moritz und blickte zu Lukas. Auch dieser war inzwischen auf das Podest gebracht worden und saß neben ihm auf einen Stuhl. „Fünf,“ rief ein Mann. „Klappe halten und zuhören,“ forderte Hannah und erhob sich wieder. „Vier,“ zählte der Mann weiter. „Das gilt für euch beide,“ meinte Hannah und sah Lukas drohend an. „Drei.“ Lukas nickte. „Zwei.“ Mit einem letzten Blick zu Moritz, eilte Hannah davon. „Eins,“ hörten Moritz und Lukas den Mann schreien. „Wir sind auf Sendung.“ „Oh,“ entfuhr es Andre, als in der provisorischen Einsatzzentrale, als plötzlich der Livestream startete. Oberkriminalrat Hanns Waller in das Bild trat. „Marco,“ stieß den Leiter der Internen Ermittlung an. „Was den Andre?“ wollte dieser genervt wissen und drehte sich zu ihn um. „Ich bin gerade dabei eine Fahndung nach Waller zu veranlassen.“ „Das kannst du dir sparen,“ meinte Andre und deutete mit dem Zeigefinger auf die Wand. Dort wurde via Beamer der Livestream auf die Wand geworfen. „Das ist,“ stammte der Kriminalhauptkommissar und starrte mit, vor Überraschung weit aufgerissenen Augen, auf den Oberkriminalrat, der just in diesem Moment zu sprechen begann.„Meine sehr geehrten Damen und Herren,“ sagte Waller und blickte ernst in die Kamera. „Mein Name ist Hanns Waller.“Im Keller sahen sich Steph und Malte ungläubig an. „Seit mehr als dreißig Jahren stehe ich in den Diensten des Polizeipräsidiums München,“ erklärte Waller. „Lina,“ sagte Steph und griff, ohne seine Augen von Laptop Bildschirm zu nehmen, zum Walkie-Talkie. „Das musst du dir anhören,“ stellte das Funkgerät auf den Laptop. „Doch heute.“ Holte einmal tief Luft. „Wird dies,“ und breitete Arme aus. „Meine letzte Amtshandlung sein.“ Im Labyrinth des Kellers verfolgten die Kommissare Schmitt und Funck gebannt die Worte des Oberkriminalrates via Walkie-Talkie.„In dieser Pressekonferenz,“ erklärte Hanns Waller. „Werde ich heute reinen Tisch machen.“„Oh nein,“ schrie Kriminalrat Blechinger aufgeregt. „Das müssen wir verhindern.“ Niemand in der provisorischen Einsatzzentrale regte sich. Alle starrten stattdessen gebannt auf die Wand. „Das müssen wir verhindern,“ wiederholte sich der Kriminalrat. Noch immer rührte sich niemand. „Verdammt nochmal,“ brüllte er. Überrascht sahen ihn alle Anwesenden an. „Schaltet ihn ab.“ Die Anwesenden sahen ihren Chef nur weiterhin fragend an. „Schaut mich nicht so dämlich an,“ forderte Blechinger wütend. „Sondern tut endlich irgendwas,“ und deutete auf die Wand. „Und schaltet Waller ab.“ Augenblicklich kam Bewegung in die Anwesenden und gleichzeitig begann der Oberkriminalrat im Presseraum des Polizeipräsidium München wieder zu \u0001 \u0002 an a24 für das Review und danke an jeden Einzelnen der diese oder die anderen Geschichten hier liest.",
            "wordcount": "973",
            "chapter_release": "11.07.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "MünchenKriminalkommissariat:Presseraum:„Meine Geschichte beginnt ganz am Anfang,“ erzählte Oberkriminalrat Waller und drehte sich zur Kamera. „Meine bis dahin tadellosen Karriere.“ Blickte mit ernstem Gesichtsausdruck in die Kamera. Besorgt sahen sich im Raucherzimmer, zwei Stockwerke tiefer Malte und Steph an. „Frisch von der Polizeischule und nur wenige Wochen im aktiven Dienst,“ fuhr Waller mit seiner Erzählung fort. „Oh je,“ sagte Marco Hartinger in der provisorischen Einsatzzentrale und blickte zu seinem Assistenten. „Mir schwant nichts Gutes.“ Andre nickte nur.„Wurde mir, Hanns Waller, die große Ehre zuteil die Soko Gartenzaun mit meiner Expertise und meinem Know How zu unterstützen,“ erklärte der Oberkriminalrat. „Gartenzaun,“ wunderte sich Malte und sah Steph an. „Haben die damals ernsthaft eine Soko Gartenzaun genannt?“ „Mich schockiert mehr die Expertise und das Know How mit dem der damals frisch von der Polizeischule kommende Waller die Soko unterstützen sollte,“ stellte dieser klar. Malte runzelte nur die Stirn, ehe er sich wieder auf die Worte ihres Chefes konzentrierte.„Meine Aufgabe bei der Sonderkommission Gartenzaun bestand darin gemeinsam mit anderen Kollegen eine Bundesländerübergreifende Razzia vorzubereiten,“ stellte Waller klar. „In vier Bundesländern sollten gleichzeitig Beamte Drogenverstecke sprengen und damit einen der bis dahin größten Drogenringe zerstören. Aus diesem Grunde arbeiten bei der Sonderkommission Beamte aus allen vier betreffenden Bundesländern zusammen. Quer durch alle Polizeibehörden und unabhängig von Rang, Erfahrung und Namen. Einzig das Wissen, Können und die besonderen Fähigkeiten des Einzelnen zählten bei der Sonderkommission. Und für mich,“ ein Lächeln erschien auf dem Gesicht von Waller. „War nicht nur eine einzigartige Erfahrung, sondern auch die Chance vielfältige Kontakte zu knüpfen. Kontakte, die mich durch meine gesamte Laufbahn bei der Polizei begleitet haben.“Gespannt blickten die Anwesenden in der provisorischen Einsatzzentrale auf die Leinwand.„Wie zum Beispiel mein guter und treuer Freund, Jochen Hausner,“ sagte Waller. „Was,“ kam es überrascht von Moritz, während er in die Höhe schnellte. „Jochen.“ Wurde von einem der Männer wieder grob auf den Stuhl zurückgedrückt. „Malte,“ kam es von Lina aus dem Walkie-Talkie. Erschrocken fuhr der IT-Experte zusammen. „Wer ist Jochen Hausner?“ fragte die Kriminalkommissarin. „Ich habe keine Ahnung,“ antwortete Malte. „Dann finde es raus,“ forderte Lina ungeduldig. „Dafür muss ich aber an den Laptop,“ bemerkte Malte. „Und wo ist das Problem?“ erkundigte sich Lina verwundert. „Waller springt schon nicht aus dem Laptop raus,“ meinte Steph belustigt und verpasste seinen Kollegen grinsend einen Stups. Gequält stöhnte Malte auf, ging dann zu seinem Laptop und begann darauf herum zu tippen. Beobachtete nebenbei wie Moritz von einem von Wallers Männern einen Schlag gegen den Hinterkopf bekam. Steph sog die Luft ein. „Was ist los?“ hakte Lina nach. „Wallers Männer gehen nicht gerade zimperlich mit Moritz um,“ erwiderte Steph. „Aber die machen auf mich auch einen sehr nervösen und angespannten Eindruck.“ Verschränkte die Arme. „Kein Wunder,“ stellte Malte klar. „Jochen Hausner wird als zukünftiger Polizeipräsident von Mecklenburg-Vorpommern gehandelt. Laut Zeitungsberichten steht seine Beförderung unmittelbar bevor und ist eigentlich nur noch reine Formsache.“ „Wenn die sich da mal nicht täuschen,“ bemerkte Steph. „Waller hat seinen Namen nicht umsonst genannt.“ „Das kann aber auch einen anderen Grund haben,“ gab Malte zu bedenken. „Hausner ist seit 2010 der Leiter der Mordkommission in Stralsund.“ „Und somit Moritz ehemaliger Chef,“ stellte Lina klar. „Scheiße,“ entfuhr es Steph. „Das kann hässlich werden,“ merkte Henry via Walkie-Talkie an. „Und zwar auch für Moritz.“ „Mach mal wieder lauter,“ forderte Steph von Malte und deutete auf den Livestream. Sofort klickte Malte wieder darauf und so konnten alle Waller sagen hören:„Ich war damals naiv. Gutgläubig. Ehrgeizig. Ich wollte die Welt zum Guten verändern. Das Böse besiegen. Das war mein Job, meine Aufgabe und mit der Sonderkommission hatte ich eine einmalige Chance. Ich konnte endlich aktiv werden, zeigen was in mir steckt. Was ich drauf habe und zu was ich bereit bin.“Im Labyrinth des Kellers schüttelte Lina nur fassungslos den Kopf. „Und Jochen,“ sagte Waller und senkte den Blick. Im Hintergrund stöhnte Moritz auf. „Er hat dies für sich genutzt. Er hat mich, meine Naivität, meine Gutgläubigkeit, meinen Drang mich zu beweisen, endlich etwas zu tun, mich zu zeigen, eiskalt ausgenutzt.“ Moritz nickte nur zustimmend. „Ich habe mich auf einen Pakt mit dem Teufel eingelassen, ohne davon überhaupt zu wissen. Mir war damals die Tragweite meines Handelns überhaupt nicht bewusst. Ich war einfach nur so froh und dankbar endlich etwas tun zu können. Mich einzubringen. Zu helfen. Und nicht die ganze Zeit im Hintergrund zu stehen und darauf zu warten das andere die Arbeit erledigen. Ich wollte dabei sein, aktiv sein, mitten drinnen im Geschehen sein. Und Jochen hat mir diese Chance gegeben. Er hat mir das Gefühl gegeben, wichtig zu sein, ein Teil von etwas zu sein. Er hat mich teilhaben lassen,“ erzählte Waller. „Und ich war ihm so unglaublich dankbar dafür. Ich hätte alles für ihn getan, aber er hat nie einen Gefallen dafür eingefordert nicht. Alle die Jahre nicht, bis.“ Waller drehte sich um und sah Moritz direkt in die Augen. „Bis was?“ wollte Kriminalrat Blechinger, in der provisorischen Einsatzzentrale wissen und blickte gebannt auf die Leinwand. Doch anstatt von Waller war dort nur ein schwarzer Bildschirm zu sehen. Auf diesen starrten im Rauchzimmer auch Steph und Malte. „Malte,“ forderte Lina über das Walkie-Talkie. „Wir hören nichts mehr.“ „Wir sehen nichts mehr,“ meinte Steph. „Was?“ hakte Henry verwundert nach. „Ich würde mal auf Verbindungsprobleme tippen,“ meinte Malte. „Verbindungs-was?“ wollte Henry wissen. „Verbindungsprobleme,“ erklärte Malte. „Dann beheb sie,“ forderte Lina. „Kann ich nicht,“ merkte Malte ungehalten an. „Die bestehen nämlich beim Livestream von Waller und dafür sind seine Leute verantwortlich,“ bemerkte der IT-Experte. „Er hat bevor der Bildschirm schwarz geworden ist, zu Moritz gesehen.“ „Oh nein,“ kam es von Lina. „Oh nein,“ wiederholte Malte verwundert und zuckte zusammen, als Lina plötzlich erschrocken aufschrie. Sofort griff Steph nach dem Walkie-Talkie und hörte wie Lina: „Henry,“ schrie. Erschrocken blickte der Forensiker zu seinem Kollegen, als plötzlich ein metallisches Klirren zu hören war. Scharf sog Malte die Luft ein und schloss dann die Augen, als jetzt auch noch ein schmerzerfühltes Aufstöhnen zu hören war. Steph hingegen blickte starr auf das Walkie-Talkie. Hörte einen dumpfen Aufprall, hektisches Atmen, schnelle Schritte und dann nichts mehr. Danke an a24 für das Review und danke an jeden einzelnen der hier mitliest. Dankeschön.",
            "wordcount": "1.038",
            "chapter_release": "18.07.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "MünchenIrgendwo im Keller des Kriminalkommissariats„Fuck,“ entfuhr es Kriminalhauptkommissar Henry Funck. Schwer atmend ließ er sich gegen die Kellerwand fallen, holte einmal tief Luft, blickte zu seiner Freundin und sagte dann: „Ich muss eindeutig wieder mehr Laufen gehen.“ Holte tief Luft. „Und ich meinen Nahkampf verbessern,“ merkte Lina an und schloss für einen kurzen Moment die Augen. Zuckte aber sofort darauf zusammen, als die Stimme von Steph durch den Gang hallte. „Verdammt, Steph,“ schrie Henry aufgebracht und sah sich im dunklen Gang um. „Halt die Klappe,“ zischte die Worte, während Lina langsam das Walkie-Talkie hervorholte. „Das hat er jetzt nicht gehört,“ stellte sie nur klar. „Wir aber dafür ihn,“ fauchte Henry und ließ sich wieder gegen die Wand fallen. „Und der Typ, der es hier unten auf uns abgesehen hat, vielleicht auch.“ Schüttelte nur den Kopf. „Das sollten wir lieber für uns behalten,“ schlug Lina vor, während Stephs Stimme weiter aus dem Walkie-Talkie schallte: „Lina. Lina. Lina. Lina.“ „Ja,“ antwortete dieser genervt, als sie den Sprechknopf gedrückt hatte. „Wieso meldet ihr euch nicht?“ „Weil wir damit beschäftigt waren unser Leben zu retten,“ erwiderte Henry sauer und verschränkte die Arme vor der Brust. Lina stöhnte auf. Henry zuckte daraufhin nur mit den Schultern. „Uns geht’s gut,“ merkte Lina an. „Für den Moment,“ gab Henry zu bedenken. Verständnislos sah Lina ihren Freund nur an. „Sorry, aber wir sind hier unten eingesperrt. In einem Keller, der einen Labyrinth gleicht, mit einem Verrückten der es auf uns abgesehen hat. Während ein anderer Verrückter einfach mal eine Pressekonferenz abhält. In einem Kriminalkommissariat das wegen einer Bombendrohung geräumt wurde. Bis auf den Keller. Indem wir sind und keine Ahnung haben wo genau wir da sind,“ erklärte Henry. Verwundert blickte Lina ihren Freund nur an. „Das nervt mich eben,“ stellte dieser klar und steckte die Hände in die Hosentasche. Lina verdrehte nur die Augen, während Henry aus einer seiner Hosentasche sein Handy zog. Lächelte, als er es Lina zeigte. „Ich hab zwar die Taschenlampe fallen lassen, aber dafür ein Handy mit vollen Akku,“ und aktivierte die Taschenlampe. Leuchtete den dunklen Gang ab, stieß sich von der Wand ab und ging ein paar Meter weiter. Blieb vor einem kleinen Kasten stehen, leuchtete diesen an. „Ein Sicherungskasten,“ bemerkte er. „Mit Einschusslöchern,“ stellte Lina fest, während sie den Sprechknopf des Walkie-Talkies gedrückt hielt. „Die sind echt auf Nummer sicher gegangen,“ bemerkte Henry. „Die,“ staunte Lina. „Der hier im Keller,“ erzählte Henry. „Und die Blondine.“ „Blondine,“ schrie Steph aus dem Walkie-Talkie. „Wie sah die aus?“ „Das ist doch jetzt nicht wichtig,“ unterbrach ihn Malte. „Doch,“ widersprach Steph. „Weil es vielleicht Hannah sein könnte.“ „Hannah,“ wunderte sich Henry und sah Lina an. Die zuckte nur mit den Schultern. „Aus der Pathologie,“ bemerkte Steph via Walkie-Talkie. „Die Pathologie ist aber nicht in diesem Keller,“ wusste Henry. „Hannah ist auch nicht aus der Pathologie,“ erwiderte Steph. „Und hat wahrscheinlich den Strom, samt Notstromaggregat abgestellt,“ vermutete Malte. „Keine schlechte Idee.“ Ungläubig starrte Henry auf das Walkie-Talkie. „Und um auf Nummer sicher zu gehen,“ fuhr Malte, via Walkie-Talkie fort. Lina runzelte die Stirn. „Haben die auch noch auf die Sicherungskästen geschossen.“ „Und nebenbei auf uns auch noch,“ bemerkte Henry und leuchtete mit seiner Taschenlampe in den dunklen Gang vor ihnen. „Das ist echt schlau,“ stellte Malte anerkennend fest. „Ich werde es dem Irren mit der Pistole ausrichten,“ versicherte Henry deutlich genervt. „Wenn er wieder auf uns schießt.“ Stöhnte auf. „Die Idee war wirklich nicht schlecht,“ stellte Malte klar. „Malte,“ fauchte Lina empört. „Ich hab es ja kapiert,“ erklärte dieser schnell. „Ihr steht vor einem Sicherungskasten, oder?“ „Ja,“ antworteten Henry und Lina gereizt. „Super,“ meinte Malte. Irritiert sah Henry seine Freundin an. Die zuckte nur hilflos mit den Schultern. „Hat der eine Nummer?“ Sofort leuchtete Henry den Sicherungskasten ab. „Ja,“ rief er. „Nummer 3.“ „Gut,“ sagte Malte nur, während Lina und Henry zusammenzuckten, als irgendwo ein metallisches Geräusch zu hören war. „Wir sollten verschwinden,“ raunte Henry seiner Freundin zu, ergriff ihr Hand und zog sie hinter sich her. „Lina,“ kam es von Malte über das Walkie-Talkie. „Ja,“ antwortete Lina. „Ich weiß jetzt wo ihr seid und wie ihr zu uns kommt,“ erzählte Malte. „Ich hab hier nämlich einen Lageplan vom Keller.“ Erleichtert atmeten Lina und Henry auf. „Ihr müsst jetzt.“ Brach ab. „Malte,“ sagte Lina verwundert und blieb gemeinsam mit Henry stehen. „Malte,“ wiederholte sie. „Malte.“ „Ja,“ erwiderte dieser schreiend. „Sorry, aber im Presseraum hat sich gerade was getan.“ „Über den Livestream?“ erkundigte sich Lina. „Nein, über die Überwachungskameras in die ich mich gehakt habe,“ antwortete Malte. „Und Waller macht keinen besonders glücklichen Eindruck.“ Danke an a24 für das Review und danke für inzwischen fast 100 Zugriffe.",
            "wordcount": "781",
            "chapter_release": "25.07.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:Presseraum des Polizeipräsidiums:Wütend schritt Oberkriminalrat Hanns Waller im Presseraum des Polizeipräsidiums München auf und ab. Starrte wütend zu zwei jungen Männern. „Wofür zahle ich euch Idioten eigentlich?“ Beobachtete aufgebracht, wie einer von den beiden irgendwelche Kabel überprüfte, während der andere hektisch auf seiner Tastatur herum tippte. „Mit Sicherheit nicht dafür das mich niemand sehen kann.“ Verschränkte die Arme vor der Brust, während sich in seinem Rücken Staatsanwalt Lukas Schmitt zu Kriminalkommissar Moritz Lohmann beugte und flüsterte: „Woher kennst du Jochen Hausner?“ Moritz stöhnte auf, woraufhin ihn Lukas streng ansah. „Er war mein Chef bei der Mordkommission in Stralsund,“ antwortete Moritz leise. Lukas runzelte die Stirn. „Und derjenige den ich meine Degradierung und Versetzung hierher zu verdanken hab.“ Atmete hörbar aus. „Das steht aber alles in meiner Akte.“ „In welcher?“ wollte Lukas wissen. „Der offiziellen oder inoffiziellen?“ Staunend sah ihn Moritz an. „Lina hat keinen Ton gesagt, oder,“ vermutete der Staatsanwalt. Moritz nickte zustimmend. „Hausner steht kurz vor der Beförderung zum Polizeipräsidenten,“ klärte Lukas Moritz auf. Dieser sah ihn nur mit großen Augen auf. „Allerdings gibt es sehr hartnäckige Gerüchte, die sich unteranderem auch auf seinen Führungsstil beziehen.“ „Solange das Ergebnis stimmte, war Jochen vollkommen egal, wie es dazu kam,“ erzählte Moritz. „Er hat es auch geduldet, dass einige Kollegen die Hand aufgehalten haben oder sogar weggesehen haben. Je nachdem.“ Lukas nickte nur. „Was ihm allerdings komplett gegen den Strich ging, waren Frauen und Homosexuelle bei der Polizei.“ „Scheiße,“ merkte Lukas nur an. „Ja. In der Mordkommission gab es nur Männer. Frauen hat er da überhaupt nicht reingelassen und mich hätte er auch nie genommen, hätte er damals schon gewusst das ich eine Schwuchtel bin,“ bemerkte Moritz. „Homosexuell,“ verbesserte Lukas und zauberte damit ein kleines Lächeln auf Moritz Gesicht. „Ich war extrem vorsichtig,“ stellte Moritz klar und blickte zu Waller. Der beobachtete noch immer sichtlich aufgebracht, die beiden jungen Männer. „Aber Falk.“ „Der Tote aus dem Gemischtwarenbordell,“ meinte Lukas. Moritz nickte nur und fuhr dann fort: „Er stand auch auf der Gehaltsliste meiner Kollegen und irgendwann hat er es ihnen gesteckt.“ „Wie lang haben sie gebraucht dich versetzen zu lassen?“ „Solange bis sie mir was anhängen konnten, dass eine Degradierung und eine Versetzung ermöglicht hat,“ antwortete Moritz. „Dann hatte Lina also Recht,“ bemerkte Lukas. Staunend sah Moritz den Staatsanwalt an, öffnete den Mund schloss ihn sofort wieder, als einer der jungen Männer erleichtert rief: „Ich glaub ich hab das Problem gefunden.“ „Na endlich,“ stöhnte Waller und drehte sich um. Sofort wichen Moritz und Lukas auseinander. „Wir sind jetzt schon im Verzug,“ schimpfte Waller. „Na und?“ wollte Hannah lächelnd wissen. „So schnell kommen die hier nicht rein, dafür hab ich schon gesorgt.“ Waller sagte nichts, sondern drehte sich wieder zu den beiden Männern um. „Wie lange noch?“ „Ein paar Minuten noch,“ antwortete einer der beiden. „Ein paar Minuten,“ schrie Waller empört. „Gleich,“ sagte der andere. „Sofort,“ forderte Waller, während Luka und Moritz wieder die Köpfe zusammensteckten. „Mit was hatte Lina Recht?“ wollte Moritz von Lukas wissen. „Hat sie etwa meine Akte gelesen?“ „So viel ich weiß wollte Waller das um jeden Preis verhindern,“ antwortete Lukas. „Als ob Lina das aufhalten würde und mit Malte.“ Ballte die Faust. „Verdammt,“ schlug auf den Stuhl ein. Stöhnte aber sofort wieder auf und schloss die Augen. „Keine gute Idee,“ merkte er an und öffnete die Augen wieder. „Lina hat nur mal ganz nebenbei erwähnt, dass sie das Gefühl hat das irgendwas bei dir nicht mit rechten Dingen zugegangen ist. Das es ziemlich konstruiert wirkt. So als ob dich jemand loswerden wollte,“ erzählte Lukas. „Und anscheinend hatte sie damit auch Recht.“ Moritz stöhnte auf. „Ich weiß aber nicht ob sie weiter nachgeforscht hat,“ stellte Lukas klar. „Und auch nicht was genau sie jetzt weiß und woher sie ihre Information hat. Von Waller auf jeden Fall nicht. Und genau das hat sie ja stutzig gemacht. Bei Luca hat ihr quasi ungefragt die komplette Akte gegeben und sich auch nicht mit Informationen hinter dem Berg gehalten.“ „Wir können wieder, Chef,“ rief einer der Männer. „Endlich,“ sagte Waller sichtlich genervt, strich einmal über seinen Anzug und wandte sich dann an die Kamera. „Ganz ruhig, Hanns,“ forderte Hannah. „Mach einfach da weiter, wo du woher aufgehört hast.“ „Und wir sind wieder auf Sendung,“ rief einer der jungen Männer.„Waller ist wieder auf Sendung,“ rief Andre und sofort blickten alle Anwesenden in der provisorischen Einsatzzentrale gespannt auf die Leinwand und hörten wie Waller sagte: „Ich möchte mich bei ihnen in aller Form, für die kurze Unterbrechung, entschuldigen.“„Der hat sie doch nicht mehr alle,“ entfuhr es Steph kopfschüttelnd. „Ihr solltet euch beeilen, Lina,“ forderte Malte via Walkie-Talkie. „Waller ist wieder auf Sendung,“ und blickte interessiert auf den Bildschirm des Laptops. „Aber,“ erklärte Waller mit einem Lächeln auf dem Gesicht. „Ich verspreche ihnen das ihr treues Warten belohnt wird.“ „Schaltet ihn ab,“ forderte Kriminalrat Blechinger in der provisorischen Einsatzzentrale. „Egal wie,“ wurde lauter. „Schaltet ihn ab,“ schrie jetzt seine Leute an. „Und zwar sofort.“ Blickte gebannt und besorgt zugleich auf die Leinwand. „Ich werde hier jetzt nämlich, live und ohne Rücksicht auf Verluste,“ merkte Waller \u0001 \u0002 Keller verfolgten Steph und Malte gespannt Wallers Auftritt.„Einen der wohl größten Skandale,“ fuhr Waller fort. Besorgt sahen sich Moritz und Lukas nur an. „Der Münchner Polizeigeschichte,“ lauschten Lina und Henry Wallers Ankündigung via Walkie-Talkie. „Aufdecken,“ beendete Waller seinen Satz. „Das ist eine Katastrophe,“ kam es von Kriminalrat Blechinger geschockt. „Das wird für uns zu einem absoluten Desaster.“ „Bei der Millionen von Leuten live dabei sind,“ bemerkte Andre der Assistent und verschränkte die Arme vor der Brust. „Via Facebook, Twitter, Insta und diversen anderen Livestreams.“ Ungläubig sah Marco Hartinger seinen Assistenten nur an. „Willkommen in der Welt der sozialen Netzwerke,“ meinte Andre nur und hielt sein Handy hoch. Hartinger schüttelte nur fassungslos den Kopf, während auf der Leinwand Oberkriminalrat Waller wieder zu Reden \u0001 \u0002, leider hat mir diesmal das reale Leben wieder einen kleinen Strich durch die Rechnung gemacht, deswegen die Verspätung. Tut mir leid für die diesmal längere Wartezeit. Aber wie auch bei den Kommissaren, gibt es auch bei mir, der Autorin, immer wieder ungeplante Überraschungen. Danke an a24 für das Review und danke für inzwischen fast 150 Zugriffe. Das ist der absolute Wahnsinn. Ihr seid der Wahnsinn. Dankeschön, dankeschön, dankeschön.",
            "wordcount": "1.043",
            "chapter_release": "04.08.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "MünchenKeller:„Gemeinsam mit mir war auch Jochen Hausner Mitglieder der Soko Gartenzaun,“ hörten Malte und Steph, im Kellerraum, ihren Vorgesetzten noch sagen, ehe ein lautes Klopfen die beiden aus ihrer Starre riss. „Wer stört den jetzt?“ wollte Steph vorwurfsvoll wissen und blickte zur Tür. „Schau doch nach,“ schlug Malte vor und sah den Forensiker ängstlich an. Gerade als dieser etwas erwidern wollten, klopfte es noch einmal an der Türe. Gefolgt von einem: „Malte, Steph. Wir sinds.“ „Lina,“ riefen die beiden gleichzeitig. „Und Henry,“ stellte dieser klar, während Steph zur Tür eilte, schnell den Stuhl wegzog und die Türe aufriss. „Na endlich,“ begrüßte er die beiden Kommissare. Verwundert sahen Lina und Henry den Chef der Spurensicherung an. „Waller ist gerade dabei die Katze aus dem Sack zu lassen,“ klärte er die beiden auf und deutete auf den Laptop. „Uns geht’s übrigens gut,“ merkte Henry genervt an und kickte mit seinem Fuss die Türe zu. „Vergiss den Stuhl nicht,“ forderte Steph und wandte sich wieder dem Laptopbildschirm zu. Entrüstet sah Henry seine Freundin an. Die schüttelte nur den Kopf, deutete auf den Stuhl und stellte sich dann ebenfalls zu ihren beiden Kollegen. Henry hingegen stöhnte auf, schob den Stuhl wieder unter die Türklinke und gesellte sich dann ebenfalls zu den anderen. „Eines Tages kam Jochen zu mir,“ hörten die vier gemeinsam Waller erzählen. „Er sei in den Akten auf etwas gestoßen, etwas Wichtiges, dass er aber zuerst noch überprüfen müsse und dabei bräuchte er meine Hilfe.“ Ein Lächeln erschien auf dem Gesicht des Oberkriminalrats. „Meine Hilfe. Die Hilfe, es unerfahrenen Polizisten, frisch von der Polizeischule.“ „Das hätte mir an seiner Stelle zu denken gegeben,“ merkte Henry an. „Ich fühlte mich damals einfach geschmeichelt, weil er zu mir gekommen war. Mich um Hilfe gebeten hatte, Hanns Waller. Und genau deswegen habe ich nicht nachgedacht, sondern einfach nur das getan was Jochen gesagt hat.“ „Was nie eine besonders gute Idee ist,“ wusste Henry. Irritiert blickte Steph den Kriminalhauptkommissar an. „Was ist den schon dabei?“ fragte Waller. „Wenn wir beide etwas überprüfen, auf Nummer sicher gehen?“ „Ohne Wissen der Vorgesetzen,“ meinte Henry. „Kann das nichts gutes sein.“ Steph deutete auf Henry und sah dabei Lina fragend an. Die schüttelte nur den Kopf. „Ich wusste nicht, dass es sich bei dem Mann den Jochen und ich überprüften um den Hauptverdächtigen handelte,“ gestand Waller. „Das hat er nicht gerade gesagt,“ hoffte in der provisorischen Einsatzzentrale Kriminalrat Blechinger. „Doch,“ stellte Andre klar. Genervt blickte Hauptkommissar Marco Hartinger seinen Assistenten an. „Er,“ versuchte sich Andre zu verteidigen. „Halt einfach die Klappe,“ forderte Hartinger von ihm und blickte wieder auf die Leinwand. „Ich war bei der Soko eher für die Büroarbeit zuständig,“ erklärte sich Waller. „Jetzt verstehe ich wieso Waller in die Soko gekommen ist,“ rief Steph im Keller. „Die brauchten jemanden für den Schreibkram.“ „Deswegen war ich auch sofort Feuer und Flamme für Jochens Vorschlag. Endlich konnte ich mich beweisen, konnte ich aktiv werden, etwas tun. Mich in die Ermittlungen einbringen. Ich sah das als meine Chance an, bei der Soko weiterzukommen, weg vom Büro, auf die Straße hinaus. Dort, wo die Ermittlungen geführt werden.“ „Oh je,“ sagte Lina nur. „Ich hätte natürlich wissen müssen, wer der Hauptverdächtige ist,“ stellte Waller klar. „Die Erkenntnis kommt eindeutig zu spät,“ bemerkte Henry. „Aber damals,“ senkte den Blick. „An dem ist echt ein Schauspieler verloren gegangen,“ bemerkte Andre in der provisorischen Einsatzzentrale anerkennend. Fassungslos sah Hartinger seinen Assistenten an. „Der Auftritt ist echt gut,“ wusste Andre. „Sei einfach still, Andre. Bitte,“ flehte ihn Hartinger an und wandte sich wieder Waller zu. „Ich wusste es nicht besser,“ erklärte Waller. „Und der beschwert sich über meine Arbeitsauffassung,“ stellte Moritz kopfschüttelnd klar. Stöhnte sofort auf und fasste sich mit einer Hand an den Kopf. „Das ist natürlich keine adäquate Entschuldigung,“ sagte Waller. „Aber es ist die Wahrheit.“ Blickte wieder direkt in die Kamera. Beruhigend legte Steph Malte die Hand auf die Schulter. „Und natürlich war mir bewusst das es nicht Rechtens ist was Jochen und auch ich,“ senkte wieder den Blick. „Getan haben,“ atmete einmal tief durch. „Aber trotzdem habe ich es nicht verhindert,“ und sah jetzt wieder in die Kamera. „Im Gegenteil, ich habe mich sogar aktiv daran beteiligt und davon profitiert,“ gestand der Oberkriminalrat. „Mir schwant böses,“ meinte Lukas. „Jochen hat dem Hauptverdächtigen Tipps gegeben.“ „Womit der das Amt des Polizeipräsidenten vergessen kann,“ bemerkte der Staatsanwalt. „Nur waren die nutzlos,“ stellte Waller klar. „Ja, weil es eine Falle war,“ erklärte Henry im Kellerraum. „Meine hingegen,“ meinte Waller. „Was hab ich gesagt,“ kam es triumphierend von Henry. „Sie waren im wahrsten Sinne des Wortes ihr Geld wert,“ erzählte Waller. „Jetzt wissen wir wieso die gegen Waller ermittelt haben,“ bemerkte Lukas im Presseraum. „Er hat sich schmieren lassen,“ stellte Moritz geschockt fest. „Ja, Moritz,“ stimmte Waller zu und drehte sich zu den beiden um. „Ich habe mich bestechen lassen. Ich habe Beweise verkauft und das nicht gerade billig,“ gestand der Oberkriminalrat. „Und das im Beisein eines anderen Polizisten.“„Was auch nicht gut ist,“ stellte Henry im Keller klar. „Was ist mit ihm los?“ wollte Steph verwundert von Lina wissen und deutete auf Henry. „Er ist genervt,“ antwortete diese. „Ich stand in seiner Schuld,“ fuhr Waller weiter fort. „Was nie gut ist,“ wusste Henry. Jetzt sah auch Malte Lina fragend an. \"Henry ist einfach nur genervt,\" erklärte Lina schulterzuckend. „Ich habe damals einem Hauptverdächtigen wertvolle Tipps gegeben. Ich hab ihm alles verraten was ich wusste,“ erzählte der Oberkriminalrat. „Und heute explodieren deswegen die Soziale Netzwerke,“ bemerkte Andre in der provisorischen Einsatzzentrale und scrollte durch sein Handy. „Vom Saulus zum Pauls,“ las er einen Kommentar vor. „Von den verbotenen Früchten genascht und davongekommen,“ lautete ein anderer. Hauptkommissar Marco Hartinger stöhnte nur auf. „Alle Beweise die die Soko bis dahin zusammengetragen hatte, den Fortschritt der Ermittlungen, die Pläne für Zugriffe. Einfach alles was ich wusste, hab ich ihm erzählt,“ fuhr Waller weiter fort. „Das ist eine Katastrophe,“ bemerkte Kriminalrat Blechinger an. „Der zerstört nicht nur seine eigene Karriere und die von diesem Hausner, sondern auch noch unser komplettes Ansehen.“ „Aber das Netz feiert ihn für seine Ehrlichkeit,“ wusste Andre. „Und es hat sich gut angefühlt. Nicht verboten, nicht unrecht. Es war toll. Richtig berauschend. Dieses Geld in meinen Händen, verdient nur mit meinem Wissen. Ein unbeschreibliches Gefühl. Ich war wichtig, wertvoll. Ich habe jemanden geholfen, auch wenn er auf der falschen Seite stand. Aber ich konnte endlich aktiv werden. Etwas tun. Und das war ein so schönes Gefühl,“ wusste der Oberkriminalrat. „Alles andere war für mich in diesem Moment nicht wichtig. Es war mir egal. Ich hatte endlich etwas getan. Nur das zählte für mich.“ Ungläubig verfolgten im Keller und in der provisorischen Einsatzzentrale die Anwesenden Wallers Geständnis. „Und mir ist ja auch nichts passiert,“ erklärte der Oberkriminalrat. „Niemand ist mir auf die Schliche gekommen und Jochen und ich haben danach nie wieder darüber geredet, hatten nicht einmal Kontakt. Bis.“„Bis?“ wollte Malte neugierig wissen. „Er plötzliche einen Gefallen eingefordert hat,“ sagte Waller. „Oh nein,“ kam es von Lina. „Oh nein,“ staunte Malte. „Wieso oh nein.“ Lina antwortete nicht, sondern ließ stattdessen Waller reden.„Und ich habe ihm diesen Gefallen getan,“ erklärte dieser und blickte zu \u0001 \u0002 Geräusch, kein Atmen war in der provisorischen Einsatzzentrale zu hören. Alle starrten gebannt auf die \u0001 \u0002 im Keller war es still, während Lina ihren eigenen Gedanken nachhing, Henry aufstöhnte, Steph fassungslos den Kopf schüttelte, sah Malte seine Kollegen nur fragend an. „Der Gefallen war ich,“ wusste Moritz. Waller nickte zustimmend. Und keine zwei Sekunden später verschwand sein Bild und ein schwarzer Bildschirm erschien, auf dem in weißer Schrift die Worte: „Bleiben sie dran,“ zu lesen waren. Danke an a24 für das Review und danke für inzwischen 180 Zugriffe. Ihr seid der absolute Wahnsinn. Vielen, vielen lieben Dank. Auch für die Zugriffe bei allen anderen Geschichten.",
            "wordcount": "1.301",
            "chapter_release": "15.08.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "MünchenKeller„Klärt mich bitte mal jemand auf?“ durchbrach Malte als erster die Stille und sah seine Kollegen fragend an. Henry, Lina und Steph wechselten einen kurzen Blick miteinander, sagten aber nichts. „Leute,“ forderte Malte jetzt eindringlicher und deutete auf den Laptopbildschirm. „Erklärt es mir, bitte.“ „Das nennt man künstlich Spannung erzeugen,“ erzählte Steph. Verwirrt sah ihn Malte an. „In den Serien oder Filmen spricht man auch von Cliffhanger,“ fuhr der Forensiker fort. Ungläubigkeit spiegelte sich in Henrys Gesichtsausdruck. „Damit will man erreichen das die Zuschauer am Ball bleiben oder die Serie weiterverfolgen, sich einen weiteren Teil des Filmes ansehen oder in unserem Fall dem Livestream erhalten bleiben,“ wusste Steph. „Das ist mir klar,“ bemerkte Malte genervt und drehte sich zu Lina hin. „Was mir aber nicht klar ist.“ „Moritz Versetzung zu uns war der Gefallen den Hausner von Waller für sein Schweigen eingefordert hat,“ klärte Lina Malte auf. Fassungslos sah der IT-Experte seine Kollegin an. „Was mir aber auch jetzt erst klar geworden ist.“ Mit großen Augen sah Malte seine Kollegin weiter an. „Nachdem ich Wallers Geschichte und die Rolle von Hausner darin erfahren habe.“ „Geht mir genauso,“ merkte Steph an. „Das geht uns allen gerade so,“ wusste Henry. „Mir nicht,“ stellte Malte klar. „Aber ich bin auch der Einzige der nicht Bescheid wusste.“ „Ich geh mal stark davon aus, dass Moritz auch keine Ahnung hatte. Also bist du nicht alleine, Malte,“ bemerkte Steph. Lina stöhnte auf. „Wieso?“ wollte Malte von Lina wissen. „Du wolltest ihm eine Chance geben, Wallers Rat befolgen und dich von Moritz überraschen lassen.“ „Ja,“ stimmte Lina zu. „Aber?“ hakte Malte nach. „Dann hab ich anscheinend mit Hausner telefoniert.“ „Du hast mit Hausner telefoniert,“ staunte Malte und sah seine Kollegin vorwurfsvoll an. „Anscheinend,“ stellte Lina klar. Verwirrt sah der IT-Experte sie an. „Er hat sich nicht vorgestellt,“ erklärte Lina. „Eigentlich hat er gar nichts gesagt,“ bemerkte Henry. „Sondern mich angeschrien,“ meinte Lina. Verwundert sah sie der IT-Experte an. \"Und dann aufgelegt,\" wusste die Kriminalkommissarin. \"Hausner hat dich also angerufen,\" versuchte sich Malte an einer Zusammenfassung. \"Er hat in unserem Büro angerufen, ich bin rangegangen, woraufhin er zu schreien begonnen und dann aufgelegt hat,\" erklärte Lina. Henry nickte zustimmend. \"Ich hab kein einziges Wort verstanden. Hatte überhaupt keine Ahnung wer das am Telefon sein könnte und keine Lust nachzuforschen,\" merkte Lina an. \"Bis,\" und holte einmal tief Luft. \"Andre bei mir aufgetaucht ist.\" \"Hartingers Assistent,\" staunte Malte. \"Hausner muss sich direkt nach unserem Gespräch bei der Internen über mich beschwert haben.\" Malte sah seine Kollegin mit großen Augen an. \"So haben die auch reagiert,\" wusste Lina lächelnd. \"Laut Andre muss Hartinger Hausner eine ziemliche Ansage gemacht haben.\" \"Die hat er auch mehr als verdient,\" stellte Malte klar. \"Weswegen er sich bei Waller beschwert hat,\" mischte sich Steph in das Gespräch ein. \"Ich war zufällig in seinem Büro als Hausner angerufen hat.\" \"Zufällig,\" wunderte sich Malte. \"Zufälle gibt es,\" meinte Steph nur. \"Und wie hat Waller auf die Beschwerde reagiert?\" erkundigte sich Malte. \"Nicht so wie er eigentlich sollte,\" erklärte der Forensiker. \"Was mich stutzig gemacht hat und deswegen habe ich ein paar alte Kontakte wieder aufleben lassen.“„Ich hab ein oder zwei Gefallen eingefordert,“ wusste Lina. „Ich bin mit alten, nicht so schönen Erinnerungen zu Informationen gekommen,“ stellte Henry lächelnd klar. „Und was habt ihr rausgefunden?“ erkundigte sich Malte interessiert. „Nicht viel,“ erwiderte Lina. „Rund um Hausner existiert eine regelrechte Mauer des Schweigens,“ erzählte Henry. „Keiner sagt auch nur ein Wort, sobald der Name Hausner fällt.“ „Aber es gibt Gerüchte. So besagt eines das er als Frauenfeindlich gilt,“ stellte Steph klar. „Das stimmt auf jeden Fall,“ war sich Lina sicher. „Er soll auch als Homephob gelten, besagt ein weiteres Gerücht,“ merkte Henry an. „Er wusste von Moritz,“ vermutete Malte. „Keine Ahnung,“ erklärte Lina. „Aber seiner Akte nach zu schließen,“ und sah ihre Kollegen nachdenklich an. „Du hast seine Akte gelesen,“ staunte Malte. \"Ich habe seine Akte angefordert,\" klärte Lina ihn auf. \"Bekommen hab ich aber nur die Liste mit all seinen Verfehlungen und den Gründen für diverse Interne Ermittlungen gegen Moritz.\" \"Und die haben oft gegen Moritz ermittelt,\" bemerkte Henry. \"Und ihn jedesmal entlastet,\" wusste Lina. \"Er wurde trotzdem degradiert,\" merkte Malte staunend an. \"Ja, aber das wirkte auf mich sehr konstruiert. Wie alles andere \u0001 \u0002 es passt zu dem was uns Hartinger über Hausner erzählt hat.\" \"Hartinger hat auch Nachforschungen angestellt,\" staunte Malte. \"Keine Ahnung,\" antwortete Lina. \"Aber er hat mich über Andre warnen lassen. Ich solle was Hausner angeht sehr, sehr vorsichtig sein, mich lieber bedeckt halten was meine Nachforschungen angeht und ihm am besten überhaupt nicht in die Quere kommen.\" Entsetzt sah Malte seine Kollegin an. \"Mit Hausner sei nicht zu spaßen, waren Andres Worte.\" \"Also habt ihr Ruhe gegeben,\" vermutete Malte. \"Es hat eh keiner mit uns geredet, sobald der Name Hausner fiel, haben alle dicht gemacht und keinen Ton gesagt. Da war nichts zu machen und mehr als die Gerüchte, die eh schon im Umlauf waren und über die jeder hinter vorgehaltener Hand geredet hat, war nichts herauszufinden,\" erzählte Henry. \"Jetzt verstehe ich auch wieso,\" bemerkte Steph und sah auf den Laptopbildschirm. Zuckte zusammen als im selben Moment das Gesicht von Oberkriminalrat Waller erschien. „Entschuldigen sie die Unterbrechung,“ sagte dieser mit einem leichten Grinsen auf dem Gesicht. „Aber das dranbleiben wird sich lohnen,“ versicherte der Oberkriminalrat.„Was will der noch alles enthüllen?“ fragte sich Kriminalhauptkommissar Marco Hartinger. „Wir werden es gleich erfahren,“ erwiderte Andre und blickte gespannt wie alle anderen auf die Leinwand in der Provisorischen Einsatzzentrale. „Den in unserem zweiten Teil geht es um Kriminalkommissar Moritz Lohmann,“ erklärte Waller. Überrascht riss Moritz die Augen auf, hatte aber keine Zeit etwas zu sagen, denn sofort packten ihn zwei Männer, zogen ihn unsanft in die Höhe und schleiften in zu Waller.„Scheiße,“ entfuhr es Steph geschockt. „Nach Hausner ist jetzt Moritz an der Reihe.“ Atmete hörbar aus. „Der macht ihn als nächsten fertig.“ „Das müssen wir irgendwie verhindern,“ merkte Lina an und sah Malte an. Der schüttelte nur den Kopf. „Malte,“ forderte Lina energisch. \"Tue irgendwas.\" „Sorry,“ entschuldigte sich dieser nur. „Die Leute die für Waller arbeiten sind verdammt gut und meine technischen Möglichkeiten hier unten verdammt schlecht.“ Frustriert stöhnte Henry auf. „Technisch haben wir keine Chance,“ wusste Malte. „Aber.“ „Aber,“ wiederholten Lina, Henry und Steph gleichzeitig. „Es gibt da vielleicht eine andere Möglichkeit,“ sagte Malte mit einem leichten Lächeln auf seinem Gesicht. „Raus mit der Sprache, Malte,“ meinte Lina ungeduldig und blickte sorgenvoll auf den Bildschirm. Danke an a24 für das Review und danke für inzwischen über 200 Zugriffen. Dankeschön, dankeschön, dankeschön. Ihr seid wirklich die Besten. Egal welche Geschichte ihr lest ich freue mich über jeden einzlenen Zugriff und bin über jeden neuen Rekord mega happy. Danke",
            "wordcount": "1.192",
            "chapter_release": "22.08.2022",
            "chapter_number": "9"
        }
    },
    "title": "Moritz",
    "topic": "W",
    "release": "\n14.06.2022\n\t\t\t\t\t\t",
    "author": "Myra"
}