{
    "tags": [],
    "chapcount": "14",
    "wordcount": "14.405",
    "chapters": {
        "1": {
            "text": "Nach fünf Jahren Abstinenz melde ich mich wieder zurück. Mit einer neuen Geschichte in einem neuen Genre. Viel Spaß beim Lesen. \"Hanns,“ hallte es verärgert durch die Gänge des Kriminalfachdezernates 1. „Ist das dein Ernst?“ wollte Kriminalkommissarin Liane Schmitt von ihrem Vorgesetzten Hanns Waller wissen. „Ist er,“ deutete hinter sich in die Gänge. „Dein Ernst?“ Sah den Oberkriminalrat fassungslos an. „Lohmann,“ vermutete Waller. „Der ist eine absolute Katastrophe,“ stellte sie klar. Waller öffnete den Mund, doch die brünette Kriminalkommissarin redete einfach weiter. „Das ist als ob man dem Regen in einen weiteren, noch schlimmeren Regen kommt,“ merkte sie an. „Geht das Sprichwort nicht anders?“ „Er ist eine Verschlimmerung im Gegensatz zu Martin,“ merkte sie an und verschränkte die Arme. „Er hat leichte Anpassungsschwierigkeiten,“ erklärte der Oberkriminalrat. „Leichte,“ wunderte sich die Kriminalkommissarin. „Und hat eine Chance verdient.“ „Gab es wirklich nicht besseres, als ihn?“ hakte sie nach. Waller stöhnte kurz und legte den Arm um die Kriminalkommissarin. Die sah ihn irritiert an. „Liane,“ begann er. „Manchmal darf man sich nicht auf den ersten Eindruck verlassen, sondern muss genauer hinsehen. Unter die Oberfläche blicken, sich überraschen lassen.“„Ich für meinen Teil hatte genug Überraschungen,“ stellte sie klar. „Lass dich doch einfach von ihm überraschen.“ „Das ist dein Ernst,“ vermutete sie. „Mein voller,“ klärte sie Waller auf. „Also gab es wirklich nichts Besseres als ihn.“ Sah ihren Chef fragend an. „Gib ihm eine Chance. Kratz an seiner Oberfläche. Lass dich überraschen.“ Die Kriminalkommissarin runzelte nur die Stirn. „Oder hoffe auf die Münchner Kriminellen.“ Sofort hellten sich die Gesichtszüge der Kommissarin auf. „Versteh das jetzt aber nicht als Auf- oder Herausforderung,“ forderte Waller von ihr und sah sie streng an. „Lina, ich warne dich.“ „Ja,“ meinte sie genervt. „Danke,“ bedankte er sich und nahm den Arm von ihrer Schulter. „Du wirst sehen, es wird alles gut.“ „Ich wäre schon damit zufrieden, wenn er gut würde,“ merkte sie an. „Es wird alles gut, solange man den Dingen Zeit lässt,“ wusste Waller und drehte sich um. „Und sich auf sie einlässt,“ rief er ihr noch hinterher, ehe er in Richtung Eingangstüre verschwand. Kopfschüttelnd sah ihm die brünette Kommissarin hinterher und drehte sich dann um. „Und?“ hakten zwei junge Männer nach und sah sie erwartungsvoll an. „Sind wir ihn los?“ fragte der eine, IT-Spezialist Malte Beck. „Nein,“ erwiderte Lina und ging an den beiden vorbei, hin zur Treppe. Verwundert blickten sich die beiden Männer kurz an und eilten ihr dann hinterher. „Wieso nicht?“ erkundigte sich der zweite, Kommissar Anwärter Luca Clemens, als er zu ihr aufgeschlossen hatte. „Weil wir uns von ihm überraschen lassen sollen,“ zitierte sie den Oberkriminalrat. „Überraschen,“ wunderte sich Malte. „Von Moritz.“ Sah Luca an. „Ja,“ stimmte Lina zu. „Ist das Wallers Ernst?“ hakte Luca nach. „Ja,“ wiederholte Lina ihre Antwort. „Geht’s dem gut?“ erkundigte sich Malte. „Vielleicht.“ „Jungs,“ rief Lina, blieb stehen und drehte sich dann zu den beiden um. „Wir müssen uns irgendwie mit ihm arrangieren oder auf die Münchner Kriminellen hoffen.“ Luca sah sofort zu Malte. „Vergesst es und findet euch mit dieser Vollkatastrophe ab,“ forderte Lina genervt, drehte sich wieder um und stieg die restlichen Stufen hinauf. „Wir könnten,“ meinte Luca. „Ich geh nicht in den Knast,“ wusste Malte. „Du bist doch gut, Malte,“ merkte Luca an. „Sehr gut sogar,“ stellte Malte klar. „Dachte ich und der Rest ist Geschichte,“ stellte er klar und folgte Lina hinauf in den ersten Stock. „Das war ein kleiner Fehler,“ rief ihm Luca hinterher. „Das passiert dir sicher nicht noch einmal.“ Malte schüttelte nur den Kopf. „Dann eben nicht,“ stöhnte Luca und eilte ebenfalls die Treppen hinauf. Bog um die Ecke und. „Entschuldigung,“ sprach ihn ein junger Mann an. Knetete nervös seine Finger. „Ich müsste.“ Konnte dem jungen Kommissar Anwärter nicht in die Augen sehen. „Sind sie Polizist?“ „In der Ausbildung,“ antwortete Luca. „Luca Clemens,“ stellte er sich vor und streckte dem jungen Mann die Hand hin. „Jonathan,“ begann der junge Mann. „Entschuldigung Paul. Also.“ Brach ab und sah auf seine Hände. In der rechten Handinnenfläche konnte Luca einen zerknüllten Zettel erkennen. „Lina,“ rief Luca und die brünette Kommissarin drehte sich um. „Könntest du mal bitte kommen?“ und sah zu dem jungen Mann neben ihn. Ohne etwas zu sagen, setzte sich Lina in Bewegung. „Das ist.“ „Jonathan Lobd,“ stellte er sich. „Oder Paul Grothe,“ faltete den Zettel in seiner Hand auseinander. „So genau weiß ich das ehrlich gesagt nicht.“ Verwundert blickten ihn Lina und Luca an. „Das müssen sie herausfinden,“ stellte der junge Mann klar und reichte Lina einen Handzettel. „Helfen sie mir herauszufinden, wer ich bin,“ bat der Mann sie. „Okay,“ meinte Lina. „Luca, bringst du Herrn Lobd bitte ins Büro,“ bat sie den jungen Kommissar Anwärter. Der nickte und wandte sich dann den jungen Mann. „Folgen sie mir bitte,“ und ging voraus. Lina hingegen sah auf den Handzettel in ihrer Hand. „Vermisst wird Paul Grothe,“ las sie vor und sah auf das Bild eines lächelnden 10-jährigen Jungen.",
            "wordcount": "820",
            "chapter_release": "14.09.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Kriminalkommissariat:„Danke,“ bedankte sich Lina zur selben Zeit telefonisch und legte auf. „Und?“ hakte Malte neugierig nach. „Das war die Nachbarin,\" antwortete die brünette Kriminalkommissarin. „Die kümmert sich in der Abwesenheit von Frau Grothe um deren Wohnung.“ „Die Grothe ist weg,“ staunte Malte. „Anscheinend braucht sie immer wieder Auszeiten, vermutete die Nachbarin, aber morgen sollte sie wieder kommen,\" erzählte Lina. \"Und Richard hat sie schon seit Monaten nicht mehr gesehen.“ Lehnte sich in ihren Stuhl zurück. \"Wieso hat Richter den Abschlussbericht gefälscht?\" wollte Malte wissen und sah seine Kollegin nachdenklich an. „Vielleicht hat er sich bestechen lassen. Die Lobd haben mal über sehr viel Geld verfügt,“ vermutete Lina. „Im Moment verfügen wir über gar kein Geld,“ merkte eine Männliche Stimme an. „Herr Lobd,“ bemerkte die Kriminalkommisssarin staunend und erhob sich. „Was können wir?\". „Bin ich Paul?\" unterbrach Jonathan Lobd sie. „Wir sind noch mitten in den Ermittlungen,\" antwortete sie. „Verdammt noch mal,“ schrie Jonathan und schlug mit der Faust gegen die Wand. „Ich will endlich wissen, woran ich bin. Wer ich bin. Dazu habe ich ein Recht.“ „Da haben sie Recht,“ merkte Lina betont ruhig an. „Aber es ist doch auch in ihrem Sinne, dass alles zu 100% richtig ist.“ Lobd stöhnte. „Und das braucht eben Zeit,“ stellte Lina klar und sah ihn mitfühlend an. „Und die müssen sie uns geben. Auch wenn es schwer ist.“ „Ja,“ sagte Jonathan und schloss die Augen. „Tut mir leid,“ entschuldigte er sich. „Aber die ganze Situation macht echt fertig. Und ich frage mich die ganze Zeit, wieso ich nichts mitbekommen habe. Von überhaupt nichts. Meinen Eltern steht das Wasser bis zum Hals. Sie haben überhaupt nichts mehr. Kein Geld, nicht mal mehr ein Haus und ich hab nichts davon gewusst.“ „Das sind Sachen die man seinen Kindern nicht erzählt,“ bemerkte Lina. „Aber ich hätte es doch mitbekommen müssen. Ich hätte doch bemerken müssen das es von mir keine Babyfotos gibt’s. Nicht vor meinem 11. Geburtstag.“ „Haben sie nie nachgefragt?“ erkundigte sich Malte. „Das ist halt so,“ antwortete Jonathan. „Wie bitte?“ wollte Lina verwundert wissen. „Das ist halt so, war die Standartantwort meiner Eltern. Das ist halt so, dass es keine Bilder von dir als Baby gibt. Das ist halt so, dass es keine Bilder vor deinem 11. Geburtstag gibt. Das ist halt so das du eine Narbe auf der rechten Schulter hast. Das ist halt so das du Angst vorm Fahrrad fahren hast,“ erwiderte er. „Das ist halt so, hab ich mir gedacht und es akzeptiert. Jetzt im Nachhinein weiß ich das das ein großer Fehler war, dass ich hartnäckiger sein hätte müssen. Aber das sind doch meine Eltern.“ Lina und Malte sahen sich an. „Zumindest dachte ich das immer.“ „Sie wollten wahrscheinlich ihre Eltern sein,“ vermutete Lina. „Aber sie sind es nicht und ich kann mich einfach nicht erinnern. Bruchstücke, ja. Aber. Ich will einfach nur wissen, wer ich bin, Frau Kommissarin. Wo ich hingehöre, wo ich herkomme.“ „Wir arbeiten daran, ihnen diese Fragen beantworten zu können,“ versicherte Lina. „Danke,“ bedankte sich Jonathan. „Und entschuldigen sie meinen Ausbruch,“ bat er und wandte sich zum Gehen. „Wissen sie wie es ihrer Mutter geht?“ „Nein. Ich hab mich ehrlich gesagt nicht um sie gekümmert. Genauso wenig wie um meinen Vater.“ „Können sie denn Kontakt zu ihm aufnehmen?“ wollte Malte wissen. „Ja,“ antwortete Jonathan, kramte in seiner Jackentasche, zog ein Handy heraus und warf es Malte zu. Überrascht fing dieser dieses auf. „Damit müssten sie ihn erreichen können,“ meinte er und öffnete die Türe. „Hallo,“ sagte Moritz überrascht. „Auf Wiedersehen,“ verabschiedete sich Jonathan und drehte sich um. „Moment noch;“ bat Moritz ihn und betrat gemeinsam mit Luca das Büro.„Könnten sie einen Moment noch vor der Türe warten?“ wollte der Kriminalkommissar wissen. „Dauert nicht lange,“ versprach Luca, während Moritz den verwunderten Jonathan zur Türe rausschob und diese von innen schloss. Verwundert blickten ihn Luca, Lina und Malte an. „Das ist der unzensierte Abschlussbericht im Fall Paul Grothe. Gefunden in der Wohnung von Hauptkommissar Leopold Richter,“ klärte Moritz seine Kollegen auf und blätterte kurz darin. \"Pauls Vater wurde erschossen. Gezielter Schuss in den Kopf.\" Verdutzt blickten Malte und Lina ihn an. \"Und erst danach wurde er vermutlich den Abhang hinuntergestoßen,\" erzählte Moritz. \"Das interessante ist aber das vorher ein weiterer Schuss abgegeben worden ist,\" merkte Luca an. \"Der auch jemanden getroffen hat,\" wusste Moritz. \"Aber nicht Pauls Vater,\" wusste Luca. \"Sondern Paul,\" vermutete Lina und sah zu Malte. „Die Narbe an seiner rechten Schulter,“ fiel es diesem ein. „Was für eine Narbe?“ wollte Moritz wissen. „Er hat uns gerade erzählt, dass er eine Narbe an der rechten Schulter hat,“ erklärte Lina. „Die ihn seine Eltern nicht erklären wollten.“ „Und das hat er so akzeptiert,“ staunte Luca. „Akzeptiert man in euren Kreisen nicht so einiges,“ gab Lina zu bedenken. Anstatt zu antworten, blickte Luca seine Kollegin finster an. „Das Blut das am Tatort in Nürnberg gefunden wurde stimmt mit dem von Paul überein und somit passt alles zu deiner Theorie Lina,“ bemerkte Moritz und warf den Schnellhefter auf den Schreibtisch. „Wieso ist das niemanden aufgefallen?“ wollte Luca wissen. \"Der leitende Kommissar war Richter. Bei ihm ist alles angekommen, bevor die anderen es gesehen haben,\" bemerkte Lina. „Er hat es sozusagen gefiltert.“ „Laut den Kollegen muss er ein ziemlicher Kontrollfreak gewesen sein und pedantisch darauf bestanden haben, dass alles zuerst an ihn geht,“ erzählte Malte. „So haben es mir seine ehemaligen Kollegen erzählt und im Drogendezernat waren sie jetzt auch nicht so angetan von ihm. Und es wird noch besser.“ „Noch besser,“ meinte Moritz verwundert. \"Geht das überhaupt?\". „Das ist aber alles nur inoffiziell,“ stellte Malte klar. „Die wollen keine Probleme bekommen.“ „Weil sie wegsehen haben,“ vermutete Moritz und verschränkte die Arme. „Könntet ihr das in meinem Fall auch, also ich meine das was ich euch jetzt erzähle.“ „Malte,“ fauchte Lina genervt. „Raus mit der Sprache. Es gibt so oder so eine offizielle Untersuchung. Immerhin geht es hier um einen ermordeten Kriminalkommissar, der vermutlich Beweise in einem Vermisstenfall gefälscht hat.“ \"Vermutlich,\" wunderte sich Moritz und deutete auf den Schnellhefter.\"Wir haben Beweise. Sehr gute Beweise,\" stellte er klar. „Was haben die Kollegen noch gesagt,“ ignorierte Lina ihren älteren Kollegen und wandte sich stattdessen an den IT-Experten. \"Ignoriert sie mich gerade?\" erkundigte sich Moritz staunend bei Luca. \"Ja,\" antwortete dieser und lauschte Malte. \"Damals ist wohl einiges nicht so gelaufen, wie s hätte laufen sollen.\" \"Das ist noch nett ausgedrückt, dafür dass wichtigen Spuren nicht nachgegangen worden ist,\" bemerkte Moritz.„Wohl eher weil Beweise aus der Asservatenkammer verschwunden sind,\" verbesserte Malte. „Die rote Umhängetasche,“ rief Lina und Malte nicke. „Oh Mann,“ stöhnte Luca. „Hoffentlich hat sich das für ihn auch gelohnt,\" ´bemerkte Moritz mit sarkastischen Unterton. „Oh ja, ,“ wusste Malte und grinste.\" Das hat es. Wobei er durchaus noch mehr rausschlagen hätte können, aber.\" Als er die erstaunten Blicke seiner Kollegen bemerkte stoppte der IT-Experte. \"Ich hab mir mal die Kontobewegungen von Richter angesehen und bin dabei auf eine jährliche Spende in Höhe von 1000 Euro gestoßen,\" erklärte Malte. \"Den Spender hätte ich auch gerne,\" wusste Luca. \"Du,\" wunderte sich Lina und schmunzelte. \"Es ist nur eine Briefkastenfirma,\" fuhr Malte fort, \"Die ich allerdings zu den Lopds zurückverfolgen konnte.\" \"Das ist jetzt nicht wahr,\" hoffte Moritz und blickte zu seiner Kollegin. \"Die haben Richter bestochen und das ganze als Spende bezeichnet,\" fasste Lina ungläubig zusammen. Malte nickte. \"Wow,\" sagte Moritz und ließ sich in seinen Bürostuhl fallen. \"Auf die Idee musst du auch erstmal kommen.\" Schüttelte den Kopf. \"Ich hab noch mehr rausgefunden,\" stellte Malte klar und sah fragend in die Runde. \"Nur raus damit,\" forderte Moritz trocken. \"Jonathan war ungefähr zum Zeitpunkt von Pauls Verschwinden bzw. kurz danach in längerer stationärer Behandlung,\" erklärte Malte. „Wieso?“ wollte Luca wissen. „Konnte ich nicht rausfinden, denn anscheinend ist die Akte dazu verschwunden.“ \"Welch Überraschung,\" merkte Moritz ironisch an. „Ist halt so,“ meinte Lina. \"Ist halt so,\" wiederholte Moritz verwirrt. „Ist die Erklärung von Jonathans Eltern auf die Art von Fragen,\" erzählte Lina. „Und das hat er hingenommen,“ wunderte sich Moritz. „Jetzt nicht mehr,“ bemerkte Lina. „Ich hab zu diesem Thema mal unseren Polizeipsychologen befragt und der meinte,“ erklärte Malte und blätterte in seinen Unterlagen. „Ein Trauma kann durchaus eine längere Amnesie hervorrufen. Der Körper versucht durch das Vergessen oder Verdrängen sich zu schützen,\" las er vor. \"Aber kommt die Erinnerung in solchen Fällen normalerweise nicht wieder?\" wollte Moritz wissen. \"Das hängt von dem Fall ab,\" bemerkte Malte und blätterte weiter. \"Wenn Paul mit ansehen musste, wie sein Vater erschossen wurde und den Abhang hinuntergestoßen wurde, ist das ein sehr schwer Trauma,“ wusste Malte.“ Und die eigene Verletzung und die Entführung kommen noch erschwerend hinzu.\" „Er hat es verdrängt,“ fasste Lina zusammen. „So kann man es auch ausdrücken,“ merkte Malte leicht geknickt an. „Und nichts in seiner neuen Umgebung hat ihn an sein altes Leben erinnert. Er war alles neu. Alles gut und alles sicher. Eine sichere Umgebung,“ wusste Lina. „Nachdem die alte unsicher geworden ist,“ merkte Luca an. „Gefährlich. Immerhin musste er mit ansehen wie sein Vater gestorben ist und er selbst wurde dabei verletzt,“ stellte Moritz klar. „Und er konnte nicht helfen,“ wusste Lina. „Schuldgefühle.\" „Damit musst du als 10-jähriger aber auch mal damit klarkommen,“ meinte Moritz. „Indem man alles verdrängt,“ staunte Luca. „Indem man so tut als ob nichts passiert wäre und als ob alles immer schon wäre,“ merkte Lina an. „Aber das Trauma bleibt doch,“ warf Malte ein. „Er hat Angst vorm Fahrrad fahren.“ „Ist halt so,“ bemerkte die Kriminalkommissarin. „Ist halt so,“ stimmte ihr Malte zu. „Oh Mann, was für eine Scheiße,“ merkte Moritz an. „Und was können wir davon beweisen?“ erkundigte sich Lina. „Das Richter Beweise manipuliert hat,“ antwortete Moritz an und deutete auf den Schnellhefter. „Das haben wir schwarz auf weiß.“ \"Was ist dem Bestechungsgeld?\" erkundigte sich Luca. \"Ist alles auf legalen Wege ermittelt worden und somit uneingeschränkt verwertbar,\" antwortete Malte lächelnd. \"Damit hätten wir den Fall eigentlich aufgeklärt,\" wusste Moritz. Lina sah ihn nachdenklich an. \"Nicht?\" hakte der Kriminalkommissar unsicher nach. \"Wer hat damals auf Paul und seinen Vater geschossen?\" fragte sie. \"Die Lobds,\" antwortete Luca sofort. \"Die haben es immerhin schon einmal getan.\" \"Ausversehen,\" bemerkte Malte. \"Ich tippe eher darauf, dass sie jemanden angeheuert haben,\" erklärte Moritz. \"Und damit hast du Recht,\" stimmte ihn Malte zu. Überraschten blickten ihn die anderen drei an. \" Ich hab nämlich noch etwas gefunden, vielmehr das Finanzamt. Eine Einmalzahlung für einen sozialen Jägerverein, denn es nicht gibt und auch nie gab,“ erklärte Malte. „Auftragskiller,“ war sich Moritz sicher. „Aber wieso Paul?“ wollte Luca wissen. „Vielleicht Zufall. Zur falschen Zeit am falschen Ort,“ antwortete Lina. „Das ist nur eine Theorie,“ wusste Moritz. „Hast du eine bessere?“ „Zum Mord an Richter, ja,“ meinte Moritz. „Er hat vorher Drohungen bekommen.“ „Du glaubst, dass derjenige der in gedroht hat, ihn auch umgebracht hat,\" vermutete Luca „Könnte doch sein,“ meinte Moritz. „Was mit Richard Grothe?“ wollte Lina wissen. „Keine Spur bis jetzt,“ erklärte Malte. „Wir müssen mit Jonathan reden,“ wusste Lina und stand auf. „Was willst du ihm sagen?“ wollte Moritz wissen. „Die Wahrheit,“ schlug sie vor und ging zur Türe. „Hälst du das für so eine gute Idee?“ hakte Moritz nach. „Ich meine das könnte ihn total aus der Bahn werfen.“ „Aus der ist er schon längst raus,“ bemerkte Lina und atmete einmal tief durch, bevor sie die Türe öffnete. \"Moritz,\" sprach ihn Luca an. „Das ist auch dein Job,“ merkte Malte an und Luca nickte zustimmend. Moritz fauchte kurz und folgte seiner Kollegin dann nach \u0001 \u0002 an A24 für das Review und an inzwischen schon über 210 Zugriffen. Dankeschön.",
            "wordcount": "2.032",
            "chapter_release": "16.10.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "München:Gang des Kriminalkommissariats:Als die Kommissare auf den Gang traten sahen sie gegenüber von sich Jonathan Lobd auf einer Bank sitzen. In sich zusammengesunken starrte er den Boden an. Moritz und Lina wechselten einen kurzen Blick, ehe sich die Kriminalkommissarin langsam in Bewegung setze und sich neben den blonden jungen Mann setze. \"Herr Lobd,\" sprach sie ihn vorsichtig an. „Ja,“ sagte diese ohne den Blick zu heben. „Sagt ihnen der Name Leopold Richter etwas?“ erkundigte sich die brünette Kriminalkommissarin. Jonathan schüttelte den Kopf. Besorgt blickte Lina ihren Kollegen Moritz an. Der nickte ihr aufmunternd zu. Nachdem sie einmal kurz Luft holte, begann Lina zu erzählen. \"Leopold Richter, war der ermittelnde Kriminalkommissar im Vermissten Fall Paul Grothe.\" \"War?\" hakte Jonathan nach, den Blick immer noch auf den Boden gerichtet. \"Hauptkommissar Richter ist gestern ums Leben gekommen,\" antwortete Moritz. \"Haben meine Eltern etwas damit zu tun?\" erkundigte sich Jonathan und sah die Kommissarin ängstlich an. \"In dem Fall vermutlich nicht,\" antwortete Moritz. \"In dem Fall,\" wiederholte Jonathan verwundert und blickte abwechselnd die beiden Kommissare an. \"Wie meinen sie das?\" \"Paul Grothe war am Tag seines Verschwindens gemeinsam mit seinem Vater beim Mountainbiken. Dabei wurde der Vater angeschossen und die Spuren am Tatort sprechen dafür das auch Paul angeschossen worden ist,\" erzählte die Kommissarin. Sofort fasste sich Jonathan Lobd an die rechte Schulter. \"Die Narbe,\" vermutete er. \"Vermutlich,\" merkte Moritz an. \"Herr Lobd,\" sprach ihn Lina an. \"Vor ihrem 11. Geburtstag hatten sie einen längeren stationären Aufenthalt.\" „Ich hatte psychische Probleme,“ erklärte Jonathan.„Welcher Art?“ wollte Moritz wissen. Lobd zuckte nur mit den Schultern. „Sie wissen es nicht,“ staunte der Kriminalkommissar. „Ich weiß nicht viel vor meinem 11. Geburtstag. Eigentlich so gut wie war nichts. Meine Eltern haben das immer auf die traumatische Zeit im Krankenhaus geschoben,“ antwortete Jonathan. „Da haben sie sie ausnahmsweise mal nicht angelogen,“ merkte Moritz an. \"Wissen sie, ich hatte immer diesen einen Traum. Ich lag in einer großen Lache von Blut und hab nach meinem Vater gerufen. Papa, Papa, Papa, bitte hilf mir. Ich hab die Hände ausgestreckt, aber er ist nie gekommen und hat mir geholfen. Niemand ist gekommen und hat mir geholfen und irgendwann bin ich dann aufgewacht,\" erzählte Jonathan Lobd und sah die Kommissare an. \"Pauls Vater,\" brach ab. \"Mein richtiger Vater. Ist er tot? Haben sie das damit gemeint als sie sagten vermutlich nicht in diesem Fall. Haben meine Eltern ihn töten lassen?\" Gleichzeitig nickten Lina und Moritz. \"Und dieser Richter, der Kommissar, hat das ganze vertuscht,\" vermutete Jonathan weiter. Wieder nickten die Kommissare. \"Wie ist das ganze abgelaufen?\" erkundigte sich Jonathan. \"Darüber können wir nur spekulieren,\" erwiderte Lina. \"Aber vermutlich wurden sie von Nürnberg nach München in die Klink entführt. Aber bisher konnten wir noch keine Akte zu ihrem Fall finden.\" \"Die werden sie auch nicht finden,\" war sich Jonathan sicher. \"Die liegt nämlich in unserem Speicher,\" antwortete er. Ungläubig blickten ihn die Kommissare an. \"Meine Mutter konnte noch nie etwas wegwerfen. Keine Ahnung wieso, aber sie hat alles aufgehoben. All meine Klamotten und Spielzeuge, alte Kuscheltiere. Die Fahndungsplakate von Paul und seine, also meine, Krankenakte.\" \"Und vernichtet,\" stellte Moritz klar und ließ sich gegen die Wand fallen. \"Wahrscheinlich hat ihr das mein Vater gesagt. Entscheidungen, alleine treffen, konnte sie auch nicht,\" wusste Jonathan. \"Das hat immer mein Vater getan und sie hat genau das getan was er wollte.\" Senkte den Blick wieder.\"Jonathan,\" sprach ihn Lina an. \"Haben sie mit irgendjemanden, außer uns, über ihre Vermutung geredet.\" Der junge Mann schüttelte den Kopf. \"Denken sie scharf nach,\" forderte Moritz von ihm. Wieder schüttelte der junge Mann den Kopf. „Sie haben gesagt das sie recherchiert haben,\" wusste Lina. „Von Zuhause aus.“ Er schüttelte den Kopf. „Von wo dann?“ hakte Moritz nach. \"Von der Uni,\" antwortete Jonathan. \"Richard,\" schrie Malte im Büro. „Richard. Mein Bruder,“ vermutete Jonathan und sah die Kommissarin an. „Pauls Bruder,“ merkte Moritz an. „Er studiert hier in München. An der selben Uni wie sie.“ „Das heißt ja,“ rief Jonathan überrascht und schlug die Hände vors Gesicht. „Wahrscheinlich sind wir uns ständig über den Weg gelaufen, haben vielleicht sogar miteinander geredet, die gleichen Kurse besucht und niemand von uns wusste wer der andere war. Das wir Brüder sind?\" Verzweiflung schwang in seiner Stimme mit. \"Haben sie ein Bild von ihm. Also von Richard, meinem großen Bruder?\" Lina sah zu Moritz und dieser rief. \"Luca,\" streckte die Hand aus und bekam keine fünf Sekunden später einen Computerausdruck in die Hand gedrückt. \"Danke,\" bedankte sich Kommissar und zeigte es Jonathan. „Der war vor drei Tagen auch im Computerraum,“ stellte der junge Mann klar. „Sind sie sich sicher?“ hakte Lina nach. „Ja, er hat noch gefragt, ob es mir gut gehe, weil ich so blass war,“ erwiderte Jonathan. „Oh mein Gott, dass war mein großer Bruder,“ stöhnte er und schüttelte fassungslos den Kopf.\"Wieso?\" wollte er wissen. \"Wieso haben sie das getan? Wieso haben sie mir, meinen Eltern, meinem Bruder das angetan. Warum?\" erkundigte sich Jonathan Lobd und begann zu weinen. Weder Lina noch Moritz antworteten ihm. \"Bin ich Paul Grothe?\" hakte er nach und sah nacheinander die beiden Kommissare an. \"Davon gehen wir aus,\" antwortete Lina. \"Aber 100% Sicherheit kann ihnen erst ein DNA-Test geben,\" wusste Moritz. \"Okay,\" stimmte Jonathan zu. \"Sind sie sich sicher?\" hakte Lina besorgt nach. \"Ja,\" erwiderte er. \"Luca,\" forderte Moritz. Augenblicklich steckte dieser den Kopf aus dem Büro. \"Wir brauchen einen DNA-Test.\" \"Geht klar,\" antwortete der Kommissar Anwärter und verschwand wieder im Büro. Als Lina den Mund öffnete, kam ihr Jonathan Lobd zuvor. \"Ich weiß wie sowas abläuft. Ich habe mich erkundigt und sie müssen jetzt nicht hier sitzen und auf mich aufpassen. Ich komm schon klar, alleine.\" Lina und Moritz wechselten erneut einen kurzen Blick, ehe sich Lina erhob und zu ihrem Kollegen ging. Gemeinsam blickten sich auf den jungen Mann. Der wie vor ein paar Minuten zuvor zusammengesunken auf der Bank saß und den Boden zu seinen Füßen anstarrte. \"Gehen wir,\" meinte Moritz leise und Lina nickte. Betrat gemeinsam mit ihm das Büro. \"Luca,\" forderte Moritz. Fragend blickte ihn der jüngere an. \"Türe schließen bitte,\" und grinste ihn an. Während Lina und Malte verstohlen grinsten, stöhnte Luca genervt auf und schloss dann die Türe. Danke für inzwischen über 230 Zugriffe und an A24 für ihr Review.",
            "wordcount": "1.152",
            "chapter_release": "19.10.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "München:Kriminalkommissariat:\"Jonathan oder Paul,\" durchbrach Malte die Stille im Büro. \"Hatte Recht.\" \"Mit was?\" wollte Moritz wissen. \"Damit das er und Richard, also sein Bruder, sich begegnet sind.\" \"Ja, vor drei Tagen im Computerraum,\" bemerkte Moritz. \"Hat er uns vor einer halben Stunde selber erzählt.\" \"Aber nicht das er und Richard zwei identisches Kurse beleget haben,\" stellte Malte lächelnd klar. \"Bitte,\" staunte Lina. \"Die beiden waren in den gleichen Kursen,\" wunderte sich Luca. \"In zwei gleichen Kursen. Und komischerweise haben diese Kurse überhaupt nichts mit Richards eigentlichen Studiengang zu tun,\" erklärte Malte. \"Geht das denn so einfach?\" hakte Moritz nach. Malte zuckte nur mit den Schultern. \"Heißt das du weißt es nicht?\" wollte Luca wissen. \"Das heißt die offizielle Anfrage an die Uni läuft noch,\" antwortete dieser. \"Und woher?\" begann Moritz eine Frage zu formulieren, brach jedoch ab, als Lina den Kopf schüttelte. \"Die Antworten sicherlich bald,\" war sich Malte sicher. \"Klar,\" merkte Luca an. \"Hast du noch was herausgefunden?\" hakte Lina nach. \"Ja,\" erwiderte Malte. \"Und zwar das Richard vor seinem Studium bei der Bundeswehr gedient hat.\" Sah erwartungsvoll in die Runde. \"Muss man dir alles aus der Nase ziehen?\" erkundigte sich Moritz genervt. \"Ein bisschen Spannung schadet nicht,\" stellte Malte geknickt an. \"Tue ihn den Gefallen,\" bat Lina ihren älteren Kollegen. \"Und als was?\" hakte Moritz genervt nach. \"Als Scharfschütze,\" antwortete Malte. Während Lina den IT-Nerd ungläubig anstarrte, entfuhr Luca ein anerkennender Pfiff. \"Das passt,\" wusste Moritz und stand auf. \"Der Schuss auf Richter war gut. Sehr gut sogar.\" \"Um es mit den Worten der Spurensicherung zu sagen. Professionell,\" meinte Lina. \"Gelernt ist gelernt,\" merkte Malte an. \"Luca und ich waren zu keinem Zeitpunkt in Gefahr,\" stellte Moritz klar. \"Richard versteht sein Handwerk.\" \"Er war auch einer der besten in seinem Jahrgang,\" bemerkte Malte. \"Die Bundeswehr hat deine Anfrage schon beantwortet,\" staunte Luca und sah den IT-Nerd überrascht an. \"Deren Daten sind nur halb so gut geschützt wie die von der Uni, deswegen ging das schneller,\" erklärte Malte. \"Aber die antworten mir sicherlich auch bald,\" fügte er hinzu, also er die skeptischen Blicke seiner Kollegen bemerkte. \"\"Natürlich,\" meinte Luca.\"Könntet ihr euch bitte wieder auf das wesentliche konzentrieren?\" erkundigte sich Moritz verärgert. \"Und das wäre?\" erkundigte sich Luca und handelte sich einen tadelnden Blick von Lina ein. \"Wir müssen Richard finden,\" erklärte Moritz. \"Und zwar so schnell wie möglich, bevor noch jemanden was passiert,\" erklärte Moritz. \"Wem sollte den noch was passieren?\" hakte Luca nach. \"Richter ist doch schon tot und,\" starrte den älteren fassungslos an. \"Scheiße.\" \"Meint ihr etwa?\" Sah zwischen seinen beiden Kollegen hin und her. \"Das er jetzt auch die Lobd umbringen will.\" \"Was spricht dagegen?\" erkundigte sich Moritz. \"Oh Mann,\" stöhnte Luca und blickte zu Malte. \"Wir brauchen für Mama Lobd Polizeischutz,\" erklärte Lina und stand auf. \"Und die Fahndung nach Richard müssen wir intensivieren. Jeder Polizist in und rund um München muss sein Gesicht kennen.\" \"Geht klar,\" erklärte Malte und drehte sich zu seinem Computer um. \"Und wenn du sein Handy orten könntest, Malte.\" \"Schon dabei. Aber ein bisschen Zeit müsst ihr mir schon geben,\" forderte der IT-Nerd. \"Bis sie deine Anfrage beantworten?\" wollte Luca wissen und Malte nickte. \"Wie lange dauert das?\" hakte Moritz nach. \"Ich mach so schnell wie ich kann,\" versicherte Malte. \"Wir auch,\" meinte Lina und warf Moritz die Autoschlüssel zu. \"Fahren wir ins Krankenhaus?\" hakte Luca nach und sprang auf. \"Hoffentlich umsonst,\" hoffte Lina, riss die Bürotüre auf und eilte gemeinsam mit ihren Kollegen auf den \u0001 \u0002 an A24 für das Review und für inzwischen über 280 Zugriffe. Ich freue mich über jeden einzelnen davon. Danke dafür.",
            "wordcount": "720",
            "chapter_release": "26.10.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "MünchenVor dem Krankenhaus:Mit quietschenden Reifen bog der Wagen in die Einfahrt zum Krankenhaus ein. Beschleunigte auf der geraden Strecke, ehe er einen kurzen Schlenker machte und den Wagen abrupt vor den Begrenzungspfeilern, die den Eingang von der Straße trennten, stoppte. Verwundert blickten die beiden Raucher auf und beobachteten wie die Türen des Autos aufgerissen wurden und zwei Männer und eine Frau heraussprangen. Sofort in einen schnellen Laufschritt verfielen. \"Die Entbindungsstation ist auf der linken Seite,\" rief ihnen einer der Männer noch hinterher, bevor sie durch die elektronischen Schiebetüren rannten. Doch anstatt nach links zu laufen hielten sich die Kriminalkommissare Schmitt, Lohmann und Clemens links und steuerten den Empfang an.\"Sind sie schwanger?\" hakte die Krankenschwester nach. \"Nein,\" antwortete Lina. \"Von der Kriminalpolizei,\" und zeigte ihren Dienstausweis vor. \"Deswegen könnten sie auch anständig parken,\" bemerkte die ältere Krankenschwester genervt und verschränkte die Arme. \"Wir sind im Einsatz,\" erklärte Luca und holte sein Handy aus der Tasche. Wandte sich ab, während Moritz fragte: \"Im welchem Zimmer liegt Frau Lobd?\" \"Sie sind von der Polizei,\" wusste die Krankenschwester. Moritz und Lina nickten gleichzeitig. \"Dann darf ich ihnen keine Auskunft erteilen. Anweisung vom Anwalt.\" \"Malte hat das Handy von Richard geortet,\" unterbrach sie Luca aufgeregt. \"Er ist hier.\" \"Wo?\" begann Moritz, wurde jedoch von einem Schrei unterbrochen. Sofort drehten sich die Kommissare um und sahen wie im ersten Stock eine Krankenschwester panisch umherlief und nach Hilfe schrie. \"Hat sich erledigt,\" schrie Moritz und rannte los. Quer durch das Foyer hin zur Treppe. Übersprang die ersten zwei Stufen und sprintete dann die restlichen hinauf. Packte, nachdem er oben angekommen war, die hysterische Frau an beiden Armen, schüttelte sie kurz und fragte dann: \"Wo ist er?\" \"Er hat eine Waffe,\" antwortete die Frau nur ängstlich. \" Wo?\" wollte Moritz wissen. Die Frau deutete nur nach rechts. \"Verschwinden sie,\" forderte er sie auf und schubste sie in Richtung Treppe. Zog dann sofort seine Waffe und richtete sie sofort auf den Gang vor sich. Sah zu Lina und als diese ihm zunickte, bewegte er sich vorsichtig auf die Türe zu. Öffnete sie und zuckte kurz zusammen, als ein weiterer Schrei ertönte. Erschrocken drehte sich die Frau um und schrie sofort wieder, als sie drei Kommissare erblickte. \"Wo ist er?\" hakte Lina nach und die Frau deutete nach vorne auf eine offenstehende Tür. Durch diese konnte man einen Mann erkennen, der breitbeinig vor einem Bett stand und die Waffe auf die darin befindliche Person richtete. \"Ist er das?\" hakte Luca leise nach. \"Kennst du sonst noch jemanden der einen Grund hat die alte Lobd umzubringen?\" wollte Moritz wissen und sofort zuckte die Krankenschwester wieder zusammen. \"Bring sie hier raus, Luca und sorg dafür das die anderen da bleiben wo sie sind,\" befahl der ältere Kommissar und bewegte sich auf die Türe zu. Stoppte als Lina ihn am Arm berührte und den Kopf schüttelte. \"Lass mich mit ihm reden,\" bat sie und ließ die Waffe sinken. Trat vorsichtig zur Türe, während Moritz die Waffe weiter auf den Mann richtete. \"Herr Grothe,\" sagte Lina und sofort zuckte der Mann zusammen. Drehte sich um und richtete die Waffe auf die brünette Kommissarin. Die hob sofort die Hand, während Moritz seine Waffe entsicherte. \"Mein Name ist Lina Schmitt,\" stellte sie sich vor. \"Ich ermittle im Fall ihres Bruders.\" \"Sie haben ihn entführt,\" erklärte Richard Grohte. \"Die,\" und deutete mit der Waffe auf die bewusstlose Frau. \"Haben meinen kleinen Bruder entführt und meinen Vater umgebracht.\" \"Weil wir uns sosehr ein Kind gewünscht haben,\" erzählte die alte Frau Lobd und richtete sich in ihrem Bett auf. Überrascht drehte sich Richard zu ihr um. \"Und das gibt ihnen das Recht meine Familie zu zerstören?\" wollte er geschockt von ihr wissen. \"Herr Grothe,\" bat Lina ihn und betrat das Zimmer. \"Was hätten wir den tun sollen?\" hakte die alte Frau nach. \"Wir haben doch alles versucht, aber nichts hat funktioniert. Niemand konnte uns helfen, niemand wollte uns helfen. Stattdessen haben sie alle nur gesagt das ist halt so.\" \"Der Satz kommt mir doch bekannt vor,\" murmelte Moritz und folgte Lina ins Zimmer hinein.\"Aber wir hatten Geld,\" merkte die alte Lobd an. \"Und mit Geld kann man sich alles kaufen, sogar ein Kind, wenn man nur die richtigen Leute kennt.\" \"Aber man kann mit Geld nicht die Erinnerungen des Kindes an sein vorheriges Leben für immer auslöschen,\" wusste Lina. \"Das dachten wir aber und das haben sie uns auch versprochen. Sie haben uns versprochen das sich Jonathan niemals erinnern wird,\" erklärte die Frau Lobd. \"Er erinnert sich aber,\" merkte Lina an. \"Wie bitte?\" wollte Richard wissen und drehte sich wieder zu den Kommissaren um. \"Paul erinnert sich,\" wusste Lina. \"Das kann er nicht,\" widersprach die alte Frau Lobd.\"Tut er aber,\" hielt Moritz dagegen. \"Er ist zu uns gekommen, weil er endlich Gewissheit haben wollte. Er wollte wissen wer er ist und wir können beweisen das er der vermisste Paul Grothe ist.\" \"Nein,\" meinte die alte Frau und schüttelte den Kopf. \"Tun sie doch nicht so, Frau Lobd. Sie wissen es doch schon längst, wieso sonst hätten sie Beweise vernichten sollen?\" wollte Moritz wissen. \"Das ist halt so,\" antwortete die Lobd. \"Das ist halt so,\" staunte Richard und drehte sich wieder zu ihr um. \"Wissen sie eigentlich was sie uns angetan haben?\" Schrie die alte Frau an und richtete die Waffe wieder auf ihn.\"Richard,\" schrie Lina. \"Das bringt ihnen die verlorene Zeit auch nicht wieder zurück.\" \"Aber.\" \"Paul erinnert sich an sie,\" wusste die Kommissarin. \"Und es zerreißt ihm das Herz das sie sich in der Uni wahrscheinlich ein paar Mal über den Weg gelaufen sind, ohne zu wissen wer der andere ist.\" \"Ich konnte es nicht glauben,\" merkte Richard an und wischte sich über das Gesicht. \"Hat Richter sie angerufen?\" hakte Moritz nach. \"Er wollte immer mehr Geld,\" stellte die alte Frau Lobd klar. \"Die Drohungen kamen von ihnen,\" staunte Lina. \"Das ist jetzt eine echte Überraschung,\" bemerkte Moritz. \"Er sollte einfach nur den Mund halten und uns in Ruhe lasen,\" wusste die alte Frau. \"Stattdessen hat er sich an sie gewandt, Richard. Er, oh verdammt,\" fluchte Moritz. \"Er manipuliert sie.\" \"Ich weiß,\" bemerkte Richard. \"Deswegen habe ich ihn ja auch umgebracht,\" erklärte Richard und drehte sich wieder um. \"Ich wollte ihn nicht für die Wahrheit bezahlen, nicht nachdem er alle die Jahre über für Geld geschwiegen hat,\" erklärte er und ließ die Waffe sinken. \"Verdient hätte sie es,\" wusste Richard. \"Nach allem was sie uns angetan hat.\" \"Sie büßt bereits dafür,\" war sich Lina sicher. \"Und das hätte Richter auch getan. Dafür hätten wir gesorgt.\" \"Er war bei der Polizei,\" merkte Richard an. \"Er wäre nicht bei der Polizei geblieben,\" bemerkte Moritz. \"Paul braucht sie,\" meinte Lina. \"Ich gehe ins Gefängnis,\" wusste Richard. \"Auch dort darf man Besuch empfangen,\" stellte Moritz klar. \"Geben sie auf,\" bat Lina. \"Sie wollen das doch nicht, sonst hätten sie sie doch schon längst getötet.\" Richard holte einmal tief Luft, drehte sich dann um und sah die alte Frau hasserfüllt an. \"Schmorren sie in der Hölle,\" forderte er, ließ die Waffe fallen und hob die Hände. Sofort eilten Moritz und Luca auf ihn zu. \" Richard Grothe,\" sprach Moritz, steckte seine Waffe ein und holte gleichzeitig die Handschellen hervor. \"Ich verhafte sie wegen den Mord an Herrn Richter,\" und fesselte ihn die Hände auf den Rücken. \"Sie waren nie in Gefahr,\" wusste Richard, als er von Moritz aus dem Zimmer geführt wurde und an Luca vorbei kam. \"Ich war Klassenbester. Ich weiß was ich tue,\" und verließ gemeinsam mit Moritz das Zimmer. Tja, das war das vorletzte Kapitel. Danke für inzwischen 300 Zugriffen, a24 für ihr Review und alle die meine Geschichte lesen und mitverfolgen.",
            "wordcount": "1.443",
            "chapter_release": "02.11.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "München:Kommissariat:Einige Tage später:\"Wie hat sie reagiert?\" wollte Jonathan Lobd von Kriminalkommissarin Liane Schmitt wissen, als er gemeinsam mit ihr den Gang entlang ging. \"Also meine Mutter.\" Knete nervös seine Hände. \"Also meine richtige, leibliche Mutter.\" Sah die Kommissarin ängstlich an. \"Sie hat geweint,\" antwortete Lina. \"Geweint. Wieso hat sie denn geweint. Ich meine.\" \"Herr Lobd,\" unterbrach ihn Lina. \"Grothe,\" verbesserte er sie. \"Meine Name ist Paul Grothe.\" \"Herr Grothe,\" begann Lina von neuen, \"ihre Mutter hat vor Freude, vor Erleichterung und vor Glück geweint.\" \"Vor Glück,\" staunte Paul Grothe überrascht. \"Ihre Mutter dachte in den letzten 14 Jahren das sie tot sind. Das sie sie nie wieder sehen würde. Und auf einmal erfährt das sie doch noch am Leben sind, das ist im ersten Moment ein Schock, aber nachdem sie der gelegt hat, ist da einfach nur Freunde. Sie sind ihr Kind, ihr Sohn und sie ist einfach nur froh das sie am Leben und gesund sind,\" klärte ihn die Kriminalkommissarin auf. \"Ich habe Angst,\" gestand der junge Mann. \"Was ist?\" fragte er sich und wischte sich kurz über die Augen. \"Wenn sie sich mich,\" brach ab und blickte zu Boden. Schloss die Augen. \"Sie ist ihre Mutter,\" merkte Lina an. \"Sie ist einfach nur froh sie endlich wieder in die Arme schließen zu können,\" war sich Lina sicher. Verunsichert blickte sie der junge Mann an. \"Und sie ist unglaublich stolz auf sie, weil sie den Mut gefunden haben und ihre Identität hinterfragt haben. Die Wahrheit ans Licht gebracht haben, ohne dabei Rücksicht zu nehmen,\" erzählte Lina. \"Ich wollte wissen wer ich bin. Wer ich wirklich bin,\" erklärte Paul Grothe. \"Danke,\" lächelte die Kommissarin an. Lina erwiderte das Lächeln und blieb vor einer Türe stehen. \"Ist sie da drinnen?\" hakte Paul unsicher nach und blickte auf die verschlossene Tür. Lina nickte nur. \"Und sie will mich wirklich sehen?\" Erneut nickte die Kriminalkommissarin. \"Wollen sie sie denn sehen?\" hakte Lina nach. Paul nickte. \"Dann gehen sie rein,\" schlug sie vor und trat auf die Seite. \"Und geben sie sich Zeit. Das ganze muss erstmal verarbeitet werden. Von ihnen allen.\" \"Danke,\" bedankte sich Paul noch einmal, holte tief Luft und drückte die Klinke hinunter. Öffnete vorsichtig die Türe, betrat langsam den Raum, indem sich bereits eine ältere Frau befand. Sich umdrehte, als sie Schritte hörte und sofort zu lächeln begann. \"Paul,\" hauchte sie unter Tränen. \"Mama,\" erwiderte dieser, eilte los und stürzte sich in ihre Arme. \"Oh mein Gott,\" weinte die Frau. \"Ich hab dich wieder.\" Drückte ihn ganz fest an sich. Lächelnd beobachtete Lina die Szene und drehte sich dann um als sie ein Klicken hörte. Sah wie Kriminalkommissar Lohmann Richard Grothe die Handschellen abnahm. \"Danke,\" bedankte sich dieser und rieb sich kurz über die Handgelenke. \"Ich weiß gar nicht wie ich ihnen danken soll,\" stellte er klar. \"Gehen sie zu ihrer Familie und genießen sie die fünf Minuten mit ihnen,\" schlug Moritz vor. \"Danke,\" wiederholte Richard Grothe und betrat ebenfalls den \u0001 \u0002 sofort von seiner Mutter und seinem jüngeren Bruder in den Arm genommen, während die Kommissare von der Türe die Wiedervereinigung beobachteten. \"Endlich,\" hörten sie die Mutter sagen. \"Hab ich meine zwei Söhne wieder.\" Drückte beide eng an sich. \"Schade, dass einer von ihnen in den Knast geht,\" merkte Luca an. \"So hat sie doch schon wieder einen Sohn verloren,\" wusste Malte. \"Aber bei dem weiß sie wo er ist und sie kann ihn jederzeit besuchen,\" stellte Lina klar.\"Hätte er sich doch nur an uns gewandt, statt Richter einfach abzuknallen,\" meinte Moritz. \"Irgendwie kann ich ihn verstehen,\" merkte Lina an. \"Richter war bei der Polizei. Hat sich jahrelang dafür bezahlen lassen, dass er einen Mord und eine Entführung vertuscht und als die Lobds nicht mehr zahlen konnten, hat er sich an die Familie Grothe gewandt und wollte die abkassieren. Mit der Wahrheit,\" fauchte Lina und schüttelte den Kopf. \"War nicht seine beste Idee,\" wusste Moritz. \"Und seine letzte,\" merkte Luca an. Erstaunt blickten ihn seine Kollegen an. \"Na ja er lebt ja nicht mehr und deswegen letzte,\" versuchte er sich an einer Erklärung. Erntete aber nur weitere erstaunte Blicke. \"Für solche Momente,\" wechselte Lina das Thema und blicke wieder auf die Familie Grothe. \"Lohnt sich doch die ganze Arbeit.\" Blickte Moritz an. \"Und wenn dabei noch die ein oder andere positive Überraschung rausspringt,\" zwinkerte ihrem älteren Kollegen zu. Der sah sie nur verwirrt an, während Luca und Malte verstohlen grinste. \"Muss ich das verstehen?\" wollte Moritz wissen. \"Jetzt noch nicht,\" meinte Lina. \"Aber irgendwann,\" vermutete Moritz. \"Wenn du mich weiter überrascht,\" merkte die Kommissarin an. \"Vielleicht,\" lächelte ihn an. \"Wir wollen übrigens auch positiv überrascht werden,\" stellte Luca klar und Malte nickte zustimmend. \"Aber sonst geht's euch beiden gut, oder?\" hakte Moritz genervt nach und schüttelte fassungslos den Kopf und wandte sich wieder der Familie Grothe zu, als ein lautes Schluchzen zu hören war.\"Der Fall Paul Grothe ist jetzt geklärt,\" merkte Luca an. Moritz und Lina nickten gleichzeitig. \"Dann können wir ihn ja zu den Akten legen,\" meinte Luca. \"Und ich Richard wieder zurück ins Gefängnis bringen,\" bemerkte Moritz. Doch Lina schüttelte den Kopf. \"Gib ihnen noch ein paar Minuten,\" forderte sie ihn auf. \"Sie haben 14 Jahre lang auf diesen Moment gewartet.\" \"Okay,\" stimmte Moritz zu und gemeinsam beobachteten sie wie die Familie Grothe sich weinend in den Armen lag. Das wars. Das letzte Kapitel von \u0001 \u0002 ich bedanke mich bei A24 für das Review und bei allen die die Geschichte gelesen und mitverfolgt \u0001 \u0002 hab mich über jeden einzelnen Aufruf gefreut und es sind jetzt schon fast \u0001 \u0002. Danke. \u0001 \u0002 ich denke die nächste Geschichte wird nicht lange auf sich warten lassen. Mir hat es nämlich wieder richtig viel Spaß gemacht hier zu veröffentlichen.",
            "wordcount": "1.082",
            "chapter_release": "09.11.2018",
            "chapter_number": "14"
        },
        "2": {
            "text": "Und weiter geht's mit Kapitel Nummer \u0001 \u0002 an a24 für das Review, zwei Favoriteneinträge und alle die mal reingeschaut haben.„Was liegt an?“ wollte Kriminalkommissar Lohmann wissen und steckte sich einen Kaugummi in den Mund. „Finden wir es heraus,“ Lina, drückte ihm den Handzettel in die Hand und ging dann zum Büro. Erstaunt blickte der Kommissar auf den Zettel in seiner Hand, runzelte kurz die Stirn und folgte ihr dann. „Das war keine gute Idee,“ hörte er einen jungen Mann sagen. „Ich irre mich bestimmt,“ stellte er klar und stand auf. „Es tut mir leid, dass ich ihre Zeit verschwendet habe,“ entschuldigte er sich. „Sind sie das?“ wollte Moritz wissen und warf ihm den Handzettel zu. Überrascht fing ihn der junge Mann auf, blickte auf das Bild des 10-jährigen Jungen und ließ sich wieder auf den Stuhl fallen. „Haben ihre Eltern Babyfotos von ihnen?“ hakte der Mann nach und sah der Reihe nach Luca, Lina und Moritz an. Keiner von dreien antwortete. „Ich konnte keine von mir finden,“ stellte er klar und sah wieder auf das Bild des Jungen. „Was sagen ihre Eltern dazu?“ hakte Lina nach. „Sagt ihnen der Name Lobd etwas?“ erwiderte der junge Mann mit einer Gegenfrage. „Ja/Nein,“ antworteten Luca und Moritz gleichzeitig. „Aber sie haben Geld,“ vermutete Moritz und lehnte sich an den Schreibtisch. Verwundert blickte der junge Mann in die Runde. „Ihre Kleidung ist von Lacoste,\" wusste Lina. \"Und die Uhr ist von Fossile,\" merkte Luca an. \"Der Ring sieht nach echten Sterlingsilber aus,“ meinte Lina. „Und das zusammen mit ihrer Haltung und ihrer Art sich auszudrücken, lässt das auf die Oberschicht schließen,“ fasste Moritz zusammen. „Sie beobachten gut,“ wusste der blonde. „Das ist unser Job,“ stellte Lina klar. „Ich bin Jonathan Lobd. Zumindest dachte ich das die ganze Zeit. Aber jetzt bin ich mir da nicht mehr so sicher.“ „Nur wegen einem einzelnen Zettel?“ staunte Moritz. „Nein,“ erwiderte der andere und legte eine rote Umhängetasche auf den Schreibtisch. „Meine Eltern feiern in ein paar Monaten in ihren 25. Hochzeitstag. Und ich wollte sie mit einem Fotoalbum überraschen.“ „Hoffentlich kostet das einen Haufen Geld,“ hoffte Moritz. Luca rollte nur mit den Augen. „Dafür bin ich auf den Dachboden gestiegen und bin dabei auf eine Kiste gestoßen.“ „Wie aufregend,“ stöhnte Moritz und ließ eine Kaugummiblase zerplatzen. Lina sah ihn genervt von der Seite an „Dabei habe ich die hier gefunden,“ deutete auf die rote Umhängetasche. „Sie gehörte Paul Grothe. Das hab ich recherchiert.“ Atmete einmal tief durch. „Und als ich dann das Kuscheltier gesehen habe.“ Brach ab. „Es kam mir so vertraut vor, so als ob es mir gehören würde, aber ich habe es nie zuvor gesehen.“ Sah auf den Boden. „Und die Klamotten, sind dieselben die Paul trug, als er verschwand.“ Hob den Blick. „Das haben sie auch recherchiert,“ vermutete Moritz. „Ich wollte einfach nur Bescheid wissen. Können sie das verstehen?“ erkundigte sich Jonathan Lobd und stand auf. „Ich will wissen wer ich bin. Bin ich Jonatahn Lobd oder bin ich Paul Grothe?“ Richtete sich auf. „Finden sie es heraus.“ „Dafür,“ begann Lina. „Ich werde ihnen keine DNA-Probe von mir geben,“ stellte Jonathan klar. „Und auch nicht meine Fingerabdrücke.“ „Dann wollen sie also nicht wissen, wer sie sind,“ vermutete Moritz. „Doch, aber ich denke das was sich in der roten Umhängetasche befindet, müsste ihnen fürs erste reichen.“ Straffte die Schultern. „Ich danke ihnen dafür das sie sich Zeit für mich genommen haben,“ bedankte er sich und nickte einmal in die Runde. „Unter dieser Nummer können sie mich erreichen,“ stellte er klar und legte eine Visitenkarte neben die Umhängetasche. „Und es versteht sich ja von selbst, dass sie darüber nicht mit meinen Eltern reden,“ wusste er und ging zur Türe. „Wenn es die Ermittlungen erfordern, müssen wir auch mit ihren Eltern reden,“ klärte ihn Lina auf. \"Das ist ihnen doch hoffentlich bewusst.\" Sah den jungen Mann fragend an. Der erwiderte nichts darauf und verließ statt dessen mit schnellen Schritten das Büro. \"Versteht ihr das?\" wollte Moritz genervt wissen und schüttelte ungläubig den Kopf. \"Will er jetzt wissen wer er ist oder nicht?\" „Er hat Angst,\" stellte Lina klar. „Davor was wir herausfinden,“ meinte Luca und die brünette Kommissarin nickt. Moritz hingegen sah seine beiden Kollegen skeptisch an. \"Sein bisheriges Leben könnte eine Lüge sein,\" gab sie zu bedenken. \"Das würde mir auch Angst machen.\" „Und was tun wir jetzt?“ hakte Moritz nach und ließ erneut eine Kaugummiblase platzen. „Abwarten und Däumchen drehen.“ „Recherchieren,“ antwortete die Kriminalkommissarin und sah auf die Türe. Durch die trat gerade der IT-Spezialist Malte Beck. „Ist was?“ hakte dieser nach, als ihn alle ansahen. „Paul Grothe, wir brauchen alles was du über diesen Vermisstenfall findest,“ stellte Lina klar. „Geht klar,“ erwiderte er und setzte sich an seinen Computer. „Und das hier,“ und deutete auf die rote Umhängetasche. „Muss so schnell wie möglich zu Steph in die Kriminaltechnik.\"",
            "wordcount": "832",
            "chapter_release": "18.09.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Und es geht mit dem nächsten Kapitel \u0001 \u0002 an a24 für das Review und 33 \u0001 \u0002 nächsten Morgen im Kommissariat:„Lina,“ rief ein Mann, um die 40 Jahre und betrat das Büro. „Was hast du Steph?“ wollte die brünette Kommissarin wissen und drehte sich zu ihn um. \"Paul Grothe, Nürnberg. Vermisst seit dem 12. Juli 2000. War damals 10 Jahre alt und mit seinem Vater auf einer Fahrradtour unterwegs,“ rief Malte, nachdem er gemeinsam mit Luca in das Büro platzte. \"Der Vater wurde gegen 15:00 Uhr von zwei Mountenbikefahrern oberhalb einer Schlucht schwer verletzt gefunden.\" \"Was ist passiert?,\" wollte Luca wissen. \"Das konnte bis jetzt noch nicht genau ermittelt werden, aber irgendwas muss ihn zu Fall gebracht haben. Da er keinen Helm trug und ca. 200 Meter tief fiel, hat er sich schwere Kopfverletzungen zugezogen, an denen ist er auch eine Woche später gestorben.\" \"Was mit dem Sohn?,\" erkundigte sich Lina. \"Das ist das merkwürdige an der Sache,\" stellte Malte klar. „Was ist merkwürdig?“ wollte Moritz wissen, der als letzter das Büro betrat. Sofort blickten alle anderen gleichzeitig auf die Uhr. „Entschuldigung,“ murmelte dieser genervt. \"Am Umfallort gab es laut dem Ermittelnden Beamten keinerlei Hinweise die auf ein Kind hingedeutet hätten. Deswegen wurde nach Paul auch erst gesucht, als er von seiner Mutter in den frühen Abendstunden als vermisst gemeldet wurde,“ fuhr Malte fort. Betretendes Schweigen. \"Allerdings konnte die Suche erst am nächsten Morgen richtig starten.\" \"Da ist wertvolle Zeit vergangen,\" stellte Moritz klar und erntete dafür verwunderte Blicke seiner Kollegen. \"Wenn aber nichts auf ein zweites Opfer hindeutet,\" gab Luca zu Bedenken. \"Das ist ja was mir komisch vorkommt,\" stellte Lina klar. \"Was meinst du?,\" wollte Luca wissen. \"Wenn ich als Kind vorausfahre und bemerke das mein Vater nicht mehr zurückkommt, dann warte ich entweder,\" erklärte Lina. \"Oder ich fahre zurück,\" beendete Moritz meinen Satz. „Und wenn er das nicht mehr konnte,“ gab Doktor Stephan Wehle, Leiter der Spurensicherung zu bedenken. „Wie meinst du das Steph?“ wollte Lina verwundert wissen. „In der roten Umhängetasche, die ich von euch bekommen habe, waren neben einem Kuscheltier, auch Anziehsachen. Und die ähneln denen die Paul am Tag seines Verschwindens trug schon sehr,\" erklärte der Leiter der Spurensicherung und holte einmal tief Luft. \"Und außerdem konnten wir auf ihnen Blut feststellen.\" \"Blut,\" staunte Luca. \"Blut und das stimmt mit der DNA-Probe von Paul Grothe überein,\" erklärte Steph. \"Genau wie die DNA Spuren die wir auf der Tasche feststellen konnten.\" \"Verdammt,\" entfuhr es Moritz. \"Die Umhängetasche und deren Inhalt gehört Paul Grothe,\" fasste Lina zusammen und sah den Leiter der Kriminaltechnik fragend an. Der nickte. „Aber wie sind die Sachen dann zu den Lobd`s gekommen?“ wollte Luca wissen. \"Vielleicht haben sie sie gefunden,“ vermutete Malte. „Und wieso haben sie sie dann versteckt und nicht der Polizei gegeben?“ hakte Luca nach. „Fragen wir sie doch,“ schlug Moritz vor. „Die spielen mit meinem Vater Golf,“ merkte Luca an. „So teuer siehst du gar nicht aus,“ meinte Moritz und musterte den Kommissar Anwärter. \"Er hat keine Ahnung, oder,“ vermutete Steph und Lina nickte. „Und du willst es ihm auch nicht sagen,“ vermutete der Leiter der Kriminaltechnik. Erneut nickte sie.„Laut offiziellen Bericht von Hauptkommissar Leopold Richter wurde am Tatort nichts gefunden, was auf ein Kind hingedeutet hätte,\" merkte Malte an.„Wie weit haben die abgesucht?“ erkundigte sich Lina. „4 Kilometer in alle Richtungen ausgehend von der Unfallstelle,“ antwortete Malte. „Blut hätten sie finden müssen,“ merkte Steph an. „Das ist mit ziemlicher Sicherheit auch auf den Boden getropft. Wenn ich es sogar auf der Umhängetasche feststellen konnte.“ „Ist dieser Hauptkommissar,“ meinte Lina. „Richter,“ kam ihr Malte zu Hilfe. „Noch in Nürnberg.“ „Nein,“ antwortete Malte. „Seit Anfang des Jahres arbeitet er bei uns im Drogendezernat. Meldet sich, sobald er seinen Dienst antritt.“ Sah kurz auf die Uhr. „Was jetzt sein dürfte.“ „Okay, ich unterhalte mich mit Richter,“ merkte Lina an und wandte sich an Moritz und Luca. „Und ihr euch mit der Familie Lobd.“ „Hälst du das für so eine gute Idee?“ erkundigte sich Luca. „Ja,“ antwortete Lina und verschränkte die Arme. „Ihr schafft das schon,“ war sie sicher. „Dann los, Bieber,“ meinte Moritz und stand auf. „Bieber,“ staunte Luca. „Wie Justin Bieber,“ erklärte Moritz. „Wieso Justin Bieber?“ wollte Luca wissen und folgte Moritz nach draußen. „Das würde mich jetzt aber auch interessieren,“ merkte Steph an. „Aber mehr noch, wieso er noch immer hier ist.\" Sah die Kriminalkommissarin fragend an. \"Ich dachte du wolltest mit Waller reden, Lina.\" \"Hab ich auch,\" erklärte diese. \"Aber ohne Erfolg,“ vermutete Steph. „Ich soll ihm eine Chance geben und mich von ihm überraschen lassen,“ erklärte Lina. „Und deswegen lässt du ihn jetzt mit dem Golffreund vom Polizeipräsidenten reden,“ staunte Steph. „Luca ist ja dabei,“ meinte Lina. „Zwei Fliegen mit einer Klappe,“ stellte Steph klar. \"Willst du ihn so etwa loswerden?\" wollte Malte staunend wissen. \"Gar nicht so blöd die Idee,\" wusste Steph anerkennend. \"Und wenn Luca dabei auch noch geht.\" Entsetzt blickte der IT-Nerd seine Kollegin an. \"Der Sohn des Polizeipräsidenten.\" \"Lina,\" empörte sich Malte. \"Die Idee ist auf euren Mist gewachsen,\" merkte diese grinsend und drehte sich mit ihrem Stuhl um.",
            "wordcount": "917",
            "chapter_release": "21.09.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Weiter geht's mit Kapitel Nummer 4 und so langsam nimmt die Geschichte Fahrt auf. Viel Spaß beim Lesen. \"Wow,\" entfuhr es Moritz als er aus dem Auto stieg. Blickte mit großen Augen auf die imposante Villa im 20-Jahre Stil. \"Ich wusste gar nicht das es so was,\" und deutete auf die Villa. \"In München gibt.\" \"Schon mal in Grünwald gewesen?,\" wollte Luca wissen und betrat die steinerne Außentreppe. Moritz schüttelte nur den Kopf. \"Mehr als das Oktoberfest und ein paar Kneipen rund um den Hauptbahnhof, hab ich bis jetzt nicht gesehen,\" erklärte Moritz und folgte seinem Kollegen die Stufen hinauf zum großzügigen \u0001 \u0002 sah ihn nur verwundert an. \"Preisgünstiges Wohnen,\" erklärte sich Moritz und wollte gerade auf die Klingel drücken, als Lucas Handy zu läuten begann. \"Malte,\" stellte Luca klar, nahm das Gespräch an und drehte sich gleichzeitig von der Türe weg. \"Was gibt's?\" Moritz hingegen ließ seinen Blick schweifen. Bemerkte den hohen Rasen, die nicht geschnittene Hecke, die dreckigen Fenster, den Unrat der auf der Außenterrasse lag.. \"Danke, Malte,\" beendete Luca sein Gespräch und drehte sich wieder zu seinem Kollegen hin. \"Hier stimmt was nicht,\" war der ältere Kriminalkommissar überzeugt. Luca sah ihn nur verwundert an. \"Der Rasen ist nicht gemäht, die Hecke wuchert und vor lauter Dreck kann man die Fensterscheiben nur erahnen,\" erklärte sich Moritz.\" \"Vielleicht sind die Angestellten krank.\" Gerade als Moritz etwas darauf erwidern wollte, ertönte aus dem Inneren der Villa ein lauter Pfeifton. Die beiden Kommissare sahen sich kurz an und sagten dann gleichzeitig: \"Feueralarm.\" Während Luca sofort sein Handy herausholte, zog Moritz seine Waffe, schob den jüngeren auf die Seite und schoss auf das Schloss. Rannte hinein und musste sich sofort die Hand vor Mund und Nase halten. Hustete, während er durch den verqualmten Flur lief. Flüchtige Blicke in die Räume warf .\"Frau Lopd,\" brüllte er, ergriff ihren Arm und riss von dem brennenden Mülleimer weg. \"Was tun sie da?,\" wollte er wissen, öffnete mit seiner freien Hand die Terrassentüre und zog die ältere Frau hinaus. Luca hingegen hatte sich in der Zwischenzeit einen Feuerlöscher geschnappt und versuchte damit das Feuer zu löschen. \"Was tun sie da?,\" wollte Moritz von der Frau wissen. Sah sie an. Sah die verlaufende Schminke. Die geröteten Augen. Die zittrigen Händen. \"Er darf es nicht erfahren,\" sagte die Frau. \"Er darf es nicht erfahren,\" wiederholte sie. \"Niemand darf es erfahren. Niemand. Sonst würde doch alles zerstört werden.\" \"Feuer gelöscht,\" rief Luca hustend aus dem inneren des Haues. \"Was darf wer nicht erfahren?\" wollte Moritz draußen von Frau Lobd wissen. \"Er darf es nicht erfahren,\" wiederholte diese. \"Es würde alles zerstören.\" Sah Moritz verzweifelt an. \"Alles würde zerstört werden.\" Hinter ihr trat Luca aus dem verqualmten Zimmer hinaus. \"Das darf ich nicht zulassen.\" Blickte zu Luca. \"Haben sie deswegen versucht Beweise zu zerstören?\" hakte Moritz nach, während in der Ferne Sirenen erklangen. \"Sie verstehen mich doch? Sie beide verstehen mich doch,\" hoffte Frau Lobd und sah abwechselnd die beiden Kommissare an. \"Er darf es nicht erfahren. Niemals.\" Danke an a24 für das Review und inzwischen 54 Zugriffen.",
            "wordcount": "572",
            "chapter_release": "25.09.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Neues Kapitel und neue Erkenntnisse?Viel Spaß beim \u0001 \u0002 halbe Stunde später:Kriminalkommissariat:\"Hat sie alles vernichtet?,\" wollte Lina telefonisch wissen. \"Keine Ahnung, die Spusi durchsucht gerade das Haus,\" antwortete Moritz und trat auf die Seite. \"Aber das kann noch nee Weile dauern.\" \"Was ist los?\" wollte Malte wissen, als er das Büro betrat. \"Jonathans Mutter wollte Beweise vernichten,\" antwortete Lina und aktivierte den Lautsprecher. \"Hat Beweise vernichtet,\" verbesserte Moritz via Telefon und sah einen Mann dabei zu, wie er die Überreste des brennenden Papierkorbs ausleerte. \"Dann ist an der Geschichte vielleicht doch was dran,\" meinte Lina \"Nicht unbedingt, sie könnte auch Angst vor einer Steuerprüfung gehabt haben,\" warf Malte ein. „Um das Vermögen der Lobd’s steht es im Moment nämlich nicht besonders gut. Das Finanzamt hat alle Konten der Familie einfrieren lassen und das schon vor rund einem Monat.“ „Das erklärt den Zustand der Villa,“ meinte Moritz. „Macht auf mich einen etwas herunter gekommenen Eindruck.“ „Den Anspruch der Lobd’s und ihrer Stellung in der Gesellschaft entspricht es auf jeden Fall nicht,“ mischte sich Luca ein und trat auf die Seite, als einer der Männer der Spurensicherung von hinten mit dem Mülleimer kam. \"Könnt ihr da noch was retten?,\" erkundigte sich der junge Kommissar Anwärter bei dem Mann. Der schüttelte nur den Kopf. \"Sieht nicht gut aus mit den Beweisen,\" meldete Moritz. \"Mit Hauptkommissar Richter auch nicht,\" merkte Lina telefonisch an und schlug die Beine übereinander. „Bis jetzt hat er sich noch nicht bei mir gemeldet.“ „Weil er gar nicht zum Dienst erschienen ist,“ wusste Malte. „Und erreichbar ist er auch nicht.“ „Darum können Bieber und ich uns kümmern,“ schlug Moritz vor. „Hier können wir eh nichts mehr tun und die Alte Lobd ist derzeit nicht vernehmungsfähig.“ „Weil sie einen Nervenzusammenbruch hatte,“ wusste Luca. „Ich schick Luca die Adresse von Richter aufs Handy,“ erklärte Malte, ließ sich auf seinen Drehstuhl fallen und rollte zum Computer hin. \"Ich habe auch ein Handy,\" merkte Moritz an. \"Ich weiß,\" stellte Malte klar und tippte auf der Tastatur herum. \"Bekommen,\" hörte man Luca im Hintergrund rufen. „Okay, wir melden uns dann, sobald wir mit Richter geredet haben,“ erklärte Moritz und legte auf. „Hast du den Vater von Jonathan erreicht?“ wollte Lina von Malte wissen. „Ist auf einer Tagung in Hamburg und nicht zu erreichen. Ich hab Nachrichten, mit der Bitte um dringenden Rückruf an der Rezeption des Hotels hinterlassen.“ „Lina,“ sprach sie ein Uniformierter Kollege an und klopfte gleichzeitig an der offenen Bürotür. „Ein gewisser Jonathan Lobd möchte mit dir reden.“ „Schick ihn rein,“ bat die Kriminalkommissarin. „Herr Lobd,“ sprach sie ihn an. \"Ich konnte die ganze Nacht nicht schlafen,“ erklärte er. „Setzen sie sich doch,“ bat sie den Blonden und deutete auf den Stuhl. „Haben sie schon was herausgefunden? Bin ich Paul Groth?.“ „So schnell geht das nicht. Wir stehen noch am Anfang unserer Ermittlungen. Und alles was wir bis jetzt mit absoluter Sicherheit sagen können, ist das die Tasche die sie auf dem Dachboden ihrer Eltern gefunden haben, Paul Grothe gehört,“ erklärte Lina. „Dann bin ich also.“ „Dafür müssten wir einen DNA-Test machen,“ wusste Lina. „Sie haben von Paul eine DNA Probe?“ wollte Jonathan wissen. Lina nickte. „Wenn ich Paul Grothe bin, was würde dann passieren? Was würde mit meinen Eltern passieren?“ „Haben sie mit ihren Eltern darüber geredet?“ hakte Lina nach. „Nein. Ich hab bei einem Freund übernachtet. Ich wollte in Ruhe nachdenken,“ erwiderte Jonathan. „Warum?“ „Weil ihre Mutter heute Vormittag versucht hat, Beweise zu vernichten,“ antwortete Lina. „Wir wissen nur noch nicht in welchem Zusammenhang.“ „Im welchen Zusammenhang?“ Verwirrt blickte er die brünette Kommissarin an. „Die Konten ihrer Eltern wurden vor rund einem Monat eingefroren,“ antwortete Lina. „Das wusste ich nicht,“ merkte Jonathan an. Verdutzt sah Malte zu Lina. „Können sie auf ihr Konto zugreifen?“ erkundigte sich Lina, während Malte sich sofort zu dem Computer hindrehte. „Ja,“ erwiderte Jonathan. „Entschuldigen sie mich,“ bat er und stand auf. „Aber ich muss mit meiner Mutter reden.“ „Das wird im Moment leider nicht möglich sein. Ihre Mutter hatte einen Nervenzusammenbruch und ist derzeit nicht ansprechbar. Und ihren Vater können wir auch nicht erreichen.“ „Das wundert mich nicht. Vater hat die Angewohnheit sich bei Schwierigkeiten abzusetzen. Er verschwindet dann einfach für ein paar Tage oder Monate, bis sich die Wogen wieder geglättet haben. Irgendwie hat er dafür einen siebten Sinn,“ meinte Jonathan. „Wissen sie wohin?“ erkundigte sich Lina. „Nein, aber vielleicht Richard,“ antwortete Jonathan. „Richard. Wer ist Richard?“ hakte Lina nach. „Mein großer Bruder.“ „Sie haben einen großen Bruder,“ wunderte sich Lina und sah zu Malte. Der zuckte nur mit den Schultern. „Ja und zuerst dachte ich auch die Sachen gehören ihn. Also die Tasche, der Helm.“ „Was für ein Helm?“ hakte Lina nach. „Ein Fahrradhelm. Der war auch in der Kiste,“ antwortete Jonathan. „Können sie ihn beschreiben?“ hakte Lina nach. „Wen?“ erkundigte sich Jonathan. „Den Fahrradhelm. Würden sie ihn wiedererkennen?“ hakte sie nach und bekam von Malte ein Foto gereicht. „Ist es vielleicht der hier?“ Zeigte dem jungen Mann das Foto.„Könnte sein, aber ich,“ brach ab. „Ich hab überhaupt keinen großen Bruder. Ich bin ein Einzelkind.“ Schüttelte den Kopf, während Malte ihn verwirrt ansah. „Ich muss hier raus.“ Stand auf. „Herr Lobd,“ bat Lina und erhob sich ebenfalls. „Tut mir leid, aber ich.“ Drehte sich noch einmal zu ihr um. „Mutter wollte nie das ich auf den Dachboden gehe. Ich hätte dort nichts zu suchen, hat sie immer gesagt,“ wusste er. „Vielleicht hat sie damit recht gehabt,“ erklärte er. „Ich hätte nicht in der Vergangenheit wühlen sollen. Damit hab ich alles kaputt gemacht.“ Senkte den Kopf und eilte nach draußen.„Paul Grothe hat einen großen Bruder namens Richard,“ klärte Malte Lina auf und fragte sofort danach. \"Aber woher weiß er das?\" und sah seine Kollegin verwundert an. „Er erinnert sich,“ antwortete diese. „Kannst du den Bruder ausfindig machen?\" „Hab ich schon,“ antwortete Malte. „Der studiert hier in München,“ erwiderte er lächelnd. „Schaff ihn her,“ schaffte Lina an. „So schnell wie möglich.“ „Schon erledigt,“ meinte Malte und griff zum Telefon. „Irgendwas gefällt mir an der Sache nicht,“ merkte Lina an. „Ich weiß nur noch nicht was.“ Danke an A24 für das Review und inzwischen schon 71 Zugriffen.",
            "wordcount": "1.061",
            "chapter_release": "28.09.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Keine Pause für unsere \u0001 \u0002 für euch gibt es ein neues \u0001 \u0002 Spaß \u0001 \u0002 gleichen Zeit in einem Münchner Hochhaus:\"Justin Bieber,\" sagte Luca, als er gemeinsam mit Moritz aus dem Fahrstuhl stieg. \"Fand ich passend,\" merkte dieser an und ging nach links. „Wieso?“ wollte Luca wissen. \"Wir sehen uns nicht mal ähnlich,\" stellte der Kommissar Anwärter klar und blieb vor einer Türe stehen. \"Und singen kann ich auch nicht.\" Grinsend schüttelte Moritz den Kopf und legte seinen Zeigefinger auf die Klingel. \"Es passt einfach, Justin Bieber,\" merkte Moritz an und wollte gerade klingeln, also zeitgleich von innen die Türe geöffnet wurde. Überrascht blickten sich die drei Männer für ein paar Sekunden in die Augen. Ehe sich der Wohnungseigentümer aus seiner Starrte löste, Luca gegen seinen älteren Kollegen stieß und an den beiden vorbei in den Flur flüchtete. \"Krimi,\" konnte Luca noch rufen, ehe ihn Moritz von sich stieß und die Verfolgung aufnahm. \"Hey,\" brüllte er und beschleunigte seine Schritte. Hechtete sich um die Ecke und konnte gerade noch eine Frau auffangen. \"Wo ist der Mann hin?\" wollte er sofort von der Frau wissen, schob sie etwas unsanft auf die Seite und sah sich um. \"Aufzug,\" stotterte diese und sofort richtete sich Moritz Blick auf die Anzeigentafel. \"Scheiße,\" entfuhr es ihn daraufhin und sah nach rechts. Sah an der gegenüberliegenden Wand ein Schild mit dem Wort: Treppenhaus.\" Rannte sofort los, riss die Türe auf und sprintete die Treppen hinunter. Schwang sich über das Treppengeländer, landete etwas weiter unten und lief die Treppen hinab. Übersprang mehrere Stufen und riss die Türe im Erdgeschoss auf. Rannte den Flur entlang und rempelte dabei einen älteren Mann an. \"Hey,\" empörte sich dieser, doch Moritz war schon durch die Eingangstüre hinaus gerannt. Sprintete die Rampe hinunter, warf sich an deren Ende nach vorne und brachte so den Flüchtenden zu Boden. Sprang sofort wieder auf, zog seine Waffe und richtete sich auf dem am Boden liegenden Mann:\" \"Keine Bewegung,\" schrie er und entsicherte die Waffe. \"Kriminalpolizei,\" kam es schwer atmend von Luca, als er bei den beiden angekommen war. \"München,\" fügte der Kommissar Anwärter noch hinzu. \"Ich bin ihr Kollege,\" erklärte der am Boden liegende Mann und drehte sich vorsichtig um. Wollte in seine Jackentasche greifen, als Moritz sofort schrie: \"Keine Bewegung.\"\"Wir sind Kollegen,\" wiederholte der Mann und hob seine Hände. \"Und wieso sind sie dann vor uns abgehauen, wenn wir doch Kollegen sind?\" erkundigte sich Luca. \"Weil ich dachte,\" begann der Mann einen Satz, beendete ihn aber nicht. \"Ja,\" meinte Moritz und sah ihn interessiert an. \"Sie haben unsere ungeteilte Aufmerksamkeit, Hauptkommissar Richter.\" \"Sie sind wegen Paul hier,\" vermutete der Mann. Luca und Moritz wechselten einen kurzen Blick. \"Ich wusste das es irgendwann so weit sein würde,\" stöhnte Richter.\"Wenn sie uns was sagen wollen, jetzt ist die perfekte Gelegenheit,\" bemerkte Moritz. \"Eher zeigen,\" meinte der Hauptkommissar. \"Dann stehen sie jetzt langsam auf,\" schaffte Moritz an. Richter nickte und stand langsam auf. \"Darf ich?,\" erkundigte er sich und deutete auf seine Jackentasche. Moritz nickte. \"Hier,\" stellte der Mann klar und reichte ihm einen Zettel. \"Das lag vor zwei Tagen bei mir im Briefkasten,\" erklärte er. \"Ein Fahndungsplakat,\" staunte Moritz und zeigte es Luca. Der runzelte die Stirn. \"Drehen sie es um,\" forderte der Mann Moritz auf. \"Er erinnert sich,\" las Moritz vor und sah seinen Gegenüber fragend an. \"Hauptkommissar Richter,\" forderte er. \"Ich,\" begann dieser, brach jedoch ab. Riss stattdessen die Augen auf, taumelte ein paar Schritte und fiel dann auf den Boden. Sofort packte Moritz seinen jüngeren Kollegen und riss ihn mit sich zu Boden. Drehte sich auf den Rücken und zielte mit seiner Waffe in die Luft. Sah sich gleichzeitig um. Sah aber nichts. Niemanden. Nur Blut. Blut das langsam unter dem Körper des Kriminalkommissars hervorkam. Danke für inzwischen 107 Zugriffe, 3 Favoriteneinträge und A24 für das Review.",
            "wordcount": "711",
            "chapter_release": "01.10.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Weiter geht's mit Kapitel \u0001 \u0002 Spaß.\"Luca,\" sprach ihn seine Kollegin an. Überrascht blickte der Kommissar Anwärter auf. \"Wann?\" \"Gerade eben,\" antwortete die brünette Kriminalkommissarin. \"Ich wollte wissen, wie es euch geht.\" \"Gut,\" antwortete Luca. \"Gut,\" wiederholte die Kriminalkommissarin verwundert. \"Gut,\" wiederholte Luca noch einmal und senkte den Blick. Lina runzelte kurz die Stirn und drehte sich dann. Hörte wie Moritz mit einem Uniformierten Kollegen redete: \"Ich glaub der Schuss ist von da gekommen,\" und deutete auf das Dach des gegenüberliegenden Gebäudes. \"Aber sicher bin ich mir da nicht. Hier halt es auch so,\" und steckte die Hände in die Hosentasche. \"Danke,\" bedankte sich der Polizist und nickte Lina kurz zu. \"Wie geht's?\" wollte diese von Moritz wissen und musterte ihn kurz. \"Gut,\" erwiderte Moritz. Wieder runzelte die Kriminalkommissarin die Stirn, ehe sie weiter nachhakte: \"Das selbe gut wie bei Luca?\" Moritz schmunzelte kurz und sagte dann: \"Das bessere gut.\" \"Gut,\" meinte Lina und drehte sich um. Sah zu dem weißen Lacken, unter dem sich deutlich die Umrisse eines menschlichen Körpers abzeichneten.\"Das war gezielt,\" war sich Moritz sicher. \"Ein gezielter Schuss und Richter,\" blickte ebenfalls zu der abgedeckten Leiche. Sah um sie herum die bereits eingetrockneten roten Flecken. \"Luca und ich waren überhaupt nicht in Gefahr,\" stellte Moritz klar und wandte den Blick ab. \"Bist du dir sicher?\" erkundigte sich Lina nachdenklich. \"Malte überprüft Richter zwar gerade, aber bis jetzt.\" \"Das hat mit Paul zu tun,\" wusste Moritz und hielt einen Klarsichtbeutel hoch. \"Was ist das?\" erkundigte sich Lina. \"Ein altes Fahndungsplakat von Paul,\" erwiderte Moritz und drehte den Beutel um. \"Er erinnert sich,\" las die Kriminalkommissarin vor und sah ihren Kollegen verwundert an. \"Zu einer Erklärung ist er nicht mehr gekommen.\" wusste Moritz und atmete einmal tief durch. \"Jonathan erinnert sich tatsächlich,\" erzählte Lina. Überrascht sah sie ihr Kollege an. \"Er war vorher im Büro und auf einmal, wie aus heiteren Himmel, hat er von seinem Bruder gesprochen. Nur um im nächsten Moment zu erkennen, dass er ja eigentlich in Einzelkind ist.\" \"Wow,\" entfuhr es Moritz. \"Du sagst es. Vor allem, weil Paul wirklich einen Bruder hat. Richard. Studiert hier in München,\" bemerkte Lina. \"Zufall?\" hakte Moritz nach und sah seine Kollegin skeptisch an. Die zuckte nur mit den Schultern.\"Wie kann ich helfen?\" erkundigte sich Luca und stellte sich zu den beiden. \"Indem du nach Hause fährst,\" schlug Lina vor. \"Mir geht's gut,\" merkte Luca leicht beleidigt an. \"So siehst du aber nicht aus,\" bemerkte Moritz. \"Mir,\" setzte Luca zu einer erneuten Antwort an, wurde jedoch von Lina unterbrochen. \"Ihr beide,\" und sah ihre beiden männlichen Kollegen einzeln an. \"seit gerade Zeugen eines Mordes geworden und egal was ihr beide auch meint oder euch einredet, so was geht nicht spurlos an einem vorbei und für heute ist sowieso Schluss.\" Verschränkte die Arme. \"Aber,\" protestierte Luca sofort. \"Kein aber Luca,\" widersprach ihm die Kommissarin. \"Anweisung von Oben.\" Der Kommissar Anwärter stöhnte nur genervt auf und ließ seinen Blick schweifen. Zuckte sofort zusammen, als er beobachtete wie zwei in schwarz gekleideten Anzügen einen Sarg neben der zugedeckten Leiche legten. Wandte den Blick sofort wieder ab. \"Lobd Senior ist inzwischen zur Fahndung ausgeschrieben. Bundesweit. Aber laut Jonathan hat er einen siebten Sinn für Schwierigkeiten und keine Probleme damit sich aus dem Staub zu machen und unterzutauchen,\" erklärte Lina. \"Und Frau Lobd ist nach wie vor nicht vernehmungsfähig und hier,\" und deutete auf den Tatort. \"Läuft die Maschinerie erst noch an. Dementsprechend können wir im Moment eh nicht viel tun.\" Stöhnte kurz auf. \"Was?\" hakte Moritz nach. \"Der Anwalt der Familie Lobd hat sich eingeschaltet und Jonathan davon abgeraten mit uns zu reden,\" antwortete die Kriminalkommissarin. „Er ist doch zu uns gekommen. Er wollte doch das wir die Wahrheit herausfinden. Das kann er jetzt doch nicht einfach so wiederrückgängig machen,\" meinte Moritz entsetzt. \"Tut er ja auch nicht,\" merkte Lina an. „Und wieso hat sich dann der Anwalt eingeschaltet?“ hakte Moritz nach. „Wahrscheinlich, weil der schlimmeres für die Familie verhindern will,“ vermutete Luca. \"Die haben einen Ruf zu verlieren.\" \"Den haben sie doch längst verloren,\" stellte Moritz klar. \"Nur weil sie Ärger mit dem Finanzamt haben,\" staunte Luca. \"Das gehört doch zum guten Ton in solchen Kreisen.\" \"Du musst es ja wissen,\" stellte Lina klar und sah ihren jüngeren Kollegen scharf an. \"Gibt es von euch Babyfotos,\" wechselte sie das Thema. \"Ja,\" antworteten die beiden Männer gleichzeitig. \"Von mir auch,\" erklärte sie. \"Aber von Jonathan nicht und auch als Kind kommt dir das merkwürdig vor.\" Luca stöhnte nur. \"Wahrscheinlich hat er unbewusst die ganze Zeit schon irgendwas geahnt oder gespürt. Er wollte es halt nicht wahrhaben,\" vermutete die Kommissarin. \"Verständlich,\" meinte Moritz. \"Ich will mir gar nicht vorstellen, wie es mir in seiner Situation gehen würde,\" merkte Luca an „Malte hat eine Anfrage beim Finanzamt gestellt. Die überprüfen noch, inwiefern sie uns über ihre Ermittlungen einweihen dürfen. Aber das dauert mit Sicherheit noch bis morgen,“ stellte sie klar. „Und an Richard ist er auch dran. Nur ist der anscheinend auch untergetaucht.\" \"Was für ein Zufall,\" merkte Moritz sarkastisch an. Lina und Luca nickte nur und sahen zu wie die Männer langsam den Sarg zum Auto trugen. \"Ich fahr euch heim,\" bot Lina an. \"Ich gehe lieber,\" merkte Moritz an und ging los. „Findest du das ich Ähnlichkeit mit Justin Bieber habe?“ wollte Luca von seiner Kollegin wissen. „Nein,“ erwiderte diese. „Überhaupt keine?“ hakte Luca nach. „Absolut nicht,“ meinte Lina. „Aber.“ „Luca,“ stöhnte Lina und rollte mit den Augen. \"Er zieht doch nur auf.\" „Lässt du dich überraschen?“ hakte er nach. „Hab ich eine Wahl?“ wollte sie wissen und sperrte das Auto auf. „Waller lässt keine Infos raus,“ erklärte sie und stieg ein. „Und das finde ich komisch,“ und schlug die Autotüre zu. Danke an A24 für das Review und inzwischen 138 Zugriffen.",
            "wordcount": "1.103",
            "chapter_release": "05.10.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Weiter geht'\u0001 \u0002 viel Spaß beim Lesen. Am nächsten Tag:Kriminalkommissariat\"Lina,\" rief ein älterer Mann in knallroten Hosen und eilte zu ihr. \"Was gibt's Steph?,\" erkundigte sich die Kriminalkommissarin und sah ihn an. \"Das hier,\" antwortete der Chef der Kriminaltechnik und gab ihr ein einen Schnellhefter. \"Ist der vollständige Bericht über die Sachen die wir von Jonathan Lobd bekommen haben.\" Sah sie fragend an. \"Und?\" hakte Lina nach. „Die Tasche gehört definitiv Paul Grohte,“ erklärte er, während sie den Flur entlang gingen. „Außerdem haben wir Spuren von Schlamm und Erde gefunden, sowie Insekten und Spinnweben und das obwohl die Tasche gereinigt worden ist.\"Verwundert blickte ihn die Kommissarin an. \"Und zwar sehr gründlich,\" erklärte der Kriminaltechniker. \"Aber nicht gründlich genug,\" vermutete die Lina. \"Es kann immer vorkommen das man etwas übersieht, egal wie gründlich man ist,\" wusste Steph. \"Und in unserem Fall waren es die Verschlussschnallen,\" griff nach dem Schnellhefter, blätterte kurz darin und deutete dann auf ein Bild. \"An denen haben wir Ablagerungen von Schlamm und Erde gefunden.“ \"Das ist aber noch kein Beweis,\" hielt Lina dagegen. \"Doch, weil diese spezifische Erdmischung nicht in unserer Region vorkommt, also in Oberbayern. Dafür verstärkt in Franken, vor allem im Raum Nürnberg,\" erzählte Steph, während in Lina nur staunend ansah. \"Genauere Erklärungen gibt es ab,\" blätterte noch einmal im Schnellhefter. \"Seite 14,\" und reichte ihn der Kriminalkommissarin. Die runzelte nur die Stirn.\"Außerdem haben wir noch Blut auf der Schnalle gefunden und das stammt eindeutig von Paul und ist das selbe wie auf der Kleidung,\" fuhr Steph fort. \"Das ist schon eher ein Beweis,\" merkte Lina an. \"Was ist mit Fingerabdrücken?\" und öffnete die Türe zum Büro. \"Nur die von Jonathan,\" antwortete Steph und trat nach Lina in das Büro. „Der vielleicht Paul Grothe sein könnte,\" wusste Lina und zog ihre Jacke aus. \"Guten Morgen, Steph,“ grüßte Luca ihn. „Was hast du?,\" wollte Luca wissen. \"Die Tasche gehört eindeutig dem Vermissten und für evtl. aufkommende Fragen, empfehle ich den Bericht zu lesen oder Lina zu fragen,\" meinte er und deutete auf den Bericht in ihren Händen. \"Des Weiteren und das findet ihr ab Seite 20,\" begann Steph und deutete wieder auf den Schnellhefter. \"Konnten wir einige der verbrannten Beweise rekonstruieren. Es handelt sich dabei um einen Fahrradhelm und einen normalen Ordner. Die Bilder dazu.\" \"Was befand sich in dem Ordner?,\" unterbrach ihn Moritz und betrat das Büro. \"Vermutlich Dokumente und einzelne Bilder, aber genaues ist aufgrund des Feuers nicht festzustellen,\" erklärte Steph. \"Wobei euch das vielleicht weiterhelfen könnte,\" bemerkte er, griff erneut nach seinem Schnellhefter und blätterte darin. Moritz blickte verwundert seine Kollegin an, die schüttelte jedoch nur den Kopf. \"Hier\" rief Steph und deutete auf ein vergrößertes Bild. \"Das ist ein Emblem. Allerdings konnten wir es bis jetzt noch nicht zuordnen. \"Darf ich mal?,\" wollte Malte wissen und sah es sich an. \"Der Fahrradhelm könnte von Paul Grothe stammen, aber von denen gabs und gibt es einfach zu viele, als das wir es mit absoluter Sicherheit sagen könnten,\" wusste Steph. \"Was ist dem weiteren Inhalt der Tasche?,\" erkundigte sich Moritz. \"Das Plakat?\" erkundigte sich Steph. \"Da war ein weiteres Plakat drinnen,\" staunte Lina \"Findest auf Seite 8,\" grinste Steph und stöhnend begann Lina zu blättern. \"Aber ich will mal nicht so sein,\" meinte der Kriminaltechniker und zwinkerte ihr zu. \"In der Tasche haben wir ein Fahndungsplakat gefunden und komischerweise ist es eines von den unseren.\" \"Von uns,\" staunte Moritz. \"Der Kriminalpolizei,\" wurde Steph genauer und verschränkte die Arbeit. \"Ihrer Arbeitsstelle,\" und sah dabei den Kriminalkommissar an. \"Ich weiß wo ich arbeite,\" bemerkte Moritz genervt. \"Sicher?\" hakte Steph nach. \"Laut dem Bericht zufolge und ich zitiere, sind auf dem Plakat Inhalte angegeben, die so in dieser Form nicht an die Öffentlichkeit getragen wurden,\" hakte Lina ein und hielt den Schnellhefter hoch. \"Heißt?\" erkundigte sich Moritz. \"Das Irgendjemand Zugriff zu unseren Dateien hat und diesen dazu missbrauchte um ein Fahndungsplakat zu erstellen,\" antwortete Steph. \"Nicht unbedingt irgendjemand,\" merkte Moritz an. \"Richter,\" vermutete Luca und Moritz nickte. \"Den werden wir wohl nicht mehr befragen können,\" wusste Lina. \"Wieso nicht?,\" wollte Steph wissen. \"Richter ist tot. Wurde gestern vor seinem Wohnhaus erschossen,\" antwortete Lina. \"Ach da ist der tote Hauptkommissar,\" bemerkte Steph. \"Mit dessen Wohnung sind meine Leute übrigens fertig.\" \"Dann kann ich mich da ja noch mal umsehen,\" schlug Moritz vor. \"Von mir aus,\" stimmte Steph zu und sah zu Lina. \"Nimm Luca mit,\" forderte diese und ließ sich in ihren Schreibtisch Stuhl fallen. \"Okay. Bieber,\" rief Moritz. \"Was ist eigentlich mit dem Kuscheltier?\" hakte Luca nach und griff nach seiner Jacke. „Seite 8,“ meinte Steph. „Steph, bitte“ bat Lina. „Ich konnte DNS darauf finden und Blut. Obwohl auch hier versucht wurde Spuren zu verwischen,“ erklärte Steph. „Wurde es auch gewaschen?“ erkundigte sich Lina. „Aber nicht sehr gründlich,“ merkte der Leiter der Spurensicherung an. „Das Blut gehört Paul,“ wusste Steph. „Du bist der Beste,“ merkte Lina an und klappte den Schnellhefter zu. „Ich weiß,“ meinte er und grinste Moritz an. \"Viel Spaß beim Suchen,\" wünschte er und ging an ihm vorbei auf den Flur. „Er kann mich nicht leiden, vermutete Moritz. \"Oh ja,\" meinte Lina grinsen und Malte nickte zustimmend.„Bieber,“ rief Moritz. „Wir fahren.\" „Hast du gehört, Lina. Bieber,\" erklärte Luca und sah die Kriminalkommissarin an. „Du hast trotzdem keine Ähnlichkeit mit ihm,“ erklärte diese. „Aber er findet das schon,“ wusste Luca. „Er zieht dich nur auf\" war sich Malte sicher. „Nein,“ widersprach Luca und folgte Moritz auf den Gang hinaus. „Er zieht ihn auf,“ wiederholte Malte. \"Und von Richard Grothe, fehlt bis jetzt jede Spur. Weder in der Uni, noch im Studentenheim wissen die derzeit wo er sich aufhält.\". „Was ist mit seiner Mutter?“ erkundigte sich Lina. „Ist im Moment nicht erreichbar, aber die Kollege in Nürnberg kümmern sich darum,\" erklärte Malte. \"Und den Bericht von Richter zum dem Entführungsfall Paul Grothe faxen sie uns auch noch.\" \"Gute Arbeit,\" lobte Lina. \"Ich kann ihn nicht leiden,\" wusste Malte. \"Ich kann diesen Moritz einfach nicht leiden.\" \"Also so langsam,\" meinte Lina und erntete einen entsetzen Blick ihres IT-Fachmannes. \"Sehr langsam,\" fügte sich noch hinzu und drehte sich dann grinsend zu ihrem Computer hin. Danke an A24 für das Review und inzwischen für fast 170 Zugriffe. Dankeschön.",
            "wordcount": "1.182",
            "chapter_release": "08.10.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:Wohnung des toten Kommissars:\"Luca,\" rief jemand, nachdem dieser gemeinsam mit Moritz die Wohnung des toten Hauptkommissars betreten hatte. Trat auf die Seite, als zwei, in weißen Schutzanzügen, gekleideten Männer, an ihnen vorbei Kisten nach draußen schleppten. Andere Mitarbeiter der Spurensicherung trugen gleichzeitig Puder auf Schränke und Wände auf, während andere Papierkörbe umdrehten, Schubladen öffneten und den Boden nach Hohlräumen abklopften. \"Hat der Doktor nicht gesagt das sie hier fertig sind?\" wollte Moritz wissen. \"Sind wir ja auch,\" meinte einer der Männer und reichte Luca einen Ordner. \"Den haben wir unter der Matratze gefunden,\" erklärte er. \"Das älteste und schlechteste Versteck der Welt,\" merkte Moritz an. \"Seinen Zweck hat es erfüllt,\" wusste der Mann und verschränkte die Arme. \"Vielleicht hilft uns das,\" hoffte Luca und reichte den Ordner an seinen Kollegen weiter. \"Vielleicht,\" staunte der Mann und sah den Kommissar Anwärter scharf an. \"Interessant,\" meinte Moritz, nachdem er einige Seiten überflogen hatte. \"Interessant,\" wiederholte der Mann im weißen Anzug verwundert und blickte zu Luca. Der zuckte mir mit den Schultern. \"Also ich finde das mehr als nur interessant,\" bemerkte der Mann. \"Aber ich bin ja nur bei der Spurensicherung,\" und bedachte die beiden Kommissare mit einem bösen Blick. \"Und deswegen frägt sie ja auch keiner,\" wusste Moritz und wandte sich an Luca. \"Kannst du von den Seiten ein paar Fotos machen und die an Lina schicken?\" \"Klar\" antworte dieser, \"aber ich schick die Bilder lieber an Malte,\" und holte sein Handy heraus. \"Dann ruf ich Lina an,\" erklärte Moritz und drehte sich von den beiden weg. „Ist der immer so?“ wollte der Mann von der Spurensicherung wissen. „Man gewöhnt sich daran,“ meinte Luca. „Steph ist auch nicht so einfach,“ wusste der Mann. „Wer ist eigentlich der Ranghöhere von beiden?“ „Keine Ahnung,“ erwiderte Luca und kratzte sich am Kopf. „Er ist älter.“ „Und erfahrener?“ wollte der Mann wissen. Luca zog die Stirn krauss. „Lässt er sich von Lina was sagen?“ hakte der Mitarbeiter der Spurensicherung weiter nach. Luca zuckte mit den Schultern. . „Das hier,“ erklärte Moritz und deutete auf den Ordner in Lucas Händen „Ist ein weiterer Abschlussbericht des Falles Paul Grothe.“ „Ein weiterer,“ wunderte sich Luca. „Lina hat gerade per Fax den offiziellen bekommen und der unterscheidet sich in ein paar wesentlichen Punkten von dem hier,“ erklärte Moritz. „Und die wären?“ hakte Luca nach. „Zum Beispiel wird hier eine Blutlache erwähnt. 500 Meter entfernt von der Absturzstelle des Vaters,“ antwortete Moritz. „Also war Paul doch da,\" vermutete Luca. „Und er wurde verletzt,“ merkte Moritz an. „Und das ist noch nicht alles?\" Luca sah ihn fragend an. \"Wir reden im Büro weiter, wenn alle anwesend sind.\" Luca nickte nur. \"Haben sie noch irgendetwas gefunden was für uns von Interesse ist?“ wandte sich Lohmann an den Mann von der Spurensicherung. \"Wenn ja, dann wird sie Herr Doktor Wehle darüber informieren,\" antwortete dieser. \"Schriftlich.\" Luca verkniff sich ein Grinsen, während Moritz sich wortlos umdrehte und die Wohnung verließ. „Ich kann ihn nicht leiden,“ sagte der Mann zu Luca. „Irgendwie kann das keiner,“ bemerkte Luca und folgte seinen Kollegen nach draußen. \"Hat die Befragung der Nachbarn was ergeben?,\" erkundigte sich Moritz bei einem uniformierten Kollegen. \"Laut den Nachbar hat Richter in den letzten zwei Wochen kaum seine Wohnung verlassen und einen ziemlich gestressten Eindruck gemacht. Auch hat er sich permanent umgesehen, so als ob er verfolgt worden wäre,\" antwortete der Polizist. \"Außerdem war er ziemlich schreckhaft und übervorsichtig. Er muss sogar seinen Briefkasten vorher abgetastet haben, ehe er die Post herausgenommen hat und auch die hat er sich ganz genau angesehen.\" \"Ich würde das eher paranoid nennen,\" stellte Luca klar. \"Mehr interessantes ist bei der Befragung nicht rausgekommen,\" erklärte der Polizist. \"Danke,\" bedankte sich Moritz und ging gemeinsam mit Luca in Richtung des Aufzuges. \"Kann es sein das mich der Typ von der Spurensicherung nicht leiden kann?“ wollte Moritz von Luca wissen. „Ja,“ antwortete Luca. \"Wird er mich irgendwann mal leiden können?\" hakte Moritz nach. Luca zuckte nur mit den Schultern. \"Dich kann er leiden,\" wusste Moritz. \"Ja,\" antwortete Luca. \"Aber Ralf kommt eigentlich mit jedem klar,\" grinste seinen Kollegen an. Der stöhnte nur und stieg dann gemeinsam mit Luca in den Fahrstuhl ein. Danke an A24 für das Review und an alle die Geschichte lesen und verfolgen. Dankeschön. Ich freue mich über jeden einzelnen Zugriff.",
            "wordcount": "778",
            "chapter_release": "12.10.2018",
            "chapter_number": "9"
        }
    },
    "title": "Paul",
    "topic": "W",
    "release": "\n14.09.2018\n\t\t\t\t\t\t",
    "author": "Myra"
}