{
    "tags": [],
    "chapcount": "13",
    "wordcount": "15.747",
    "chapters": {
        "1": {
            "text": "1Jeremy Hank betrat den Raum seiner Klasse. Er war der Klassenlehrer der 10b. Also der Abschlussklasse des Gymnasiums in Oberstadt. Es war schon immer sein Lebenstraum gewesen ein Lehrer zu werden und seit zwei Jahren hatte sich sein Traum erfüllt. Nach einem vier Jährigen Studium hatte er die Uni mit einem ausgezeichneten Abschluss hinter sich gelassen. Eigentlich hatte er vorgehabt in Georgia zu bleiben und dort an einer Highschool zu unterrichten, doch hatte er damals mit großer Enttäuschung feststellen müssen, dass bereits alle Lehrstellen vergeben waren und es sogar noch mehr Lehrer gab als notwendig – zum großen Missgefallen der \u0001 \u0002 seine Hoffnung auf eine Stelle schon fast erloschen gewesen war erhielt er den Brief, der sein Leben für immer veränderte. Der Absender war niemand anderes als sein Onkel Benjamin aus einer kleinen Stadt in Deutschland. Oberstadt. Benjamin hatte geschrieben, dass an dem Gymnasium in seiner Stadt Lehrermangel herrschte und er von meinem Stipendium erfahren hatte. Darauf hin hatte er sofort an Jeremy gedacht und ihm vorgeschlagen sich dort zu \u0001 \u0002 nach kurzer Zeit war die Bewerbung fertig und im Briefkasten gewesen. Auf dem langen Weg über den Atlantik und nach Deutschland. Dies war die wohl schlimmste Zeit von Jeremys Leben. Er wusste, wenn er in Oberstadt nicht angenommen würde, keine Hoffnung mehr \u0001 \u0002 kam der lang erwartete Anruf.„Mr. Hank?“, erklang eine Frauenstimme aus seinem Mobiltelefon.„Am Apparat“, hatte er mit vor Aufregung zitternder Stimme geantwortet. Nur eine Minute später hatte er das Handy wieder zugeklappt und Luftsprünge vollführt. Er hatte den Job und musste diesen in exakt einer Woche \u0001 \u0002 Abschied von seiner Familie war ihm nichts sonderlich schwer gefallen. Seine Mutter war eine Reporterin der Atlanta Times und reiste die meiste Zeit in der Weltgeschichte umher. Er kannte sie ja kaum. Jeremy hatte sich immer gefragt, ob ihr überhaupt aufgefallen war, dass er sich nicht mehr in Georgia \u0001 \u0002 Vater – sorry Stiefvater – war um kein Deut besser. Wohl eher noch schlimmer. Er lag bis Mittags im Bett und wenn er sich endlich blicken ließ schnorrte er eine Zigarre nach der anderen und Alkohol war auch immer dabei. Jeremy wusste gar nicht genau, wie oft er ihn schon Abend ins Bett hatte tragen \u0001 \u0002 insgesamt war er eher froh gewesen von dort wegzukommen und diese Entscheidung hatte er keine Sekunde bereut. Er hatte sich zwar erst mit der Unterrichtsform in Deutschland anfreunden müssen, doch schließlich hatte er den Dreh raus. Vom Charakter war er eher locker drauf. Er machte Späße und gestaltete den Unterricht möglichst abwechslungsreich. Er machte eigentlich jeden Scheiß mit, doch auch der hatte seine Grenzen, die die Schüler erst kennenlernen mussten. Nun war er in der Schule beliebt und hatte zu seinen Schülern eher einen brüderlichen \u0001 \u0002 unter den Lehrern hatte er viele Freunde gewonnen. Unter anderem den Geschichtslehrer Steven Schmitt. Dieser war Mitte vierzig und kam mit den Schülern ebenfalls prächtig \u0001 \u0002 ging Jeremys zweites Jahr in Deutschland langsam vorüber und er wusste, dass er die meisten seiner Schützlinge wohl nie wieder sehen würde. Diese machten in weniger als einem Monat den Abschluss und gingen in die Welt hinaus. Jeremy konnte nur hoffen, dass sie mehr Erfolg bei ihrer Suche hatten, als \u0001 \u0002 junge Lehrer erreichte den Klassenraum und drückte die graue Klinke hinunter. Die weiße Tür schwang leicht quietschend auf und Jeremy betrat den Raum. Die Schüler saßen an den langen braunen Tischen und sahen ihn erwartend an. Hinten an der Wand des Raumes hingen Poster von diversen Popstars und \u0001 \u0002 ging auf sein Pult vor der großen grünen Tafel zu doch zu seiner Verwunderung stand dort bereits Virginia Roth. Die 18 Jährige Schülerin sah ihren fünf Jahre älteren Lehrer erwartend an. Sie hatte ihre braunen gewellten Haare zu einem lockeren Pferdeschwanz nach hinten gebunden und dennoch fielen sie weit über den Beginn des roten Tops \u0001 \u0002 hielt ihm einen weißen Briefumschlag entgegen und sobald Jeremy ihn ergriffen hatte drehte Virginia sich wieder um und ging zurück zu ihrem Platz in der dritten \u0001 \u0002 stellte er seine Tasche neben das Pult um die Hände frei zu haben um den Briefumschlag zu \u0001 \u0002 Lehrer fielen fast die Augen aus dem Kopf, als er per Zufall das Siegel auf dem Umschlag erkannte. Es waren zwei gekreuzte Schlüssel. Jeremy kannte dieses Zeichen nur von einem Ort. Vom Vatikan. Der Heimatstadt des Papstes der katholischen \u0001 \u0002 fuhr mit seinem Finger unter den Umschlag und riss ihn mit einem Ruck auf. Dann entfaltete er das weiße Blatt und wenn er vorher nicht schon zu überrascht gewesen war, dann spätestens jetzt. Sehr geehrter Signore \u0001 \u0002 möchte Sie bitten Signora Roth einen Monat früher aus der Schule zu \u0001 \u0002 unsere Ausbildung bereits dann \u0001 \u0002 10. Juni werden Beauftragte kommen, um Signora Roth zu uns zu begleiten. Ich hoffe gegen 11 Uhr ist Ihnen \u0001 \u0002 freundlichem GrußCamerlengo LorenzoJeremy las den Brief immer wieder und wieder durch. Entgeistert starrte er auf das Papier. Konnte das wirklich wahr sein? Mal ernsthaft, vom Camerlengo?War das ein schlechter Scherz, oder was?Jeremy sah von dem Zettel auf und blickte in Richtung \u0001 \u0002 lächelte schwach. „Ich weiß, es ist schwer zu verstehen.“Der Lehrer nickte heftig. „Allerdings! Also ist das kein Scherz?“Sie schüttelte den Kopf. „Es ist die pure Wahrheit. Ich werde eine Ausbildung im Vatikan antreten.“Die Schüler rissen überrascht die Augen auf und Jeremy fühlte sich ein wenig erleichtert, dass die anderen genauso überrascht waren, wie er selbst.„Und als was?“, fragte er, um die Überraschung hinunter zuspielen. „Das steht jedenfalls nicht hier drin….oder?“Wieder schüttelte sie den Kopf. „Nein, tut es nichts. Ich mache eine Ausbildung bei der Zeitung, aber nur Teilzeit. Den Rest versuche ich mich bei der Garde.“Bei der Garde? Bei der Schweizergarde?Jeremy traute seinen Ohren nicht. Das konnte doch bloß ein schlechter Scherz sein! Virginia sollte bei der Schweizergarde arbeiten? Bei der Armee, die den Papst persönlich bewachte? Eine Frau?Klar Virginia war einzigartig, dass hatte er bereits am ersten Tag bemerkt, aber trotzdem! Er hatte noch nie gehört, dass eine Frau bei der Garde arbeitete und er war sich auch ganz sicher, dass dies zuvor noch nie der Fall gewesen \u0001 \u0002 dennoch behauptete Virginia dies. Kaum merklich schüttelte er den Kopf. War heute der erste April? Der Tag des Witzes?„Ich lüge nicht“, versicherte Virginia mit zusammengekniffenen Augen und mit einem scharfen Unterton in der Stimme. Offenbar war ihr sein Kopfschütteln nicht verborgen \u0001 \u0002 Lehrer sah wieder auf. „Und wie bist du dann dazu gekommen?“, fragte er. „Nicht jeder bekommt einen Ausbildungsplatz im Vatikan. Vor allem nicht, wenn er aus Deutschland kommt, evangelisch und eine Frau ist.“Virginia lächelte schief. „Eigentlich sollte es bloß eine Wette sein“, erklärte sie. „Nichts Ernstes. Jedenfalls war ich letztes Jahr mit ein paar Freundinnen in Rom. An einem Tag waren wir im Vatikan und ich hatte die ganze Zeit davon geschwärmt, wie es wäre, dort zu arbeiten und so hat eine Freundin gewettet, dass ich mich nicht trauen würde, um eine Ausbildungsstelle zu fragen und da ich nicht verlieren wollte, ging ich kurzer Hand und ohne nachzudenken in den nächsten Laden - L’Osservatore Romano – und fragte einfach. Ich hatte nie geglaubt, dass es funktionierte, doch schon am nächsten Tag lud man mich zum Vorstellungsgespräch ein. Wie ich zur Garde kam, weiß ich allerdings auch nicht…“Sie legte den Kopf schief und die Stirn in Falten. Offenbar ging sie den Tag im Vatikan noch mal durch und versuchte sich zu erklären, wie sie zu der Ehre gekommen war, bei der Schweizergarde zu \u0001 \u0002 nickte langsam. Das nannte man wirklich Zufall vermischt mit unverholendem Glück.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~so das war der prolog, hoffe er hat euch gefallen und hinterlasst bitte reviews! :)lg Kay",
            "wordcount": "1.296",
            "chapter_release": "28.05.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "10Zum zweiten Mal dieses Tages litt Jeremy Hank Todesängste in dem schwarzen Volvo und innerlich verfluchte er sich selber, dass er vergessen hatte, selbst das Auto zu fahren. Nun saß Virginia also wieder hinter dem Lenkrad und starrte angespannt auf die Straße. Er selbst krallte die Finger in den Beifahrersitz und fürchtete um sein Leben, als der Volvo mit rasender Geschwindigkeit in die nächste Kurve ging. Etwas Positives brachte diese Wahnsinnsraserei jedoch mit sich. Jeremy konnte sich endlich wieder erinnern, woher er die Freimaurer kannte. Damals in der der Schule hatten sie über die Tempelritter gesprochen und dann waren sie irgendwie auf die Freimaurer gekommen. Der Geschichtslehrer hatte ihnen erzählt, dass es viele berühmte Persönlichkeiten der Freimaurer angehörten. Wie der erste Präsident der USA, George Washington, oder Abraham Lincoln und Franklin Roosevelt. Goethe, Mozart und Disney waren auch dabei \u0001 \u0002 gute Menschen, die den Mitbürgern geholfen und inspiriert hatten. Doch auch Harry S. Truman, der US-Präsident, der den Massenmord in Hiroshima und Nagasaki veranlasst hatte. Insgesamt starben etwa \u0001 \u0002 Menschen sofort und \u0001 \u0002 bis \u0001 \u0002 Menschen an den unmittelbaren Folgen. Er selbst wusste nicht genau, was er von den Freimaurern halten sollte. Er war nicht sonderlich religiös und hatte somit nicht die Vorurteile der katholischen Kirche. Darüber hinaus fand er es gut, wofür die Freimaurer ein standen. Er hatte die Freimaurer immer bewundert und sich als Junge immer gewünscht einer von ihnen zu werden, doch jetzt? Nach der Erläuterung des Camerlengos war er sich nicht mehr sicher. Sein Vertrauen war zum Wanken geworden. Waren seine Kindheitshelden gar nicht so toll wie er immer gedacht hatte? Denn wer kann schon gut sein, wenn sie den Papst versklaven wollten?Anderer Seits wusste Jeremy auch, dass die Kirche immer mit allen Mitteln gegen die Freimaurer vorgegangen war. In Prinzip hegte die Kirche nur Negatives über den Orden. Dies hatte schon vielen Schriftstellern zu zahlreichen Ideen verholfen. Von Freimaurern selbst, die versuchten sich in den Büchern zu erklären, aber auch andere. Vor Jeremys Auge sah er einen Artikel des ZENIT aus dem Jahr 2007, der sich genau mit eben diesem Thema beschäftigte. Obwohl dies schon mehrer Jahre her war, konnte er sich noch an jede Einzelheit erinnern…ROM, 16. November 2007 (\u0001 \u0002).- Was ist die Freimaurerei? Eine philanthropische Gesellschaft, die sich für Brüderlichkeit und Gleichheit einsetzt? Ein Leuchtturm der Aufklärung, oder ein Zentrum der obskuren Macht? Warum verurteilt die Kirche explizit und bei Strafe der Exkommunikation „latae sententiae“ die Zugehörigkeit zu freimaurerischen Geheimbünden und Logen? Worin besteht der Ursprung der Feindseligkeit und aggressiven Feindschaft des Freimaurertums gegen die katholische Kirche?Diesen und weiteren Fragen ging die italienische Schriftstellerin und Historikerin Angela Pellicciari in ihrem jüngst erschienen Werk „Die Päpste und die Freimaurerei“ („I Papi e la Massoneria“) \u0001 \u0002 Thema Freimaurerei ist nicht nur in Hinblick Italien von besonderer Bedeutung, einem Land, das auf vielen Ebenen der Zivilgesellschaft (Politik, Wirtschaft, Unternehmertum, Hochfinanz, Universitäts- und Bildungswesen, aber auch teilweise Klerus) mit der Vielfalt der freimaurerischen Verbünde konfrontiert und verstrickt ist. Auch in Deutschland wurde dieses Thema – vor allem hinsichtlich der Verbindungen von Politikern und Abgeordneten mit der Freimaurerei und Geheimbünden – durch das „Schwarzbuch der Freimaurerei“ in einer unvermuteten und größten Teils verdeckten Art wieder aktuell (vgl. Guido Grandt: „Schwarzbuch Freimaurerei – Von der Französischen Revolution bis zu Uwe Barschel“, Kopp-Verlag Rottenburg, 2007, 416 Seiten, \u0001 \u0002 €).Demgegenüber stellte sich die italienische Forscherin Pellicciari die historische Frage nach der konkreten Stellungnahme der Kirche Roms durch die Päpste zur Freimaurerei. Von 1738 bis 1903 waren die päpstlichen Äußerungen zur Freimaurerei zahlreich. Alleine unter dem Pontifikat Papst Leo XIII. können \u0001 \u0002 Interventionen aufgezählt werden, was in erster Linie mit der Einigungsbewegung Italiens, dem so genannten Risorgimento, und dem Entstehen des Königreichs Italien nach der Zerstörung des Kirchenstaates 1870 verbunden \u0001 \u0002 Kampf der Kirche gegen die Freimaurerei wurde oft als Kampf der „Antimoderne“ gegen die „Moderne“, als Kampf der Prinzipien der Selbstbehauptung des Individuums gegen einen religiösen und kirchlichen Obskurantismus dargestellt. Eine eingehendere Analyse der historischen Bestände sowie der jüngsten Geschichte lässt jedoch erkennen, dass es nicht so sehr die Kirche ist, die sich als „antimodern“ profiliert, als vielmehr eine bestimmte Moderne, die ihren inneren sozialen und theoretischen Zusammenhalt aus einer antikirchlichen Haltung \u0001 \u0002 der erste freimaurerische Zusammenschluss, der das Licht der Welt am 24. Juni 1717 erblickte, wurde im Jahr 1738 von Papst Clemens XII. verurteilt. Seit jener Zeit bis zur Erklärung der Kongregation für die Glaubenslehre über die Freimaurerei unter dem damaligen Präfekten Joseph Kardinal Ratzinger, die von Papst Johannes Paul II. im November 1983 approbiert wurde, hat die Kirche ihr Urteil nie geändert: „Das negative Urteil der Kirche über die freimaurerischen Vereinigungen bleibt also unverändert, weil ihre Prinzipien immer als unvereinbar mit der Lehre der Kirche betrachtet wurden und deshalb der Beitritt zu ihnen verboten bleibt. Die Gläubigen, die freimaurerischen Vereinigungen angehören, befinden sich also im Stand der schweren Sünde und können nicht die heilige Kommunion empfangen.“Die Thematik der Freimaurerei ist in den großen Zusammenhang der Auseinandersetzung der Kirche mit Laizismus und Säkularismus beziehungsweise Relativismus und Subjektivismus der Moderne zu \u0001 \u0002 synthetisiert so in einem Gespräch mit ZENIT die Gründe für die Verurteilung der Freimaurerei in drei Punkten. Der eine Punkt betrifft den Charakter des Geheimbundes („Würden sie nicht unrecht handeln, so hassten sie nicht so sehr das Licht“); der zweite den Freimaurerschwur, mit dem die „Brüder“ sich dazu verpflichten, „das Schweigen um die Dinge, die die Geheimbünde tun, nicht zu verletzen“. Der Bruch des Schwurs werde mit schweren Strafen geahndet. Und zum dritten gebe die religiöse Indifferenz Anlass zur \u0001 \u0002 selige Papst Pius IX. brandmarkte in seiner Antrittsenzyklika „Qui pluribus“ (9. November 1846) diese Haltung der Freimaurer gegenüber der Religion. Er bezeichnete sie als das System, „das dem Licht der Vernunft zuwider ist: das System der religiösen Indifferenz, mit dem (die Geheimgesellschaften) ohne Unterscheidung von Tugend und Laster, von Wahrheit und Irrtum, von Ehrlichkeit und Schändlichkeit lehren, dass jede Religion auf dieselbe Art gut ist, um das ewige Heil zu erlangen, als ob es zwischen Gerechtigkeit und Leidenschaften, zwischen Licht und Dunkel, zwischen Christus und Belial je Übereinkunft und Gemeinsamkeit geben könnte“ (15).Für Pelliciari gründet die Feindseligkeit der Freimaurerei gegen die Kirche in der Unvereinbarkeit der freimaurerischen Prinzipien mit der Offenbarung. Die Freimaurerei fordere von den Adepten den absoluten Verzicht und die Negation jener Dogmen der offenbarten Religion, die der Freiheit, der Gleichheit und der Brüderlichkeit unter den Menschen \u0001 \u0002 bekräftigen die Päpste seit dem 18. Jahrhundert bis heute, dass sich hinter dem scheinbaren Gehorsam gegenüber dem „Moralgesetz“ ein Frontalangriff gegen die Zehn Gebote und das natürliche Sittengesetz \u0001 \u0002 Einfluss der Freimaurerei auf die soziale Moral ist besonders schädlich. So schreibt Papst Leo XIII. in seiner Enzyklika Humanum genus (20. April 1884): „Da nämlich schlauen und verschlagenen Menschen niemand sklavischer zu gehorchen pflegt als solche, welche die Herrschaft der Begierden entnervt und gebrochen hat, so haben sich in der ‚Freimaurer‘ – Sekte Leute gefunden, die öffentlich den Vorschlag machten, planmäßig und mit Bedacht dahin zu wirken, dass eine grenzenlose Zügellosigkeit in allen Lastern unter der Menge verbreitet werde: denn dadurch würde dieselbe ihnen ganz zu eigen und willenlos bereit zu jedem künftigen Frevel.“Außerdem stellt er fest: „Diese Sekte ist eben ihrem ganzen Wesen und ihrer innersten Natur nach Laster und Schande: Darum ist es rechtens nicht erlaubt, ihr beizutreten und ihr in irgendeiner Weise Beihilfe zu leisten.“Als Papst Johannes Paul II. im Jahr 1983 das neue Gesetzbuch des kanonischen Rechts der römischen Kirche promulgierte, wurde festgestellt, dass der Codex keinen Hinweis mehr auf die Freimaurerei enthalte. Viele Freimaurer-„Brüder“ nutzten diese Gelegenheit, um ein Ende der kirchlichen Verurteilung der Geheimbünde zu behaupten. Viele Logen, gerade in Italien und Rom, suchten eine größere direkte und indirekte Nähe zur Kirche, dies unter dem Vorwand eines gemeinsamen Interesses für einen „neuen Humanismus“.„Brüder“ der Geheimbünde näherten sich zum Beispiel kirchlichen und päpstlichen Universitäten und akademischen Einrichtungen an, um zu einer aktiven oder unter der Hand verborgenen Zusammenarbeit oder Interaktion anzuregen. Immer öfter kam es zur (gerade von Pius IX. und Leo XIII. scharf verurteilten) Aussage, dass es keine Unvereinbarkeit zwischen dem Logenwesen und der Kirche \u0001 \u0002 neue Angriff der Freimaurerei auf die Kirche, der das konkrete Ziel einer fortschreitenden Unterwanderung hatte, veranlasste Kardinal Ratzinger zur genannten expliziten Erklärung über die Freimaurerei: „Es wurde die Frage gestellt, ob sich das Urteil der Kirche über die Freimaurerei durch die Tatsache geändert hat, dass der neue CIC sie nicht ausdrücklich erwähnt wie der frühere. Diese Kongregation ist in der Lage zu antworten, dass diesem Umstand das gleiche Kriterium der Redaktion zugrunde liegt wie für andere Vereinigungen, die gleichfalls nicht erwähnt wurden, weil sie in breitere Kategorien eingegliedert sind.“Das negative Urteil der Kirche über die Freimaurerei und ähnliche Geheimbünde bleibt somit \u0001 \u0002 schüttelte den Kopf. Die Kirche war aber auch störrisch und dabei wollten die Freimaurer mit ihr Frieden schließen. Der Lehrer musste an ein Zitat eines Schülers der 9. Klasse denken. Und die Kirche meint, man sollte jedem Menschen eine Chance geben und etwas Neues ausprobieren. Aber bei solchen Dingen traut sie sich nichts Neues zu \u0001 \u0002 jetzt wurde ihm bewusst, wie Recht der Schüler hatte.",
            "wordcount": "1.528",
            "chapter_release": "28.05.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "11Virginia trat auf die Bremse und der Wagen kam mit einem Ruck zum Stehen. Zitternd stieß der Lehrer die Autotür auf und betrat den Asphalt. Virginia war derweilen bereits aus dem Auto gesprungen und lief die Straße entlang auf ein großes Gebäude aus weißem Backstein zu. Zum wiederholten Male fragte Jeremy sich, wie die junge Frau die Autofahrt so leicht überstehen \u0001 \u0002 rannte er ihr \u0001 \u0002 konnte ihre Schritte an den Hauswänden widerhallen hören. Die meisten Häuser im Vatikan waren dich aneinander gereiht aufgestellt worden und reichten bis weit oben. Sie verliehen dem Bewohner ein Gefängnis Feeling. Zum ersten Mal, seit sie in Rom war, verschwendete Virginia keinen Blick nach oben zum wolkenlosen Himmel sondern rannte schnurstracks auf den Eingang zu. Gejagt von nur einem einzigen Gedanken: Den Papst \u0001 \u0002 sprang die Stufen hinauf und rüttelte an dem bronzenen Türgriff. Er bewegte sich keinen \u0001 \u0002 versuchte es weiter, doch sie hatte immer noch kein Erfolg. Sie stemmte ihren rechten Für vor die Hauswand und zog mit aller Kraft an der \u0001 \u0002 stieg in ihr auf, als die Tür sich immer noch nicht \u0001 \u0002 musste diese verdammte Tür aufbekommen!Jeremy fühlte sich ungeschützt, als er Virginia hinterher eilte und obwohl er es sich verbot daran zu denken, wusste er, dass man in dieser Straße perfekt in der Falle saß, wenn man verfolgt wurde. Man konnte sich nirgends verstecken in keine kleine Gasse flüchten. Nichts. Gelangte ein Fliehender auf diese Straße, war sein Urteil schon \u0001 \u0002 der Unterschied war, dass er nicht auf der Flucht war, sondern versuchte den Papst zu retten. Doch auch um ihren Plan zu vereiteln wäre hier die perfekte Stelle. Wären die Freimaurer bereits innerhalb der Mauern, könnten sie von einem der Fenster perfekt auf sie zielen und für immer zum Schweigen bringen. Ihm lief es eiskalt den Rücken runter und er eilte zu Virginia, die an einer Eingangstür \u0001 \u0002 unterdrückte seine vorherigen Gedanken und schob sie an die Seite, um es selbst zu versuchen. Doch auch er hatte kein Erfolg. Du Tür musste abgeschlossen sein.„Hast du denn keinen Schlüssel?“, fragte er über die \u0001 \u0002 einer Antwort schob sich der Lauf einer Pistole an seiner Schulter vorbei und zielte auf das Schlüsselloch. Entsetzt sprang er zur Seite. „Ahhh!“Virginia sah ihn ungläubig an. „Regen Sie sich ab.“Die Vizekommandantin der Schweizer Garde drückte ab und die Kugel zischte aus dem Lauf und brachte das Schlüsselloch zum \u0001 \u0002 hielt die Pistole weiterhin mit beiden Händen fest und betrat als erste den großen Flur. Jeremy folgte ihr \u0001 \u0002 hatte sie nicht einfach weiterhin bei der Zeitung gearbeitet, anstatt bei der Garde? Was war aus seiner ehemaligen Schülerin geworden?Sie betraten den steinernen Boden und Jeremy drückte sich mit dem Rücken an die Wand. Warum war es so still? Vor einer Stunde waren hier noch ungefähr hundert Schweizer umhergeeilt. Wo waren die alle hin? Da fiel ihm wieder ein, wie Virginia die ganzen Befehle erteilt hatte, um den Papst sicher von hier wegzubekommen. Aber es konnten doch unmöglich alle weg sein?Ein schmerzerfülltes Stöhnen ertönte am hinteren Ende des Flures. Jeremy tauschte mit Virginia einen Blick aus und gemeinsam eilten sie den Flur entlang. Ihre Schritte hallten im Flur wieder und Jeremy konnte nur hoffen, dass sich kein Feind mehr dort befand, sonst hatte dieser sie spätestens jetzt \u0001 \u0002 dem Boden direkt vor einer Tür lag ein Offizier der Schweizergarde auf dem Rücken auf dem Boden. Er atmete schwer und hatte eine Hand fest auf seinen Bauch gepresst. Es war Bendante, den den Steven vorhin angeschrien \u0001 \u0002 Jeremy näher kam, erkannte er, dass eine rote Flüssigkeit zwischen Bendantes Fingern hinaussickerte. Der zweite schwer Verletzte an diesem Tag.„Jack!“, stieß Virginia hervor und warf sich neben den Gardisten auf die Knie. „Cosa è successo? Was ist geschehen?”Die Augen des Gardisten waren weit aufgerissen und er zitterte. “ Sie haben ihn…”“Wen?”Jeremy hatte schon eine Vorstellung, wen sie haben konnten, doch es bestätigt zu wissen, war noch viel schlimmer.“Il papa!”Virginia verschluckte sich und musste husten. In ihren Augen schimmerten Tränen, als sie sich wieder beruhigt hatte. Ob aus Trauer um den Papst oder von dem Hustenanfall wusste er nicht.“Aber wie ist das möglich?”, fragte Jeremy. “Sie konnten doch wohl kaum, die ganze Garde besiegen! Und wo ist der Rest überhaupt?”Er sah sich noch mal um falls ihm zuvor etwas entgangen war. Doch auch dieses Mal war niemand da.“Es waren zu viele”, erklärte Bendante. “Und dann sind manche…desertiert und haben geholfen il papa zu entführen.”Virginia wandte den Blick ab. Die Schweizergardisten waren desertiert! Sie konnte es nicht glauben. Jeremy ging es nicht anders. Die Schweizergarde war dafür da, den Papst zu beschützen, selbst mit ihren eigenen Leben und nicht dabei zu helfen ihn zu entführen. Das konnte doch nicht möglich sein!“Ich konnte nichts daran ausrichten!”, fuhr der Offizier fort und setzte sich mühsam auf. “Sie gingen auf mich los und ehe ich mich versah, hatte ich ein Messer im Bauch!”“Aber es sind doch bestimmt nicht alle übergelaufen”, bedachte Virginia. “Ich kann gut verstehen, wenn sich jemand gegen den Papst stellt. Vor allem nach den letzten Vorkommnissen. Aber doch nicht alle! Sie würden sich nicht alle von den Freimaurern beeinflussen lassen!“Bendante zog verwirrt die Stirn kraus, beließ es aber dabei. „Nein, du hast Recht, Virginia. Es haben sich nicht alle gegen den Papst verschworen. Die, die sich gegen sie stellten, haben sie niedergeschlagen, umgebracht und einen haben sie mit entführt.“„Wen?“„Domentico.“Virginia schwieg und sie musste an ihren ehemaligen Mentor denken. Leonardo Domentico war ein schwarzhaariger Mann mittleren Alters. Er hatte die Ausbildung Virginias übernommen, obwohl er selbst er vor kurzer Zeit seine Ausbildung hinter sich gebracht hatte. Doch noch mehr als ein Mentor war er für Virginia ein treuer Freund. Als dann die Zeit kam, als der ehemalige Commandante der Garde in Rente ging und der Vizekommandant seinen Platz einnahm, deute alles daraufhin, dass Dementico das Amt des Vizekommandanten ausführen sollte, doch dieser lehnte ab und schlug stattdessen Virginia dafür \u0001 \u0002 würde ihm ewig dafür dankbar sein und nun war dieser gute Freund und Mentor in Gefangenschaft der Freimaurer.„Domentico?“, wiederholte der Lehrer fragend.„Mein Mentor“, erklärte Virginia nur und wandte sich wieder an den Gardisten. „Wo haben sie ihn hingebracht?“Hilflos schüttelte Bendante den Kopf. „Ich weiß es nicht!“, gab er beinahe panisch zu. „Ich weiß es nicht!“Virginia legte ihm eine Hand auf die Schulter. „Schon gut. Es ist nicht deine Schuld. Doch zuerst, sollten wir dich zu einem Arzt bringen, ehe du mir noch verblutest.“„Aber ihr müsst den Papst finden!“Jeremy schüttelte den Kopf. „Wir wissen nicht, wo sie ihn hingebracht haben. Genauso wenig wissen wir, wo dieser Domentico ist. Ich weiß nicht, wie es dir geht, Virginia, aber ich bin mit meinem Latein am Ende.“Virginia nickte langsam. „Ja, wir haben keinen blassen Schimmer, wie der nächste Schritt aussehen mag. Das Beste ist wirklich, dich erstmal zum Arzt zubringen. Ich meine, sie könnten in ganz Rom sein! Vielleicht sind sie aber auch schon über alle Berge.“„Gibt es irgendwelche Plätze in Rom, wo die Freimaurer sich treffen?“, fragte Jeremy.„Natürlich gibt es die“, sagte Virginia. „Doch glaube ich kaum, dass sie dem Vatikan verraten hätte, wo diese liegen.“„Kennst du irgendwelche Orte, wo diese vielleicht liegen könnten?“Virginia überlegte kurz, schließlich schüttelte sie den Kopf. Jeremys Laune war mit einem Schlag so niedrig wie noch nie zuvor. Wie sollten sie den Papst jetzt noch retten, wenn sie keine Ahnung hatten, wo sie suchen sollten? Sie hatten versagt, es gab keine Hoffnung \u0001 \u0002 einmal saß Bendante kerzengrade und seine Augen leuchteten aufgeregt.„Wie wäre es mit der Basilica di Porta Maggiore?“, schlug er vor. „Oder dem Pantheon? Das Pantheon galt früher den olympischen Göttern und wurde dann umrestauriert in eine katholische Kirche. Was würde besser zu einem Orden passen als eine Kirche, in der alle Götter verehrt werden und es kein besser oder schlechter unter ihnen gibt? Und die Basilika gilt doch als Rätselhöhle der Archäologen, da niemand genau über die Basilika Bescheid weiß und es vermutet wird, dass dort der Versammlungsort einer mythischen Sekte gewesen sei.“In Jeremys Kopf nahm ein großes Fragezeichen Gestalt an, das von hinten hell beleuchtet \u0001 \u0002 hingegen verstand sofort, was der Gardist gesagt hatte und sie kam zu dem Schluss, dass dies sehr gut möglich sein könnte. Schnell zückte sie ihr Handy und tippte eine Nummer ein. Nur wenig Sekunden später klingelte am anderen Ende Roms ein Handy.",
            "wordcount": "1.425",
            "chapter_release": "28.05.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "12„Warum sind wir eigentlich immer noch hier im Kolosseum?“, fragte Steven sich laut. „Anstatt ihnen dabei zu helfen den Papst zu retten?“„Weil wir ein Auge auf den Attentäter haben sollen“, erklärte der junge Geistliche ohne aufzublicken. „Jeder hat seine Aufgaben, die von gleicher Wichtigkeit und Bedeutung sind auch wenn dies einem selbst vielleicht nicht sofort klar ist.“Der Lehrer sah ihn mit ausdrucksloser Miene an. „So soll es sein mein Herr von Goethe.“Der Priester grinste.„Nein, mal ehrlich“, fuhr Steven fort. „Haben Sie schon mal an eine Karriere als Dichter oder Poet gedacht?“„Abgesehen davon, dass Dichter und Poet ein und das selbe ist, denke ich nicht, dass dies der passende Zeitpunkt wäre um über so was zu sprechen“, bedachte Camerlengo Antonio \u0001 \u0002 wiegte den Kopf. „Stimmt. Nur habe ich keine Lust mit dem Attentäter zu sprechen.“„Warum nicht?“„Weil er versucht hat, mich umzubringen!“„Warum müssen Sie überhaupt mit jemandem reden?“„Das liegt in meiner Natur!“Von hinten lachte der Attentäter. „Habt Ihr das noch nicht bemerkt, Vater? Er kann die Klappe einfach nicht halten. Er ist lästiger als ne Scheißausfliege!“Der Camerlengo musste einsehen, dass der Attentäter Recht hatte. Der Lehrer konnte wirklich nicht einfach still sein und sich ruhig verhalten. Und wenn er sprach, brachte einem dies nicht \u0001 \u0002 er dann seltenen Falles nicht redete, dann ging er unruhig hin und her. Antonio wusste, dass Gott alles ausgeglichen erschuf. Mit einem passenden Gegenstück. Gut und Böse. Krankheit und Genesung. Liebe und Hass. Einfach alles besaß ein Gegenstück. Der Mensch selber hatte diese Gegenstücke in sich. Nur fürchtete der Camerlengo den ersten Fehler Gottes entdeckt zu haben, denn er hatte vergessen einen Standby – Knopf an Steven zu installieren, damit er mal ruhig war und etwas Nützliches tat. Wie konnte dieser…Mensch bloß ein Lehrer werden? Der Camerlengo verstand es nicht. Der Priester verzog das Gesicht. Jeder macht mal Fehler – selbst der Allerheiligste…Ein Klingeln riss Camerlengo Lorenzo aus den Gedanken. Zuerst sah verwirrt den Attentäter an, doch dieser deutete auf den Lehrer, der soeben in seiner Jeanstasche herumwühlte, bis ein schwarzes Mobiltelefon zum Vorschein kam. Verdutzt starrte Steven auf den Display, der eine ihm vollkommen unbekannte Nummer anzeigte. Er drückte auf den grünen Knopf und hob das Handy zu seinem rechten Ohr.„Steven Schmitt.“Zu seiner großen Verwunderung erklang Virginias Stimme aus dem Lautsprecher. „Signore Schmitt, wir kamen zu spät. Sie haben den Papst entführt und die meisten Schweizergardisten sind desertiert.“„Was?!“„Hören Sie, wir haben nicht viel Zeit. Ich habe hier einen schwer verletzten Gardisten. Signore Hank und ich bringen ihn in das nächste Krankenhaus und aus diesem Grund müssen Sie und Antonio versuchen den Papst zu finden.“„Und wie sollen wir das bitte schön hinbekommen?“, fragte der Lehrer nach.„Mit der Tatsache, dass wir einen Versammlungsplatz eines Ordens suchen, der die katholische Kirche hasst, solltet ihr vielleicht mit heidnischen Orten anfangen. Wie zum Beispiel die Basilica di Porta Maggiore oder dem Pantheon.“„Das Pantheon?“, wiederholte Steven überrascht. „Ich dachte, das Pantheon wäre die älteste katholische Kirche Roms?“„Ist es auch. Doch davor war die Kirche allen olympischen Göttern geweiht und somit ist das Pantheon heidnisch. Fragen Sie am besten den Camerlengo nach weiteren heidnischen Orten, er kennt sich darin besser aus, als ich. Aber denken Sie daran, das Leben des Papstes liegt in euren Händen. Also versämmeln Sie es nicht.“„Halt warte! Woher weißt du eigentlich meine Handynummer?“Virginia lachte. „Sie haben die Nummer seit der Ungarnfahrt in der neunten Klasse nicht geändert. Viel Glück.“Damit legte sie auf und Steven ließ sein Handy wieder in die Hosentasche gleiten. Als Virginia in der neunten Klasse war, fand zum ersten Mal eine Ungarnfahrt statt. Alles Lehrer, die mitkamen, gaben den Schülern ihre Handynummern für den Notfall, dass sie sich verliefen oder es sonstige Probleme gab. Letztlich war die Fahr ein absolutes Desaster geworden, da keiner ungarisch konnte und seit daher fuhren die neuner nach England. Aber es stimmte. Seit der besagten Klassenfahrt, hatte Steven seine Handynummer nie geändert. Er verzog das Gesicht. Vielleicht war es dafür mal \u0001 \u0002 Camerlengo sah ihn erwartend an. „Und?“Der Lehrer berichtete dem Geistlichen von dem Gespräch und je mehr er erzählte, desto weißer wurde dessen Gesicht, bis der Camerlengo Kreide glich.",
            "wordcount": "708",
            "chapter_release": "28.05.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "13Virginia schob ihr Handy in die Hosentasche und wandte sich wieder an Jeremy, der dem jungen Schweizergardisten mühsam auf die Beine half. Jack keuchte auf und legte seinen linken Arm um die Schultern des Lehrers, während er die andere um seinen Bauch legte in dem Versuch die Blutung zu stillen.„Geht es?“, fragte Virginia besorgt und als beide nickten führte sie die kleine Gruppe nach draußen auf den \u0001 \u0002 angekommen blieb Virginia wie angewurzelt stehen.„Was ist los?“, erkundigte Jeremy sich und versuchte an Virginia vorbei auf den Platz sehen zu können. Da sah er, was Virginia so überraschte. Der gesamte Petersplatz war überfüllt mit Menschen. Touristen aus allen Ländern, die Photos von dem Petersdom schossen, sich in Pose stellten oder sich an die vielen Säulen lehnten und voller Ehrfurcht zu der großen Kuppel empor sahen. Angestellte liefen umher und Reiseführer hielten Vorträge über die Geschichte und Kunst des Vatikans.„Hast du nicht gesagt, der Vatikan sei evakuiert worden?“, fragte er Virginia \u0001 \u0002 nickte. Eine junge Italienerin eilte vorüber. Sie steuerte direkt auf den Eingang zum Petersdom zu. In der Hand trug sie einen blau-weißen Schirm. Offenbar war auch sie einen \u0001 \u0002 Hand schellte hervor und hielt die Italienerin am Arm fest. „Silvia, che cosa sta succedendo qui? Il Vaticano è stato evacuato.”Silvia nickte. “Si, ma il comandante questo ha sollevato.”“Calutti?”Wieder nickte sie.“Grazie, Silvia”, bedankte Virginia sich und die Touristenführerin wuselte davon.“Was ist los?”, fragte Jeremy besorgt.“Der Kommandant ist wieder da”, erklärte Virginia ungläubig. “Er hat die Evakuierung aufheben lassen.”“Der, der in Urlaub ist.”Virginia nickte. “Ja.”Plötzlich strahlte der Lehrer. “Das ist doch gut! Wenn der Kommandant da ist, werden die Freimaurer bestimmt Angst bekommen und den Papst frei lassen!”Jeremy hatte ein Hochgefühl und aus diesem Grund verstand er es nicht, warum Virginia so besorgt aussah und sich überhaupt nicht zu freuen schien.“Kommt”, sagte Virginia und steuerte auf eine kleine Gasse neben der Post zu. “Das Positive an der Sache ist, dass die Krankenstation auch wieder in Betrieb ist.”Vor ihnen tauchte ein großes Gebäude umrahmt von Pinien auf. Virginia steuerte auf den Eingang zu und ein großer Warteraum kam in Sicht. In Anbetracht der Lage, dass der Vatikan erst vor ein paar Minuten wieder geöffnet wurde, war die Krankenstation gut gefüllt. Eine Nonne saß in einer Ecke und hielt sich das linke Handgelenk. Neben ihr saß ein Redakteur der Vatikanischen Zeitung. Was sofort auffielt, war dass kein Schweizergardist zu sehen war, die sonst Stammgäste in der Krankenstation waren. Egal wann man, zum Arzt ging immer saßen mehrere Gardisten auf den Stühlen im \u0001 \u0002 Krankenstationen Italiens waren gewöhnlich klein, doch die im Vatikan konnte man leicht mit einem Krankenhaus verwechseln. Auch waren in einer Krankenstation meistens nur ein oder zwei Ärzte zu finden, hier waren es ein gutes Dutzend. Die Grundidee besteht darin, dass Menschen mit leichten Verletzungen schnell und kostenlos versorgt werden konnten, ohne dass sie in ein Krankenhaus in Rom eingeliefert werden \u0001 \u0002 hatte eigentlich vorgehabt Jack in das große Krankenhaus des Vatikans zu bringen, doch Tatsache war, dass dies zu weit wäre und der Gardist sofort Hilfe benötigte.„Dottore!“, rief Virginia und schon kam ein Mann Anfang vierzig auf den Flur gestürmt. Als er den verletzten Gardisten sah zog er erschrocken die Luft ein und rief nach einer \u0001 \u0002 mit zwei Schwestern brachte der Arzt den Verletzten in ein Krankenzimmer. Ehe der Arzt in dem Zimmer verschwand wandte er sich noch mal an Virginia.„Es wird eine Zeit lang dauern“, sagte er im perfekten Deutsch, was Jeremy zutiefst verwunderte. „Ich werde nach Ihnen suchen lassen, wenn wir fertig sind.“„Danke, Doktor Regini.“Der Arzt nickte und verschwand durch die Tür.„Denkst du, er kommt durch?“, fragte Jeremy und starrte auf die verschlossene \u0001 \u0002 er keine Antwort bekam drehte er sich verwundert zu der Vizekommandantin um, doch diese war bereits wieder draußen auf dem \u0001 \u0002 zog die Stirn kraus. Was war nur los mit ihr? Seufzend setzte er sich in Bewegung und hatte sie nach kurzer Zeit eingeholt.„Und wo gehen wir jetzt hin?“, fragte er.„Warten Sie hier“, sagte Virginia bestimmt. „Ich komme gleich wieder.“Sie machte auf dem Absatz kehrt und ging auf die Post zu, in der nun mehrere Touristen saßen und eifrig Postkarten schrieben, um sie im Vatikan zu verschicken. Zuerst dachte Jeremy sie wolle ebenso in die Post gehen, doch stattdessen ging sie an den drei Türen vorbei und Jeremy verlor sie schließlich aus den \u0001 \u0002 sah sich um. Alles schien so alltäglich hier. Doch in Wirklichkeit war gar nichts alltäglich. Wie oft kam es schon vor, dass der Papst von Freimaurern entführt wurde und die Schweizergarde ihnen dabei half? Der Lehrer schüttelte den Kopf. Warum musste er ausgerechnet an diesem Tag in den Vatikan spazieren? Am Morgen hatten Steven und er noch darüber diskutiert, was sie tun sollten. Steven wollte sich eigentlich die Via appia antica ansehen, doch Jeremy wollte unbedingt in den Vatikan. Er hatte sich gesagt, dass sie via appia antica zu langweilig werden würde und er wollte unbedingt mal den Vatikan besuchen. Ja, tief im Inneren hatte er gehofft Virginia dort zu treffen. Nur hatte er dies unter erfreulicheren Umständen \u0001 \u0002 Blick schweifte über den großen Platz und während er die friedlichen Menschen beobachtete, kehrte Ruhe in ihm ein und der Ernst der Situation rückt immer weiter in den Hintergrund. Die Anspannung wich aus seinem Körper, er schloss kurz die Augen und genoss den Sonnenschein auf seinem \u0001 \u0002 als Schweiß auf seine Stirn erschien, öffnete er die Augen wieder und ging ein paar Meter auf die nächste Säule zu, damit er wieder im Schatten war. In seiner Hosentasche vibrierte es und vollkommen in Gedanke zog er sein Handy hervor. Er hatte eine SMS von einer ihm unbekannten Nummer bekommen. Schnell tippte er sein Passwort ein und starrte auf den geschriebenen \u0001 \u0002 Sie es bleiben, sonst werden Sie es noch bitter \u0001 \u0002 sollte denn das schon wieder bedeuten? Was sollte er sein lassen? Langsam dämmerte es ihm. Die SMS konnte nur von einem der Entführer sein, aber woher hatte der Übeltäter seine Handynummer? Das konnte doch nicht sein, wie sollte das schon möglich sein? Aber Tatsache war, dass er hier nun die Textzeile vor Augen hatte und die Bedeutung konnte nicht auf was Gutes schließen lassen. Doch was ihm noch mehr Sorgen bereitete als die Drohung war, dass die Freimaurer wussten, dass er hier war und dabei half den Papst zu retten. Doch wie hatten sie es herausgefunden? Jeremy sah sich möglichst unauffällig um. Niemand auf den Petersplatz schien auch nur eine Notiz von ihm zu nehmen und dennoch war sich der Lehrer sicher, dass ihn jemand \u0001 \u0002 Gefühl hatte er schon seit er zum ersten Mal den Vatikan betrat heute Morgen, aber jetzt war es ihm mehr als vorher bewusst. Jemand war hier und belauerte jeden seiner Schritte.„Alles in Ordnung?“, fragte Virginia und sah ihn besorgt \u0001 \u0002 richtete seinen Blick wieder auf die Vizekommandantin. „Ja, klar. Alles in Ordnung.“Schnell klappte er sein Handy zu, damit Virginia die SMS nicht lesen konnte und ließ es wieder in die Tasche \u0001 \u0002 jetzt musterte er Virginia eingehender und was er sah trieb ihm das blanke Entsetzten aufs Gesicht. Um ihren Gürtel trug sie nun zwei Pistolen und ein Taschenmesser. Obwohl es die Uniformärmel verdeckten konnte Jeremy die Umrisse weiterer Messer unter dem Stoff erkennen.„Ist das nicht ein wenig übertrieben?“, fragte er \u0001 \u0002 schüttelte sie den Kopf. „Im Einbetracht der Lage, habe ich keine andere Wahl.“Eine weitere Erklärung gab sie nicht von sich, sondern ging auf die andere Seite des Platzes zu. Stumm folgte der Lehrer \u0001 \u0002 führte ihn erneut in eine kleine Gasse, die in einer Sackgasse endete. Was wollte sie nur hier? Erst da fiel ihm eine unscheinbare Holztür auf. Virginia öffnete diese und verschwand \u0001 \u0002 folgte Jeremy ihr und blieb wie angewurzelt stehen. Sie hatte ihn direkt in eine Kaserne geführt! Eine Kaserne in mitten der Vatikanstadt? Als sein Blick auf eine Schweizerfahne über den Tresen fiel, wurde ihm alles klar. Dies konnte nur die Kaserne der Schweizergarde sein. Die einzige im ganzen \u0001 \u0002 ging Virginia auf einen der Tische im hintersten Teil der Kaserne zu und setzte sich auf einen der vier Stühle.",
            "wordcount": "1.391",
            "chapter_release": "28.05.2012",
            "chapter_number": "13"
        },
        "2": {
            "text": "2Zehn Jahre später:Zum wiederholten Male fragte Jeremy Hank sich, was auf Gottes weiter Welt dafür geführt hatte, dass er nun in brühend heißer Hitze durch Rom \u0001 \u0002 brauchte er dazu gar nicht erst Gott zu befragen, er wusste es auch so schon. Steven Schmitt. Der Geschichtslehrer hatte letzte Woche seinen 35. Geburtstag gefeiert und hatte sich von dem Lehrerkollegium eine Reise nach Rom \u0001 \u0002 die Lehrer der Schule so gut mit Steven auskamen, setzten sie seinen Wunsch in die Wirklichkeit um, doch hätte Jeremy gewusst, was sie sonst noch mit dem gesammelten Geld vorhatten, so hätte er nichts eingezahlt. Das Kollegium hatte nämlich auch ein Flugticket für Jeremy gekauft und noch ehe dieser den ersten Schock überwunden hatte, hatte er sich auch schon im Flieger \u0001 \u0002 Inneren verfluchte er die Schule zum tausendsten Mal. Das hatten die Lehrer mit Absicht gemacht. Mir Absicht, ihn in den Wahnsinn zu treiben. So gut man auch mit Steven auskam, so sehr konnte er einem irgendwann auf die Nerven \u0001 \u0002 allem wenn es um irgendwas mit Geschichte ging und vor Geschichte konnte man in Rom ja nun wirklich nicht davon \u0001 \u0002 erreichten sie ein Denkmal oder eine Kirche, so strömten die Predigten schon aus dem Mund des Geschichtslehrers. Sobald dieser Redefluss erst mal angefangen hatte, so ließ er sich erstmal nicht so schnell wieder stoppen. Das war zum Verrückt werden!Jeremys Kopf brummte vor Geschichtszahlen und mit Entsetzen stellte er fest, dass er noch ganze fünf Tage vor sich hatte und erst zwei hinter \u0001 \u0002 er je wieder nach Oberstadt kommen würde und nicht vorher in dieser Hitze schmelzen würde, so schwor er sich, würde er Rache am Kollegium \u0001 \u0002 schwelgte in dem Tagtraum, wie er es ihnen heimzahlen würde. Dabei stellte er sich einen brüllend heißen Tag vor und die Lehrer mussten im Lehrerzimmer ausharren. Dann würde Jeremy die Chance am Schopf packen und Steven fragen, ob er nicht den anderen von ihrer Reise erzählen wollte. Würde er erstmal anfangen zu labern, würde er nicht so schnell aufhören und die Rache wäre \u0001 \u0002 Lehrer huschte ein Grinsen über das Gesicht, als er sich die entsetzten Mienen der anderen vorstellte. Oh ja, Rache war \u0001 \u0002 noch tief in Gedanken versunken schlurfte Jeremy hinter seinem zwei Jahre älteren Kollegen her und über die Grenze zwischen Rom und dem Vatikan, die mit weißem Marmor auf dem Boden gekennzeichnet \u0001 \u0002 jungen Lehrer beschlich ein komisches Gefühl, als er sich bewusst wurde, dass er sich nun im kleinsten Land der Welt befand. Und das auch noch über dem Grab des heiligen Petrus. Jeremy war zwar evangelisch und verheiligte somit keine Personen, doch er verspürte immer eine gewisse Ehrfurcht gegenüber den Heiligen der katholischen \u0001 \u0002 eines war seltsam hier auf dem Petersplatz. Wo waren die ganzen Touristen? Auf allen Bildern und Videos im Internet fand man den Petersplatz nur mit hunderten von Menschen gefüllt vor, doch hier keine Menschenseele. Verwirrte sah er sich um. Doch alles was er sah, war der große Obelisk in der Mitte des Platzes, die 367 Säulen, die das Dach hielten, das den Platz umgab. Auf diesem Dach standen 140 Statuen unter anderem die der zwölf Apostel. Nicht einmal die Polizei war zu sehen, die sonst hier immer ihre Patrouillen fuhren. Keine Sicherheitskontrollen, gar nichts. Einfach nur tote Hose.„…und wurde unter Papst Alexander gebaut…“, Steven Schmitt stockte mit seinem Vortrag, da auch er eben bemerkte, dass hier etwas nicht stimmen konnte. Verwirrt drehte er sich um und sah den Weg zurück, die zur Engelsburg führte. Auch dort konnte man niemanden \u0001 \u0002 hingegen richtete den Blick Richtung wolkenlosen Himmel. Ihm war, als hätte er das Brummen eines Helikopters vernommen, doch davon hörte man nun nichts mehr.„Ähm ist hier eine Seuche ausgebrochen?“, fragte Steven vorsichtig und strich sich das blonde Haar hinter die Ohren. „Oder warum ist hier niemand?“Jeremy zuckte nur ratlos mit den Schultern. Er konnte das Gefühl nicht los werden, dass hier irgendwas überhaupt nicht stimmte. „Wie auch immer, wir sollten besser von hier abhauen.“Nickend stimmte der Geschichtslehrer ihm zu und nach einem letzten Blick auf den Petersdom drehten sie sich um und gingen zügig zurück zur Grenze und nach \u0001 \u0002 hatten sie fast die Grenze erreicht, als sie unvermittelt aufgehalten wurden.„Fermi!“, brüllte eine männliche Stimme hinter ihnen. „Mani in alto!“Entsetzt und mit pochendem Herzen blieben die beiden Lehrer wie angewurzelt stehen, nur ganz langsam drehten sie sich um und blickten direkt in den Lauf einer \u0001 \u0002 Mann sah sie wütend und zugleich angriffslustig an.„Mani in alto!“, wiederholte er diesmal \u0001 \u0002 Problem bestand eher darin, dass er nicht wusste, was der Gardist von ihm wollte. Er war eine Niete in Fremdsprachen und Italienisch hatte er nicht einmal versucht zu lernen. Nun war der erste Augeblick in seinem Leben, da er diese Entscheidung \u0001 \u0002 sah aus den Augenwinkeln zu seinem Kollegen hinüber und hoffte inständig, dass dieser Italienisch konnte. Warum hatte er ihn eigentlich zuvor nicht mal danach gefragt?Steve schien tatsächlich zu verstehen, was der Italiener meinte, denn er hob ganz langsam die Hände hoch. Genauso, wie man es sonst immer in Krimis \u0001 \u0002 wissend, was er sonst hätte tun sollen, machte Jeremy es ihm einfach nach und hoffte, dass er das Richtige tat.„Seguirmi!”, brüllte er einen weiteren Befehl. Diesmal schien Steven genauso Ratlos zu sein, wie Jeremy. Dieser verdrehte die Augen. Er verfluchte den gesammten \u0001 \u0002 sie seinen Befehlen nicht folgten, legte der Gardist den Sicherheitshebel der Pistole \u0001 \u0002 ihrem Glück, wurden sie dennoch erlöst.„Aspetta!“, meldete sich eine Frauenstimme hinter dem Gardist zu Wort. Dieser drehte sich zu ihr um, dennoch hielt er die Pistole auf die beiden Lehrer \u0001 \u0002 den fünf Metern Entfernung konnte Jeremy die Frau bis ins kleinste Detail erkennen. Sie war die hübscheste Frau, die er je gesehen hatte. Ihre braunen gewellten Haare trug sie bis zur Taille. Ihre Haut war tief gebräunt und ihre brauen Augen passten perfekt zu ihrem Erscheinungsbild. Trotz der Hitze an diesem Tag trug sie eine langärmlige dunkelblaue Uniform. Jeremy verzog nachdenklich das Gesicht. Warum kam ihm diese Frau so bekannt vor? Er war vorher noch nie in Rom gewesen und trotzdem erschien sie ihm \u0001 \u0002 Frau wechselte im rasanten Italienisch Worte mit dem Gardisten, die manchmal nicht gerade freundlich klangen.„Ma…“, wollte der Gardist gerade sagen, als die Frau ihm schon dazwischen sprach.„Ma no“, sagte sie. „Entrate.“Nach kurzem Zögern nickte den Gardist und steckte die Pistole zurück in die Halterung an seinem Gürtel. Nachdem er gegangen war, kam die Frau zu ihnen und noch im Gehen sagte sie in perfektem Deutsch und ohne jeglichen Akzent: „Entschuldigen Sie, es…“Sie erstarrte direkt vor den beiden Männern und auch Jeremy war der Groschen gefallen, woher er die Frau kannte. Ihm klappte die Kinnlade herunter und er musterte sie noch mal von oben bis unten. Auch die Frau schien wie \u0001 \u0002 Schmitt war der erste, der sprach. „Mach den Mund zu, Jeremy, sonst fliegt noch ne Fliege rein“, sagte er zu ihm, dann wandte er sich an die Frau. „Ich bin überrascht, die hier zu sehen, Virginia.“Virginia lächelte milde. „Was soll ich erstmal sagen?“Jeremy hatte seine Überraschung erstmals überwunden und machte den Mund wieder zu. „Ich hatte gedacht, dich nie wieder zu sehen.“Dies entsprach der Wahrheit. Als Virginia vor zehn Jahren von zwei Schweizergardisten abgeholt worden war, um sie zum Vatikan zu bringen, hatte er geglaubt, dass dies das letzte Mal gewesen wäre, dass er sie sehen würde. Und dennoch stand sie nun vor ihm. Genauso, wie er sie in Erinnerung hatte. Nur noch ein wenig hübscher und um zehn Jahre älter. Und dennoch: Es war Virginia.„Das habe ich ehrlich gesagt auch gedacht“, gab sie zu. „Doch jetzt ist nicht die Zeit und nicht der Ort, um darüber zu reden.“„Was ist hier eigentlich los?“, erkundigte Steven sich bei seiner ehemaligen Schülerin. „Warum ist hier keine Menschenseele?“Virginias Gesichtszüge entgleisten und das blanke Grauen trat in ihr Gesicht. Sie musste kurz Luft holen, ehe sie ihm antwortete. „Die Vatikanstadt wurde evakuiert.“„Evakuiert?“, wiederholte Steven mit aufgerissenen Augen. „Wie bums weg, alle raus hier?“Jeremy sah ihn schräg an, doch auch er war gespannt auf die Antwort. Der Vatikan evakuiert? War dies überhaupt jemals zuvor geschehen? Er glaubte nicht. Also musste etwas extrem gefährliches im Gange sein, damit der Vatikan die Tradition brach und die Stadt \u0001 \u0002 nickte. „Ja, ganz genau so.“Sie zögerte kurz, da sie sich nicht sicher war, ob sie den beiden die ernste Lage erklären konnte, in der sich der Vatikan befand. Nicht einmal Rom wusste, was eigentlich vor sich ging. Doch schließlich erkannte sie, dass sie ihnen trauen konnte und fuhr fort.„Schon seit einer Woche gehen Morddrohungen bei der Schweizergarde ein“, berichtete sie. „Drohungen gegenüber dem Papst. An sich ist das nicht verwunderliches. Seit dieser Papst das Amt übernommen hat, gehen jeden Tag mehrere Drohungen ein und noch nie mussten wir uns größere Sorgen darum machen.“Sie stoppte und sah sich nach allen Seiten um, als befürchtete sie, dass jemand falsches ihnen zuhören könnte. Somit forderte sie die beiden Lehrer auf, ihr zu \u0001 \u0002 gingen über den Platz und auf eine der vielen Säulen zu, die den Petersplatz umgaben. Virginia führte sie an der Säule vorbei und hinaus auf eine Straße. Dieser Straße folgten sie tiefer ins Innere des Vatikans. Schließlich steuerte sie auf ein orange gefärbtes Haus zu. Durch die Tür und durch einen Irrgarten von Gängen. Schon bald hatte Jeremy die Orientierung verloren. Schließlich gab er den Versuch ganz auf sich den Weg zumerken und überdachte Virginias \u0001 \u0002 wollte den Papst umbringen? Das wollten doch schon viele, denen die Kirche eine Dorn im Auge war und meistens konnte man dies immer verhindern. Jeremy schauderte es bei dem Gedanken daran, wie viele Päpste schon ermordet worden waren. Diese Mordserie reichte bis in die Antike zurück. Direkt der erste Papst Petrus war umgebracht worden und nach ihm ebenfalls viele. Wie viele genau, wollte Jeremy lieber nicht wissen, bestimmt waren es mehr, als \u0001 \u0002 nun wollte wieder jemand den Papst umbringen. Aber was hatten die Leute überhaupt davon? Er schüttelte den Kopf. Er würde diese Menschen nie \u0001 \u0002 Anspannung ging in ihn über. Wenn Morddrohungen alltäglich waren, warum war der Vatikan dann evakuiert worden und warum waren die Schweizergardisten so gereizt?Die Antwort erfolgte nach der nächsten \u0001 \u0002 drei hatten einen großen Flur erreicht, in dem viele Männer herumwuselten. Allesamt trugen sie einen weiten Umhang mit blauen und goldenen Streifen. An den Füßen saßen schwarze Halbschuhe und auf dem Kopf hatten sie ein schwarzes \u0001 \u0002 Männer liefen durcheinander riefen Befehle und sprachen aufgeregt in die Telefone. Virginia bahnte sich einen Weg an ihnen vorbei und auf einen Art Glaskasten zu. Als sie näher kamen, erkannte Jeremy, dass es sich um ein Büro handelte, dass durch bodenlange Glasscheiben mit dem Rest des Flures abgetrennt \u0001 \u0002 blieb vor der Tür des Büros stehen und kramte einen Schlüsselbund aus der Tasche. Dabei weitete sich ihr Mantel und Jeremy konnte einen schwarzen Gegenstand an ihrem Gürtel erhaschen. Es war ein Lederholster, in dem eine Pistole \u0001 \u0002 Lehrer verzog das Gesicht. Was war bloß aus seiner lieben kleinen Schülerin geworden?Virginia steckte den Schlüssel ins Schlüsselloch, drehte ihn nach links und die Tür schwang \u0001 \u0002 bot die beiden rein und nachdem alle drin waren schloss sie die Tür wieder, durchquerte den Raum und setzte sich auf den mit Papierkram überfüllten \u0001 \u0002 und Jeremy bot sie an sich auf die beiden Sessel aus schwarzem Leder zu setzen.„Also wo war ich? Ach ja, normalerweise machen wir uns nie sonderlich Kopp um solche Drohungen“, erklärte sie weiter. „Die kommen und gehen genauso schnell. Es sind meistens Menschen, die sich groß hervortun. Die zeigen wollen, wie mächtig sie sind und in Wirklichkeit sind sie so klein mit Hut. Jemand der zum Bespiel keine Audienz bekommen hat oder so. Wie auch immer. Vor einer Woche bekamen wir eine E-mail auf den Server, dass der Papst seinem Herren bald näher sein wird, als dieser es wolle. Wenn ihn nicht zuvor der Satan holte.“Sie schüttelte den Kopf und fuhr fort. „Wie immer, wenn wir solche Meldungen bekommen, verschärfen wir die Sicherheitsvorkehrungen für zwei Tage, bis sich die Lage wieder beruhigt hat. Doch in diesem Fall ist es etwas anderes. Die Mails hörten nicht auf und wurden immer kreativer.“„Ach waren noch ein paar Blümchen drauf gemalt?“, spottete Steven, aber seine Stimme war todernst. „Warum habt ihr nicht versucht ausfindig zumachen, von wem diese Mails kamen?“Virginia zog die Augenbraun hoch. „Das ist ja das Problem! Wir haben es die ganze Zeit versucht, wir versuchen es immer noch, aber es lässt sich nicht ausfindig machen. Wir haben sogar versucht dem Absender eine Nachricht zuschicken, doch diese kam immer wieder zurück. Die angegebene E-mail Adresse ist nicht gültig. Wir sind am verzweifeln!“„Habt ihr deshalb den Platz gesperrt?“, fragte Jeremy \u0001 \u0002 nickte. „Ja. Denn genau heute, hat der Attentäter vor zuzuschlagen.“Zum wiederholten Male weiteten sich die Augen der Lehrer. „Und warum habt ihr dann den Papst nicht evakuiert?“Virginias Gesicht erstarrte und Zorn spiegelte sich in ihren Augen. „Weil er der Garde nicht vertraut. Er meint, wir wären nur Deko des Vatikans da.“Steven lachte. „Das liegt wohl an dir!“Verständnislos sahen Virginia und Jeremy ihn \u0001 \u0002 verdrehte die Augen. „Im Geschichtsunterricht warst du doch auch nur zur Deko da!“Genervt verdrehte Virginia die Augen und Jeremy musste sich ein Grinsen verkneifen. Sie drehte schon bei einer viertel Stunde in der Gegenwart von ihm durch, da war er ja noch ganz gut, mit ganzen zwei Tagen.„Aber die Garde ist die Armee des Papstes“, meinte Jeremy. „Da sollte man doch meinen, dass der Papst seinen Männern vertraut.“„Jaaaa“, sagte sie gedehnt. „Doch dieser Papst ist ein absolutes…naja, Sie wissen, was ich meine.“Jeremy nickte. Er hatte schon gehört, dass ihn viele nicht leiden konnten. Offenbar war es bei seiner ehemaligen Schülerin nicht anders.„Aber wenn der Papst nicht von hier weg will“, bedachte Steven. „Was wollt ihr dann manchen?“Virginia zuckte mit der Schulter. „Nicht sehr viel. Die Stadt ist bereits abgeriegelt und Wachposten sind positioniert. Das Einzige was wir sonst noch machen können, ist warten.“In diesem Moment wurde die Tür geöffnet und ein Schweizergardist trat ein. Nach einem perplexen Blick auf die beiden Lehrer, wandte er sich an Virginia.„Commandante?“, fragte er und Virginia sah ihn auffordernd an. „É sulla linea.“„Cosa?“Virginia schien entsetzt zu sein.„Si, Commandante.“Virginia nickte abwesend. „Grazie.“Der Gardist verschwand wieder aus dem Büro und zog die Tür hinter sich zu. Virginia sprang von dem Schreibtisch, umrundete ihn und nahm den Hörer von der Gabel.„Der Attentäter ist in der Leitung“, sagte sie knappt, ehe sie sich ganz auf das Telefon \u0001 \u0002 beiden Lehrer sprangen wie von einer Hornisse gestochen auf und traten neben Virginia. Keiner von ihnen wollte auch nur ein Wort von dem Gesprochenen \u0001 \u0002 knackte in der Leitung. Dann meldete sich die Stimme eines jungen Mannes. Zu Jeremys Verwunderung sprach er kein Italienisch sondern Deutsch mit einem ungewöhnlichen Akzent. Er tippte auf den fernen Osten.„Guten Dienstag Nachmittag, Commandante“, sagte er und klang dabei beinahe erfreut in der Erwartung auf ein Stück Apfelkuchen. „Ich hoffe, ihr hattet eine angenehme Woche. Auch hoffe ich, dass es in Deutschland auch so schön war.“Virginia wechselte mit den beiden Lehrern einen entsetzten Blick. Er wusste, dass sie hier waren. Aber wie? Sie waren doch gerade erst angekommen!„Nun, ich merke, Sie sind nicht gerade gesprächig“, sagte er Attentäter und klang niedergeschlagen. „Dann komme ich gleich zum Punkt, damit Sie noch Ihre Siesta halten können.“Er lachte verrückt und fuhr fort. „Ich bin der Bote, des größten Mannes hier in Rom und vielleicht sogar auf der ganzen Welt. Er ist mein Meister und ich werde alles daran setzten, dass er auch das bekommt, was ihm gerecht ist. Sind Sie wirklich so überrascht, dass jemand den Papst umbringen will?“Virginia schwieg. Der Anrufer nahm dies offenbar auch als Antwort und lachte laut \u0001 \u0002 verdrehte die Augen. Was war das denn für ein komischer Kautz? Er lachte auch andauernd über seine eigenen blöden Witze. Der Lehrer fühlte sich an den Physiklehrer erinnert. Der war genauso. Er dachte immer, er wäre der beste Witzbold, der je auf Erden wandelte und lachte über seine eigenen Witze. In Wirklichkeit war er der schlimmste Witzbold, der je auf Erden wandelte und seine Witze waren echt das Letzte.„Was wollen Sie, damit Sie uns in Ruhe lassen?“, fragte Virginia.„Oh nein nein“, sagte der Anrufer schnell. „Das ist keine Erpressung und ich will auch nicht verhandeln. Der Papst wird sterben. Egal was Sie versuchen. Mein Anruf dient nur einer gewissen Höflichkeit.“Höflichkeit? Das konnte bloß wieder so ein dämlicher Witz sein. Als ob das höflich wäre! Höflich wäre nur, wenn er den Vatikan in Ruhe lassen würde und wer zum Kuckuck war eigentlich dieser Meister?„Da bin ich ja echt beruhigt“, meinte Virginia sarkastisch. „Und was wollen Sie dann?“„Mir ist aufgefallen, dass die ganze Sache doch nicht so viel Spaß macht, wie es sollte…“Spaß macht? Eindeutig: Dieser Kerl ist verrückt!„…Daher habe ich mir was einfallen lassen, um die Sache interessanter zu machen. Ich hoffe, Sie haben bereits einen Plan.“„Einen Plan wofür?“Der Anrufer stockte. „Sie wissen es noch gar nicht?“Virginia verdrehte die Augen. „Was weiß ich noch nicht?“Wieder lachte er und Jeremy verspürte den tiefen Drang ihm durch das Telefon an die Kehle zu gehen.„Und so was nennt sich Schweizergarde!“, spottete der Anrufer. „Ist euch wahrlich noch nicht aufgefallen, dass einer eurer Schützlinge fehlt?“Virginia sah die beiden Lehrer hilfesuchend an, doch diese zuckten bloß ratlos mit den \u0001 \u0002 Anrufer seufzte. „Also so war das eigentlich nicht geplant. Aber gut, ich gebe euch einen Tipp. Er fängt mit Camer an und hört mit lengo auf.“Entsetzt zog Virginia die Luft ein. „Was haben Sie getan?“„Momentan habe ich noch nichts getan – okay, sobald man von der Entführung absieht – aber das wird sich alles ändern. Ich verfolge einen strikten Plan und da ich die katholische Kirche und all ihre Insassen hasse, habe ich vor, sie genauso zu vernichten, wie ihren angeblichen hochheiligen Messias!“Er sprach den Titel voller Hass aus. „Jede Rettung kommt für den Camerlengo zu spät. Also müht euch gar nicht ab. Sein Blut wird sowieso nicht auf dem roten Teppich auffallen. Der Ort des Terrors wird sein ewiges Grab werden.“Damit knackte es in der Leitung und das Telefon war tot.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~so das war das erste kapitel, ich weiß ist etwas lang geworden :D aber ich hoffe, es hat euch trotzdem gefallen. denkt an die reviews :)lg Kay",
            "wordcount": "3.135",
            "chapter_release": "28.05.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "3Virginia legte das Telefon zurück auf die Gabel. In dem Büro herrschte Totenstille. Niemand wagte zu \u0001 \u0002 zuckte kaum merklich zusammen, als die Tür des Büros wieder aufgerissen \u0001 \u0002 Gardist von gerade war mit kreidebleichem Gesicht eingetreten.„Che cosa devremmo fare?“, fragte er. „Io…“„Jetzt reichts!“, explodierte Steven Schmitt. „Wir kommen hier hin, werden auf Italienisch bedroht, bekommen gesagt, dass jemand den Papst umbringen will und der Vatikan evakuiert wurde, dann wurde der Camerlengo entführt und schon wieder kommt so ein Typ im Clownkostüm herein und labert Italienisch, obwohl er Schweizer ist und genau weiß, dass ich kein Italienisch kann! Ich habe die Schnauze gestrichen voll, von eurem scheiß Italienisch!“Virginia und der Gardist erstarrten zu Stein und sahen ihn entsetzt an. Das Auge des Gardisten zuckte und Jeremy hielt den Atem an. Er hatte noch die erlebt, dass Steven so explodiert war, allerdings hatte er auch noch nie eine solche Situation \u0001 \u0002 Gardist sah Virginia fragend an und nachdem diese zustimmend nickte wiederholte er nach einem vorsichtigen Blick auf Steven, was er soeben gesagt hatte. Nur dieses mal auf Deutsch.„Was sollen wir jetzt machen?“, fragte \u0001 \u0002 sah kurz zu Boden ehe sie eine Reihe von Befehlen erteilte. „Offizier Bendante, nehmen Sie sich eine Handvoll Männer und bewachen Sie den Haupteingang. Positioniert für jeden anderen Eingang zwei Männer und der Rest soll sich zum Amtszimmer unserer Heiligkeit begeben und ihn zum Flugplatz bringen.“„Aber er wollte doch nicht von hier weg“, bedachte der Schweizer.„Das ist mir egal!“, widersprach Virginia. „Solange der erste Kommandant nicht im Vatikan ist, bin ich die, die die Befehle erteilt und selbst der Papst muss mir gehorchen. Ob es ihm gefällt oder nicht und in diesem Fall wird es ihm eher nicht gefallen. Aber das ist mir egal. Bringen Sie ihn zum Flughafen und evakuieren Sie ihn nach Ravenna. Dort wird er erstmal in Sicherheit sein.“Der Gardist nickte und eilte davon, um die ihm erteilten Befehle auszuführen. Jeremy wandte sich an Virginia. „Und was machen wir?“„Wir versuchen den Camerlengo zu retten“, sagte sie und ging Richtung Tür.„Aber woher sollen wir wissen, wo er ist?“, bedachte Steven und trat hinaus auf den Flur.„Das Kolosseum“, sagte Virginia prompt. „Der Anrufer hat zu viel gesagt. Es gibt in Rom nur einen einzigen Ort, den man Ort des Terrors nennen kann.“„Und der rote Teppich?“, fragte er weiter und bemühte sich mit Virginia Schritt zu halten, die zügig durch die Gänge eilte. „Ich glaube wohl kaum, dass sie Mäuse dort eine Gala feiern.“„Blut“, sagte sie knapp und sprang die Stufen zur Straße hinunter. „Er hat eine Metapher benutz. „Mit dem roten Teppich meinte er einen Boden voll Blut!“",
            "wordcount": "451",
            "chapter_release": "28.05.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "4Jeremy konnte hören, wie laut sein Herz klopfte. Er saß Angespannt auf dem Beifahrersitz eines schwarzen Volvos, eine Hand am Sicherheitsgurt, die andere gegen das Armaturenbrett \u0001 \u0002 sie vor nicht einmal zwei Minuten in den Wagen gestiegen waren, hatte er einen Blick auf das Nummernschild des Wagens geworfen. Es trug die Kennzeichen SCV das offizielle Autokennzeichen für Stato della Città del Vaticano. Der Vatikanstaat, eine absolute Monarchie und kleinste Land der Welt hatte sich völlig unabhängig von Italien gemacht, sogar von ganz Rom! Eine eigene Flagge bestehend aus zwei parallel verlaufenden weißen und gelben Streifen, wobei auf den weißen Streifen das Zeichen des heiligen Stuhls zu erkennen ist. Das Gelb soll für die Farbe Gold stehen und das Weiß für Silber. Perfekter Einklang, der sonst so verschiedenen. Innerhalb des Vatikans ist jeder Mensch gleich. Egal ob schwarz oder weiß. Reich oder arm. Außerdem besaß der Vatikan ein eigenes Siegel , eigne Hymne, und eigenem Radio- und TV-Sender. Er hat mittlerweile sogar einen eigenen Youtube-Sender. Plötzlich musste Jeremy grinsen. Er hatte seinen Reisepass im Hotel an der antiken Via appia liegen lassen. Nur gut, dass die Schweizergardisten und die Gendarmeriekorps heute andere Probleme hatten, als seinen Reisepass zu \u0001 \u0002 der nächsten scharfen Kurve angelangt verschwand sein Lächeln schlagartig und er hielt sich fester an dem Sicherheitsgurt fest. „Wer hat dir das Fahren beigebracht?“, fragte er mit zittriger Stimme, als Virginia das Lenkrad herumriss und in die nächste Straße einbog. Dabei hoben sich die rechten Reifen etwas an und Jeremy fürchtete schon, dass das Auto zur Seite kippen \u0001 \u0002 dem Rücksitz wurde Steven Schmitt hin und her geworfen, da sich dort keine Sicherheitsgurte befanden.„Ein Italiener“, erklärte Virginia knapp und drückte einmal laut auf die Hupe, als ein rotes Cabrio sie beinahe \u0001 \u0002 Italiener, dachte Jeremy und seufzte innerlich. Klar, wer sonst würde so wahnsinnig fahren? Niemand konnte es den Italienern nach machen. „Sag mir, dass dies nur eine Ausnahme ist, wo du so fährst“, flehte Jeremy, doch er fürchtete sich bereits vor der Antwort ehe er sie hörte.„Nur bei Notfällen“, erklärte sie. „Und wenn Ausverkauf ist.“„Welchen Rang hast du eigentlich in der Garde?“, fragte er weiter, um auf andere Gedanken zu kommen und sich von Virginias Wahnsinnsraserei abzulenken.„Vizekommandant.“„Vizekommandant? Aber wo ist der Oberkommandant?“„In Urlaub.“Jeremy runzelte die Stirn. Der Oberkommandant ist in Urlaub? Jetzt? Bei dieser ernsten Situation? Das war wirklich \u0001 \u0002 trat mit einem Mal mit aller Kraft auf die Bremse, sodass der Wagen ruckelnd zum Stehen kam. Jeremy wurde in den Sicherheitsgurt gedrückt und für ein paar Sekunden wurde alle Luft aus seinen Lungen gepumpt. Steven hingegen knallte mit aller Wucht vor den Fahrersitz. „Arr!“„Stupido idiota!“, fluchte Virginia laut und drückte mehrmals hintereinander auf die Hupe. Ein Postbote auf der Straße hob entschuldigend die Hände hoch und eilte schnell \u0001 \u0002 fuhr Virginia wieder an, immer schneller, bis sie schließlich wieder so schnell durch die Straßen rasten wie \u0001 \u0002 beiden Lehrer waren kreidebleich im Gesicht und klammerten sich mühsam an allem, was sie erhaschen \u0001 \u0002 bog mit quietschenden Reifen in die Via San Pio X und raste über die Brücke auf die andere Seite des \u0001 \u0002 einziger Gedanke galt dem Fahrstil und wie er diese Fahrt überleben konnte. Er wurde an die Scheibe gepresst, als das Auto nach rechts abbog. Worauf hatte er sich da nur eingelassen? Autofahren mit einer Italienerin? Mit einer Italienerin die bei der Schweizergarde arbeitete? Und dann auch noch Vizekommandantin war und einen Mord verhindern wollte? Er musste krank sein, sich darauf eingelassen zu \u0001 \u0002 drei Minuten blankem Grauen heilt Virginia endlich den Wagen an. Zwei Reifen auf der Straße und zwei auf dem \u0001 \u0002 stieg Jeremy aus. Er hatte ganz weiche Knie bekommen und sein Atem ging in schnellen Stößen. Er fühlte sich, als wäre er einen Marathon \u0001 \u0002 Geschichtslehrer ging es nicht anders. Er musste sich an der Motorhaube abstützen, damit seine Beine nicht nachgaben. Seine schulterlangen Haare standen wild zu Berge und seine Augen leuchteten \u0001 \u0002 war die einzige, der es gut zu gehen schien. Leichtfüßig sprang sie aus dem Wagen und eilte auf den Bürgersteig.„Man gewöhnt sich daran“, war Virginias einziger Kommentar zu ihrem Wohlbefinden.„Eher gewöhnt sich ein Fisch an die Sahara“, bemerkte Steven mit zittriger Stimme und strich sich die Haare glatt.„Los kommt“, sagte die Vizekommandantin und eilte bereits auf das Kolosseum \u0001 \u0002 hatten direkt vor der Arena geparkt und so musste Jeremy den Kopf in den Nacken legen um das Kolosseum in seiner ganzen Pracht zu sehen. An einer Seite fehlten mehrere Steine und dank Stevens Vorträgen wusste er, dass im 15. Jahrhundert Papst Nikolaus V Steine vom Kolosseum abgetragen hatte lassen, um den Petersdom zu \u0001 \u0002 der fehlenden Steine war die Arena dennoch ein wahrhaftiger Koloss. Jeremy ließ seinen Blick an den Wänden des Kolosseums herumwandern, in dem Versuch den Eingang zu \u0001 \u0002 war schon ein ganzes Stück voraus und hatte fast das Kolosseum erreicht, als sie sich noch einmal umdrehte und die beiden Lehrer drängend zu sich \u0001 \u0002 tauschten einen Blick und setzten sich seufzend in Bewegung.",
            "wordcount": "858",
            "chapter_release": "28.05.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "5Jeremy durchlitt ein Déjà – vu. Kaum hatten sie den von Touristenbevölkerten Platz vor dem Kolosseum verlassen und ins Innere des Kolosses getreten, gab es einen schlagartigen Umschwung der Atmosphäre. Innerhalb der Mauern war keine Menschenseele. Was war heute eigentlich los?Als hätte Virginia seine Gedanken gelesen sagte sie: „Das Kolosseum ist diese Woche wegen Einsturzgefahr gesperrt.“„Und wo sind die Bauarbeiter?“„Die werden nicht vor Morgen eintreffen“, erklärte sie und drückte sich vor einer der Treppen an die \u0001 \u0002 fuhr ihre Hand zu der Pistole an ihrer Hüfte und nach einem leisen Knacken hatte sie die Waffe von dem Gürtel gelöst und hielt sie mit beiden Händen nach unten haltend \u0001 \u0002 bedeutete den beiden Lehrern sich ebenfalls an die Wand zudrücken und nachdem sie sich vergewissert hatte, dass sie ihre Aufgabe gut erfüllten, ging sie langsam einen Schritt nach dem anderen näher auf die Treppe \u0001 \u0002 der Ecke verharrte sie einen Augenblick und atmete tief durch, ehe sie mit einem Satz aus der Deckung sprang und die Pistole nach oben \u0001 \u0002 dort war niemand zu sehen. Sie senkte die Pistole wieder und leise schlichen die drei weiter die Treppe \u0001 \u0002 hatte der Attentäter sein Handy zugeklappt. Die Schweizergarde konnte ja was von dämlich sein. Ein Beweis dafür war schon, dass sie eine Frau in ihre Reihen aufgenommen \u0001 \u0002 schüttelte den Kopf. Aber was sollte man auch anderes von Schweizern erwarten? Oder von welchen, die für die Kirche arbeiteten. Er persönlich hatte nichts gegen die Kirche. Sie waren für ihn wie jedes andere Bündnis auch. Oder auch wie ein Verein. Zum Beispiel von \u0001 \u0002 leider sah sein Meister dies nicht so. Er selbst wusste ja nicht einmal, was der Meister gegen die Kirche hatte, doch er hatte auch nicht danach \u0001 \u0002 war sein Job Befehle entgegen zunehmen und auszuführen ohne Fragen zu stellen. So verdiente er sein Geld.„Was wollen Sie von mir?“, riss ihn eine Stimme aus den Gedanken und er wandte sich \u0001 \u0002 Camerlengo stand gefesselt an einem Pfahl und blickte ihn voller Hass an.„Von Euch speziell eigentlich gar nichts, Vater“, gab der Attentäter zu. „Sagen wir es mal so: Ihr seid nur Mittel zum Zweck.“Der Camerlengo verengte die Augen. „Und welcher Zweck soll das sein?“„Es ist ein teuflischer Masterplan!“„Und wie sieht der aus?“Der Attentäter sah den Priester Verständnislos an. „Wenn ich ihn Euch verraten würde, wäre er ja nicht mehr besonders teuflisch, oder? Aber na gut. Ihr werdet eh sterben, also kann ich es Euch ruhig gönnen mit etwas Wissen ins Gras zu beißen.“Er machte eine dramatische Pause und der Camerlengo wäre ihm zum wiederholten Male am liebsten an die Kehle gesprungen.„In Kürze wird Eure verehrte Signora Roth hier sein“, berichtete er. „Sie wird versuchen Euch zu retten und lässt somit den Papst ohne großen Schutz. Naja, den Rest könnt Ihr Euch sicherlich denken, schließlich seit Ihr ja ein Mann Gottes.“Während der Camerlengo noch überlegte, was das eine mit dem anderen zu tun hatte, ging der Attentäter zu einem nahen Stein und hob etwas Stacheliges hervor. Es war ein Kranz verflochtener Dornen. Die Augen das Camerlengos weiteten sich und der Attentäter lachte laut auf.„Nur werde ich dafür sorgen, dass sie keinen von euch beiden retten wird“, beendete er und lächelte \u0001 \u0002 Lorenzo erwiderte den Blick des Attentäters ohne mit der Wimper zu zucken.„Virginia wird ihre Pflichten nicht vernachlässigen!“, sagte er mit einem eisernen Unterton. „Sie hat geschworen den Papst zu beschützen und deswegen ist er im Moment wichtiger als ich es bin. Ihr Plan wird nicht aufgehen, mein Sohn, sie wird nicht kommen.“In just diesem Moment rieselten Steine an der Wand des Kolosseums hinunter. Jemand \u0001 \u0002 Attentäter nickte. „Doch ich glaube schon. Ihr habt vergessen, was Signora Roth für Euch empfindet. Sie würde Euch nie dem Tod ausliefern. Und um ehrlich zu sein, müsste ich mich zwischen Euch und dem Papst entscheiden, so würde auch ich lieber Euch retten. Ihr seid ein guter Mann. Im Gegensatz zu diesem Idioten von Papst.“„Soll ich mich jetzt geschmeichelt fühlen?“, zischte der Camerlengo ihn \u0001 \u0002 zuckte nur gleichgültig mit der Schulter. Er trat mit der Dornenkrone auf den Kammerdiener des Papstes zu. „It’s showtime.“Damit drückte er die Dornen mit aller Kraft auf das Haupt des Camerlengos.„Verdammt, Signore Schmitt!“, zischte Virginia ihren ehemaligen Lehrer an, nachdem dieser ein Stein die Treppen hinuntergekickt hatte. Der Schall hatte das ganze Kolosseum ergriffen und alle drei waren zusammen gezuckt.„Das war ein Versehen!“, verteidigte der Lehrer sich. „Kommt nicht wieder vor.“Virginia warf ihm noch einen drohenden Blick zu ehe sie sich wieder in Bewegung \u0001 \u0002 der Stein die Treppen hinuntergekullert war, hatte Jeremy sich nicht getraut zu atmen. In der Angst sein Atem könnte sie verraten. Er konnte nur hoffen, dass der Attentäter sie nicht gehört hatte. Falls er sich denn überhaupt im Kolosseum \u0001 \u0002 wollten gerade die letzte Stufe der Treppe erklimmen, als ein markerschütternder Schmerzensschrei durch die Luft \u0001 \u0002 Jeremy zog sich alles zusammen und ein Klos bildete sich in seiner Kehle. Was zur Hölle war das? Jeder Zweifel, den er zuvor verspürt hatte war wie weggeblasen. Sie waren mit Sicherheit am richtigen \u0001 \u0002 ließ alle Vorsicht über Bord fallen und hastete die letzten Stufen hinauf und stürzte sich ans Gelände, von wo man auf den Boden des Kolosseums blicken konnte. Dort wo sich früher die Gänge und Kerker befanden, in denen man Sklaven und wilde Tiere gefangen gehalten \u0001 \u0002 trat neben die Vizekommandantin und sah hinunter. Keine wilden Tiere doch dafür war ein Pfahl in die Erde gerammt worden. An diesem war ein junger Mann gefesselt.„Antonio!“, rief Virginia \u0001 \u0002 kniff die Augen zusammen, um den Mann besser erkennen zu können. Er war kein alter Mann, wie er es sich vorgestellt hatte. Ganz im Gegenteil. Er schätzte ihn auf Anfang dreißig. Er trug ein schwarzes Priestergewand, doch seine Haarfarbe konnte er nicht ausmachen, wegen etwas, was ihm über das ganze Gesicht \u0001 \u0002 wusste Jeremy bereits worum es sich handelte, doch wollte er es nicht \u0001 \u0002 war Blut. Rinnsäle von Blut liefen dem Camerlengo vom Kopf aus über das Gesicht. Der Camerlengo selbst war bewusstlos und sein Kopf hing \u0001 \u0002 Mensch konnte bloß so krank sein und einem Menschen so etwas antun? Das war barbarisch! Hinter ihnen ertönte ein Klicken, doch es war bereits zu spät. Als sie herumgewirbelt waren starrten sie zum zweiten Mal an diesem Tag in den Lauf einer Pistole.„Ciao“, begrüßte der Attentäter sie. Mit Steinharter Stimme fügte er hinzu: „Los vorwärts!“Langsam setzten Jeremy und Virginia sich in Bewegung, dabei fiel der Blick des Attentäters auf Virginias Pistole und er befahl ihr die Pistole über das Gelände zu \u0001 \u0002 folgte sie der Anweisung und mit einem dumpfen Aufprall kam die Pistole unten auf den Rasen \u0001 \u0002 Steven Schmitt bewegte sich nicht. „Können wir nicht alle ein Tässchen Kaffee trinken und ein Stück Kuchen während wir die Situation besprechen, wie normal zivilisierte Menschen?“Der Attentäter sah ihn perplex an. Damit hatte er nun wirklich nicht gerechnet. Virginia verdrehte genervt die Augen, kam wieder zurück und zog den Lehrer mit \u0001 \u0002 folgte ihr \u0001 \u0002 ein Blitz schoss es durch Jeremys Kopf. Es war das Ende. Der Attentäter würde sie alle umbringen. Sie würden den Camerlengo nicht retten und auch nicht den Papst. Sie konnten nur hoffen, dass die Schweizergarde das Oberhaupt der katholischen Kirche bereits in Sicherheit geschafft hatten. In naher Zukunft würde das Blut von vier weiteren Menschen den Boden des Kolosseums beflecken. Ihr würde ihr Grab sein. Und wer weiß, was der Kerl mit ihren Leichnamen machen würde. Verbrennen? Oder einfach wegscharren?Jeremy lief es eiskalt den Rücken hinunter. So hatte er sich seine Romreise wirklich nicht \u0001 \u0002 gingen nun eine Treppe hinunter, die auf den Boden der Arena führte und Jeremy konnte die Pistole hinter sich spüren, die ihm in den Rücken drückte. Nur eine falsche Bewegung konnte das Ende \u0001 \u0002 ging die Zeit aus. Sie mussten etwas unternehmen, wenn sie nicht die Rüben von unten sehen \u0001 \u0002 Frage war nur was?",
            "wordcount": "1.360",
            "chapter_release": "28.05.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "6Eben diese Frage schwirrte auch durch Virginia Roths Kopf. Was? Da kam ihr mit einem Mal eine Idee, doch diese verwarf sie sofort. Idiotisch. Das war absolut verrückt. Aber was würde besser zu einem verrückten Tag passen als eine verrückte Idee?Nein, das konnte sie machen. Unter Garantie würde dies unendlich weh tun und vielleicht würde sie sogar dafür mit ihrem Leben bezahlen. Sie hatte dem Vatikan die Treue geschworen und diesen Schwur würde sie nicht brechen auch wenn es ihr Leben \u0001 \u0002 was würde es für einen Unterschied machen? Würde sie es nicht versuchen würden sie eh alle sterben. Daran lag kein wenn und aber. Aber wenn sie es schaffen würde, wären alle \u0001 \u0002 musste es einfach versuchen. Ganz gleich was es kostete. Das einzige was ihr Sorgen bereitete war, dass der Attentäter mitspielen musste. Wenn nicht würde alles umsonst gewesen sein.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~+Jeremy konnte es nur aus den Augenwinkeln sehen und dennoch machte sein Herz einen Sprung, als er sah wie Virginia eine Stufe verfehlte, das Gleichgewicht verlor und kopfüber die restlichen Stufen hinunterstürzte. Unten blieb sie bewegungslos liegen.„Virginia!“, rief er und wollte schon hinunter hasten, als der Attentäter ihn festhielt. Er zielte erst auf Jeremy dann auf Steven.„Wenn sich auch nur einer bewegt seid ihr tot“, stellte er klar und rannte dann die Stufen hinunter zum Fuße der \u0001 \u0002 ließ er sich neben Virginia auf den Boden gleiten und drehte sie auf den Rücken. Ihre Augen waren \u0001 \u0002 Klos in Jeremys Hals schwoll zur doppelten Größe an und schien ihn beinahe zu ersticken. \u0001 \u0002 hoch standen die Chancen, dass jemand so einen Sturz überlebte? Eins zu einer Million?Jedenfalls sehr wenig und der Sturz sah an sich schon ziemlich schmerzhaft \u0001 \u0002 schon, Virginia!Er wurde nicht enttäuscht, denn in diesem Augenblick hatte der Attentäter sich über sie gebeugt um ihren Puls zu fühlen, da schoss ihr rechtes Bein in die Höhe und erwischte ihn am \u0001 \u0002 vor den Kopf geschlagen - und dies buchstäblich - taumelte er zurück und fiel auf den Rücken. Virginia rollte sich zur Seite und nahm ihm die Waffe aus der Hand. „Keine Bewegung!“Jeremy sprang die Treppen hinunter, dich gefolgt von Steven und ehe er wusste, was er tat drückte er Virginia schon fest an sich.„Jag mir nie wieder einen solchen Schrecken ein!“, sagte er \u0001 \u0002 konnte spüren, wie sie an seiner Schulter nickte. Durch die Umarmung hatten sie den Attentäter aus den Augen verloren und dieser ergriff sie Situation sofort am Schopf und wollte fliehen, da kam Steven ihm zuvor. Er trat ihm in die Magengrube, sodass er wieder unter Ächzen auf den Boden sank.„Sie wollten mit mir keinen Kaffee trinken, dann werde ich es mit Ihnen jetzt auch nicht“, stellte er klar und wandte sich dann die beiden anderen. „Wenn ihr dann mal fertig seid mit kuscheln dann könnten wir vielleicht mal dem Camerlengo helfen.“Die beiden lösten sich wieder von einander und Jeremy war vollkommen verwirrt. Was war da über ihn gekommen?Virginia schien überhaupt nicht verwirrt. Vielleicht lag es auch nur daran, dass sie jetzt etwas Wichtigeres zu tun hatte. Sie drückte die Pistole Steven in die Hand, der sie vor Schreck beinahe hinunterfallen gelassen hat, und rannte um die nächste Ecke, die ins Innere des Kolosseums \u0001 \u0002 kniff die Augen zusammen, aber nein, er hatte sich nicht geirrt. Virginia humpelte tatsächlich. Sie hatte sich also doch bei dem Sturz verletzt und so wie sie humpelte schien es wirklich schlimm zu sein.„Virginia!“, rief er und rannte ihr hinterher. Virginia hörte ihn nicht oder ignorierte ihn. Sie rannte – oder humpelte schnell – auf den aufgestellten Pfahl zu.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~reviews???? :Plg Kay",
            "wordcount": "617",
            "chapter_release": "28.05.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "7Von der Nähe sah der Camerlengo noch viel schlimmer aus als von oben. Seine Arme waren nach hinten verdreht und mit einem Seil viel zu fest um den Pfahl gebunden worden, sodass sie in die Haut des Priesters geschnitten hatten und leicht bluteten. Sein Kopf hing auf seiner Brust und auf seinem Haupt saß tatsächlich eine Dornenkrone. Solch eine, wie sie Jesus auf seinem Weg zur Kreuzigung getragen hatte. Allein dies nachzumachen war für Virginia absolute \u0001 \u0002 Attentäter hatte wohl unbedingt verhindern wollen, dass die „Krone“ hinunter fiel. Er hatte sie dem Priester definitiv zu fest aufgesetzt. Die Dornen drangen tief in seine Kopfhaut ein und waren dunkelrot gefärbt. Rinnsäle aus Blut liefen aus den einzelnen Stichen, rannen über sein Gesicht und tropften auf den Boden der \u0001 \u0002 Virginia ihn errichte, war er immer noch bewusstlos und in ihr nagte das blanke Entsetzen. Wer konnte nur so eine Abscheulichkeit tun? Aber die Antwort wusste sie ja bereits, doch sie konnte es immer noch nicht begreifen. Es war vorbei. Die Drohungen würden aufhören, der Attentäter würde ins Gefängnis wandern, der Petersplatz würde die Schranken wieder öffnen. Der Vatikan war in Sicherheit. Die Schweizergarde brauchte sich keine Sorgen mehr um den Papst zu machen. Auch dieser war in \u0001 \u0002 durchflutete sie von oben bis unten. Sie hatten es geschafft! Doch zuvor mussten sie den Camerlengo befreien und ins Krankenhaus bringen. Danach würde wieder Friede \u0001 \u0002 hatte sie inzwischen auch erreicht und betrachtete den Camerlengo aus einer Mischung von Entsetzten und Überraschung.„Wie Jesus?“, murmelte er, während er abwesend in seiner Hosentasche kramte und ein kleines Taschenmesser hervor holte. Es war stumpf, doch es würde seine Aufgabe \u0001 \u0002 hatte ihren Blick auf das Messer gerichtet und sah ihn durch große Augen an.„Hatten Sie etwa vor, dieses Ding in die Nähe unserer Heiligkeit zu bringen?“, brachte sie atemlos \u0001 \u0002 schüttelte den Kopf. „Um genau zu sein, hatte ich ganz vergessen, dass ich es bei mir trage. Außerdem ist es eh stumpf. Damit kann man niemanden auch nur einen Kratzen verpassen.“„Trotzdem!“, beharrte Virginia und zum ersten Mal wurde dem Lehrer bewusst, wie sehr sich die Schülerin verändert hatte. Sie gehörte nun zur Garde des Papstes und da sie Vizekommandantin war, musste sie ihre Aufgabe wohl sehr ernst \u0001 \u0002 sagte nichts mehr dazu sondern trat hinter den Pfahl und rieb mit der stumpfen Klinge über die Stricke. Der Attentäter hatte den Priester wahrlich fest angebunden und Jeremy musste mehrmals ansetzten um eine geeignete Stelle zu finden, um das Seil \u0001 \u0002 er schließlich eine solche Stelle gefunden hatte rieb er mit dem Messer darüber und eine Faser nach der anderen wurde \u0001 \u0002 Jeremy es letztlich geschafft hatte, das Seil ganz durchzuschneiden, fiel der Camerlengo vorn über und Virginia konnte ihn im letzten Augenblick noch auffangen. Sie kniete sich auf den Boden und legte den Priester sachte neben \u0001 \u0002 kam um den Pfahl herum und kniete sich neben die beiden. Erst da bemerkte er, dass seine Hände von einer warmen Flüssigkeit bedeckt waren. Blut! Leicht angewiderte wischte er die Hände über seine Jeans, die rot braune Flecken \u0001 \u0002 wollte gerade die Dornenkrone von dem Kopf des Camerlengos nehmen, als sie innehielt.„Was ist los?“, fragte der Lehrer sie \u0001 \u0002 deutete sie auf die Hand des Geistlichen. Zuerst wusste er nicht, was sie meinte, doch als er genauer hinsah konnte er erkennen, was in Virginia zögern \u0001 \u0002 Handrücken seiner linken Hand triefte nur so von Blut, weshalb Jeremy die Blutlinien nicht sonderlich aufgefallen waren, in denen das Blut über die Hand lief. Doch nun sah er genauer hin und konnte seinen Augen nicht \u0001 \u0002 sah zwei verkreuzte Dreiecke, umgeben von einem Kreis. Ein Pentagramm! Jemand hatte das Zeichen mit einem Messer in den Handrücken des Camerlengos geritzt haben. Aber warum? Was hatte da für einen Sinn?Entsetzt sah er Virginia an, die seinen Blick ebenso entsetzt erwiderte. Das ergab keinen Sinn. Das Pentagramm war das Symbol der Freimaurer. Diese setzten sich für die Menschen ein und folterten diese nicht. Also warum? Pereché?",
            "wordcount": "682",
            "chapter_release": "28.05.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "8Als Virginia vorsichtig die Dornenkrone abnahm, erwachte der Camerlengo. Er blinzelte gegen das Tageslicht und schien einen Augenblick zu benötigen, um zu erkennen, wo er war und was passiert \u0001 \u0002 warf Virginia die Krone in einem weiten Bogen davon und sah den Camerlengo wieder an.„Was haben sie dir nur angetan, Antonio?“, sagte seufzend. Die Antwort des Camerlengos war alles andere als erwartet. „Was tust du denn hier?!“Verwirrt schüttelte Virginia den Kopf. „Wie meinst du das?“„Das war eine Falle!“, rief er und wollte aufspringen, doch ihm wurde schwarz vor Augen und er hielt sich den Kopf. Jeremy drückte ihn wieder auf den Boden. Der Priester setzte sich auf und lehnte sich erschöpft an einen Stein. „Mensch, Virginia! Du hast nicht mir die Treue geschworen, sondern unserem heiligen Vater.“Virginia sagte nichts sondern starrte ihn einfach nur an. „Wir müssen sofort zum Vatikan!“Jeremy schüttelte den Kopf. „Ihr aber gewiss nicht, Vater. Ihr werdet hier warten, bis der Krankenwagen kommt.“„Nur mein Körper ist verwundet doch nicht mein Geist“, beharrte er. „Der Attentäter sagte, meine Entführung sei bloß ein Vorwand gewesen, um euch aus dem Vatikan zu holen, damit er den Papst entführen kann!“Virginia blieb ganz ruhig. „Keine Sorge. Der Rest der Garde ist bei ihm und den Attentäter haben wir geschnappt.“Der Camerlengo schüttelte den heftig den Kopf. „Der ist doch nur der Bote! Sein Meister will das Verbrechen selbst ausführen! Warum bist du nur gekommen?“„Na was habe ich gesagt, Vater?“, ertönte eine spöttische Stimme hinter ihnen und Jeremy zuckte zusammen, da er den Attentäter schon fast vergessen \u0001 \u0002 stolperte auf sie zu gefolgt von Steven, der ihm die Pistole in den Rücken hielt.„Klappe“, zischte er seinen Gefangen \u0001 \u0002 dieser dachte nicht einmal daran. „Ich habe dich gesagt, dass ihre Gefühle für Euch viel stärker sind, als zum Papst.“Der Camerlengo schoss einen todbringenden Blick auf den Attentäter ab und dies löste Unruhe in Jeremy aus. Wenn schon ein Mann Gottes anderen den Tod wünschte, was würde dann erst der „Meister“ tun, wenn er den Papst erwischte?„Du musst sofort zurück zum Vatikan“, fuhr der Camerlengo fort. „Uns läuft die Zeit davon.“Virginia wollte schon verneinen, da riss Jeremy sie auf die Beine und drehte sie so zu sich, dass sie gezwungen war, ihm in die Augen zu sehen.„Er hat Recht“, sagte er eindringlich. „Wir haben keine Zeit zu verlieren und der Camerlengo ist nur zweitrangig.“Die Vizekommandantin öffnete den Mund zu einem Widerspruch, doch der Lehrer schnitt ihr das Wort ab.„Steven, du bleibst hier und versorgst den Camerlengo und passt auf den Attentäter auf“, sagte er zu seinem \u0001 \u0002 ließ die Schultern hängen. „Na klar, darf ich vorstellen: Der neue Babysitter. Aber darüber hinaus, ich habe keine Ahnung, wie man Wunden versorgt!“Daran hatte Jeremy nicht gedacht. Was sollten sie jetzt machen? Sie konnten den Camerlengo nicht verbluten lassen. Doch sie konnten auch nicht zulassen, dass der Papst entführt \u0001 \u0002 dachte er an seine eigenen Worte. Der Papst ging vor. Egal was es \u0001 \u0002 wollte gerade aus den Kolosseum gehen und Virginia mit sich ziehen, da riss diese sich von ihm los.„Ich werde nicht zulassen, dass er verblutet!“„Aber der Papst…!“„…ist mir im Moment nicht so wichtig!“„Aber!“„Basta!“Jeremy verstummte und musste sich geschlagen geben. Es hatte keinen Zweck. Sie würde ihren Willen durchsetzten, dass hatte sie schon immer getan. Auch damals in der \u0001 \u0002 schritt an ihm vorüber und eilte auf einen der Steine zu. Vor diesen trat sie mit aller Kraft und Jeremy befürchtete schon einen gebrochenen Zeh und einen Aufschrei. Doch beides blieb aus. Stattdessen schwang eine Luke in dem Stein auf und offenbarte einen Erste –Hilfe- Kasten. Er beschloss, lieber nicht nach zufragen und sah stattdessen zu, wie Virginia den Kasten hinaus nahm und zurück zu dem Camerlengo humpelte. Sie kniete sich neben ihn und holte einen Verband heraus.„Dovete aiutare il papa“, sagte der Camerlengo \u0001 \u0002 schüttelte den Kopf. „No. Primo io ti aiuteró.”Auch der Camerlengo schien einzusehen, dass es keinen Sinn hatte sich mit ihr zu streiten und ließ es über sie \u0001 \u0002 zuckte leicht zusammen, als sie den Verband um seine verwundete Hand wickelte.„Warum ein Pentagramm?“, fragte sie. „Ich dachte, das steht für die Freimauer.“Der Camerlengo sah sie ratlos an, offenbar hatte er das Zeichen noch nicht bemerkt. Virginia tupfte das Blut von dem Mal und zeigte es dem \u0001 \u0002 zog erschrocken die Luft ein. „Dio mio! Il massonica!“Langsam wickelte Virginia die Hand in Verband und stellte dieselbe Frage. Diesmal an den Attentäter gerichtet.„Das würde ich euch niemals erzählen“, erklärte er und fingen einen Stoß von Steven dafür auf. „Ich habe es geschworen!“„Na los, sag es“, befahl der Geschichtslehrer \u0001 \u0002 Attentäter wandte sich Hilfe suchend an den Camerlengo. „Ihr habt doch auch ewige Treue an Gott geschworen und dass Ihr ihn niemals verraten würdet, oder? Dann wisst Ihr auch, dass ich meinen Meister niemals verraten werde.“Der Camerlengo sah zu Boden und Steven zischte. „Sollen wir das etwa alles alleine herausfinden?“Der Attentäter blinzelte. „Äh…das war eigentlich Sinn der Sache. Oder haben Sie schon mal ein Krimi gesehen, wo der Mörder in Polizeirevier spaziert und ihnen alles erzählt?“Steven klappte den Mund auf und wieder zu. Der Attentäter grinste und ließ sich auf einem niedrigen Stein nieder.„Aber die Freimaurer sind gute Menschen“, bedachte der Geschichtslehrer, nachdem er sich wieder gefasst \u0001 \u0002 Camerlengo nickte. „Ja, allerdings gibt es dennoch Konflikte zwischen ihnen und der katholischen Kirche. Sie wirft den Freimauern vor Gottes Reich zu zerstören. Sie sehen Gott als großen Baumeister der Welten. Weiteres soll sich der einzige ausmalen. Sie stellen Gott auf die gleiche Stufe mit Buddha, Mohammed und Zarathustra. Sie haben sogar Jesus entgöttlicht.“Der Geschichtslehrer nickte. „Stimmt, davon habe ich schon gelesen. Sie nennen Gott Jabulo. Dieser isst zusammengesetzt von Jahwe Baal und Osiris und Lon. Dies hat der katholischen Kirche natürlich nicht gefallen und drohte den Mitgliedern der Maurer die Exkommunikation an. Dadurch hatten die Freimaurer sich nicht unterdrücken lassen, doch sagten sie den Neuankömmlingen ihres Ordens, dass ihnen die Exkommunikation von der katholischen Kirche angehängt werden könne. Einer der Freimaurer, Nagy wollte die Freimaurer mit der Kirche vereinen, doch das Gegenteil wurde Tatsache.“„Sie wollten die Hierarchie der Kirche zerstören“, bedachte der Camerlengo. „Sie wollten das päpstliche Primat zerstören. Wie hätte die Kirche sonst handeln sollen?“„Die Freimaurer wollten Gleichheit“, erwiderte der Lehrer. „Sie wollten nur nicht, dass die Kirche von einem einzigen Mann regiert wird. Die einzelnen Priester und Bischöfe sollten bleiben. Nur sollten diese nicht nur von den Katholiken sondern vom ganzen Folk gewählt werden. Die Freimaurer standen für Freiheit, Gleichheit, Brüderlichkeit, Toleranz und Humanität, was die fünf Spitzen des Pentagramms symbolisieren. Durch diese Grundideale wollten sie auch die Beichte der Katholiken abschaffen, da dies gegen die Freiheit verstieße.“„Und was sagen Sie zum Oktober 1917?“, forderte der Priester.„1917?“, fragte Jeremy und sah beide fragend \u0001 \u0002 schwieg und somit sah er den Camerlengo an. „Im Oktober 1917 gingen die Freimaurer zu weit. Sie waren Fanatiker geworden. Getrieben von dem Wunsch den Papst zu stürzen, so wie sie es bei der französischen Revolution schon vorhatten. Damals hatten sie ein ganzes drittel des Klerus hingeschlachtet!“Bei der französischen Revolution? Jeremy legte die Stirn in Falten. Er hatte noch nie gehört, dass die Freimaurer in der Revolution verstrickt gewesen waren oder sie gar angeführt hatte! Und dennoch schien der Camerlengo überzeugt und fuhr düster fort.„Jedenfalls versammelten die Freimaurer sich 1917 auf dem Petersplatz mit einem Satansbanner, auf dem grässlich verzerrt der Erzengel Michael dargestellt war, der sich in den Klauen Luzifers befand und von diesem zu Boden geworfen wurde. Auf einem Transparent standen die Worte: „Satan muss herrschen im Vatikan und der Papst muss sein Sklave sein!\" Eine Unverschämtheit, meiner Meinung nach!“Jeremy verarbeitete die Informationen, die er soeben bekommen hatte. Wenn dies alles so war, dann war es wirklich kein Wunder, wenn die Freimaurer tatsächlich hinter all dem steckten.„Dann scheint es ganz so, als steckten sie hinter den Drohungen“, sprach Virginia seine Gedanken \u0001 \u0002 Camerlengo nickte. „Schon möglich und dies ist ein weiterer Grund, dass du schnell zurück musst!“Virginia nickte und verband ihm noch schnell die Kopfwunde, ehe sie Jeremy an der Hand griff und ihn mit sich zerrte. Dieser stolperte hinter ihr her und rief dem Kollegen im Vorüber eilen noch ein „Pass auf“ zu und schon waren sie aus dem Kolosseum.",
            "wordcount": "1.416",
            "chapter_release": "28.05.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "9 Steven sah den beiden hinterher. Super, abgeschoben zum Babysitter und Krankenschwester. Konnte dieser Tag eigentlich noch schlimmer werden? Er befahl dem Attentäter sitzen zu bleiben, sonst würde er ihm das Gehirn aus dem Kopf \u0001 \u0002 erkannte sich selbst nicht wieder. So was würde er nie sagen, doch die letzten Ereignisse hatten ihn verändert und er war unendlich \u0001 \u0002 musste sich ablenken und dies am besten mit einem Gespräch. Der Camerlengo war mittlerweile aufgestanden und ging hin und her, wie ein Tiger in einem Käfig.„Vater“, begann Steven und trat zu ihm. Der Camerlengo blieb stehen und sah ihn überrascht an. „Mich plagt schon seit Jahren dieselbe Frage, doch niemand kann mir eine vernünftige Antwort geben.“„Es gibt nur für vernünftige Fragen vernünftige Antworten“, bedachte der Camerlengo lächelnd. „Was ist das für eine Frage?“„Was ist richtig? Wissenschaft oder Religion?“„Was richtig ist?“, wiederholte Antonio Lorenzo mit hochgezogenen Augenbraun. „Wer kann das wissen? Wir glauben, dass das richtig ist, an das wir uns festhalten.“Steven sah ihn erwartend an. Der Priester lächelte wieder. „Schon seit vielen Tausend Jahren stellt man sich diese Frage und immer lautet die Antwort anders. Was ist richtig, fragen Sie? Die Religion oder die Wissenschaft? Die Religion hat ihre Makel, doch dies liegt nur daran, dass der Mensch Makel hat. Die Wissenschaft sucht Antworten. Antworten auf alles Mögliche und unmögliche. Nichts soll unerklärt bleiben, sodass dem Menschen die natürliche Schönheit der Dinge verloren geht. Sie forschen und können, die sonst so natürlichen Dinge plausibel erklären. Die wunderbaren Sonnenuntergänge, die uns so majestätisch erschienen, sind nun nichts Weiteres als Schwingungen und Frequenzen. Die Regenbögen sind nicht mehr als reflektiertes Licht. Sogar unser Selbstwert als Mensch, auf das wir immer so stolz waren, wurde von der Wissenschaft zerstört. Die Wunder von sich teilenden Ozeanen, von zu Leben erweckten Menschen von sich in Wein verwandelndes Wasser sind bedeutungslos geworden. Die Menschheit interessiert sich viel mehr für neue Handy, Computer und Fernsehschirmen. Sie weichen immer weiter vom Pfad der Kirche ab und die Kirche streckt ihnen die Hände entgegen um sie wieder zu sich zu holen, doch je mehr sie ihnen helfen wollen, desto stärker werden sie \u0001 \u0002 Zurückweisung bricht die Kirche. Immer wenigere wollen sich dem Klerus anschließen und die Kirchen werden leerer. Die Kirche ist geschwächt, ganz klar. Denn wer will sich schon einem Bündnis anschließen, dass an Wunder glaubt und an einen Gott, von dem niemand weiß, wie er aussieht? Ist es da verwunderlich, dass die Kirche immer weniger Mitstreiter hat? Vor allem wenn es die Wissenschaft gibt, die auf alle Fragen Antworten liefert? Warum sollte man dann noch an Gottes Schöpfung glauben, wenn es die Evolution gab?“Er sah traurig drei und Steven konnte ihn nur zu gut verstehen. In Oberstadt war die ein heikles Thema. Die Religionslehrer führten Krieg mit den Lehrern für Chemie, Physik und Biologie. Wenn so ein Streit über die Evolution ausbrach, war er immer schnell abgehauen. Er hatte noch nie zu den Gläubigen gezählt, doch genauso wenig war er ein Fan der Wissenschaft. Er wusste nicht, was er glauben sollte und was nicht. Und wenn er immer den Zwietracht zwischen beiden Parteien bemerkte, war er darüber auch immer ganz froh gewesen. Wie es schien, spaltete diese Frage das ganze \u0001 \u0002 Camerlengo schien die gleichen Gedanken zu haben. „Seit vielen Jahren streiten sich die Menschen darüber und zerstören die Gemeinschaft. Vor den Tagen der großen Wissenschaftlern, wie Galileo, kannte die Welt dieses Problem nicht. Sie glaubten gemeinsam an Gottes Werk, doch als die Wissenschaft ihren großen Durchbruch feierte, wurde diese Gemeinschaft für immer zerstört. Was richtig ist, kann ich nicht sagen, doch eines weiß ich mit Sicherheit: Die Wissenschaft hat nicht Erlösung und Antwort mitgebracht, wie sie sagt. Sie hat die Menschheit zerstört. Die Menschen gehen unter ohne etwas, an das sie glauben und Ehrfurcht haben. Der Mensch ist nicht dazu bestimmt Führerlos zu sein. Dies war schon immer so. Bei den alten Ägyptern, Griechen oder Römern. Egal an wen ein Mensch glaubt, er sieht in ihm immer einen Vater, der auf seine Kinder aufpasst. Ohne diesen Führer fühlen sich sie Menschen einsam und ungeliebt und ungeschützt. Sie dröhnen sich mit Alkohol und Drogen zu, damit sie diese Einsamkeit überspielen können. Doch was sie wirklich brauchen ist ein Gott. Also warum den eigenen Körper vergiften, wenn es einfacher wäre an einen Gott zu glauben, der jeden Menschen liebt?Die Wissenschaft frage ich, was hat sie für einen Gott? Und was tut dieser, um die Welt im Gleichgewicht zu behalten? Sie erschaffen Atombomben und feuern diese auf andere Menschen ab, wo ist da die Liebe geblieben, frage ich mich. Die Liebe von und zu Gott? Mittlerweile beherrscht der Mensch ja schon die Macht und Unverschämtheit den Papst zu entführen!“Er stockte und in seinen Augen glänzten Tränen. Die vergangenen Ereignisse schienen an seinen Kräften zu zerren und er ließ sich auf einen Stein fallen. Fast flehendlich sah er den Lehrer an. „Was ist nur aus der Kirche und der Menschheit geworden?“Steven wich seinem Blick aus. Er wusste es nicht. Er wusste es einfach nicht! Es war alles zu schrecklich, um sich darüber klar zu werden. Er sah über den Rand des Kolosseums in Richtung Vatikan. Er betete inständig, dass Jeremy und Virginia den Papst noch retten konnten.",
            "wordcount": "880",
            "chapter_release": "28.05.2012",
            "chapter_number": "9"
        }
    },
    "title": "Pentagramm",
    "topic": "W",
    "release": "\n28.05.2012\n\t\t\t\t\t\t",
    "author": "Deianira Plantagenet"
}