{
    "tags": [],
    "chapcount": "15",
    "wordcount": "15.486",
    "chapters": {
        "1": {
            "text": "Hier stand ich nun, vor den schmiedeeisernen Toren der St’Anne School of Education. Es war wie in einem dieser typischen „Mädchen geht gezwungener Maßen auf neue Schule und findet dort alles furchtbar“-Filme. Und es war furchtbar! Mitten in den Schweizer Alpen, auf einem Berg umgeben von Wald! Am Arsch der Welt! „Sieht doch ganz schön aus!“, Mum stellte neben mir meine Reisetasche und einen Koffer ab. Die vielen Türme und Erker ragten in einen wolkigen Himmel, der dem ehemaligen Schloss einen gruseligen Hauch verlieh. Ich war aus Schottland, und damit Regen und Wolken gewöhnt, aber das Schlug mir schon jetzt auf die Nerven: “Ich werde hier sicher depressiv!“ „Ach Quatsch! Das Wetter wird besser und du findest bestimmt bald neue Freunde! Aber lass uns jetzt bitte reingehen, es ist kalt“, und sie drückte mir die Tasche in die Hand. Wir gingen durch das Tor und direkt auf die große Eichentür, die mit einem riesigen Messingklopfer ausgestattet war, zu. Mum klopfte 3 mal, nichts regte sich. „Vielleicht muss ich klingeln?“, sie wollte gerade die Tür nach einer Klingel absuchen, als diese auch schon aufgestoßen wurde und uns eine sehr dünne Frau mit Bob und Klemmbrett entgegenkam. „Guten Abend. Was kann ich für sie tun?“, im Gegensatz zu ihrem sehr dünnen Körper hatte sie eine tiefe kräftige Stimme die sofort für volle Aufmerksamkeit sorgte. Mum trat ein Stück vor:“Mein Name ist Sandra Scarlett und ich bin hier um meine Tochter abzugeben: Jane Scarlett.“. Prüfend warf sie einen Blick auf ihr Klemmbrett und dann auf mich:“Ach ja! Wie schön da Sie sich doch noch entschlossen haben herzukommen, Miss Scarlett! Das Abendessen hat bereits angefangen und sie sind viel zu spät!“. Als ob ich etwas damit zu tun hätte das das Flugzeug eine Verspätung hatte und wir ewig kein Taxi gefunden hatten: “Das tut mir sehr leid aber unser Flugzeug hatte Verspätung. Und..“. Sie winkte ab: “Ist auch egal! Kommen Sie der Direktor erwartet Sie bereits!“.Mum schubste mich förmlich durch die Tür und wir folgten ihr in eine sehr luxoriöse Eingangshalle. Hier standen ein Empfangstresen und mehrerer Sofas und Sitzgruppen. Der Raum war von mehreren Säulen gesäumt und mit einem großen Kamin ausgestattet. Am Ende des Raumes befand sich ein großes Fenster. Vor dem Zwei große Treppen aus Holz in den ersten Stock führten. „Da oben befinden sich die Schlafsäle. Mein Name ist übrigens Miss Dane. Ich bin Lehrerin für Tanz und Geschichte. Leider ist unsere Hausvorsteherin krank und ich springe für sie ein.“, sagte sie ohne sich umzudrehen. Wobei ihr Ton sagte dass das ein ziemlich langweiliger Job war. Vor den großen Treppen bogen wir nach rechts ab, und folgten einem Gang der in einer Treppe endete. Miss Dame hielt an: “Dort oben befindet sich das Arbeitszimmer des Direktors und seine Wohnung. Ohne Erlaubnis haben sie diesen Raum nicht zu betreten!“, sie hob eine Augenbraue als wollte sie damit diese Aussage unterstreichen. Ich nickte bloß. Sie drehte sich um und bedeutet uns nach oben zu gehen: “Wenn ihr Gespräch beendet ist zeige ich Ihnen ihr Zimmer.“, und damit verschwanden Mum und ich die Treppe hoch. Wir standen vor einer großen Tür, diesmal mit Klingel. Ich drückte drauf und wir warteten. „Also ich finde die Schule wirklich toll! Du hättest es schlimmer treffen können!“, sagte Mum mit Nachdruck. „Jaja ich weiß.“, genervt rollte ich mit den Augen. Ich wollte nur nach Hause! „Jane bitte versprich mir dass du es versuchst! Wenn du den Abschluss auf dieser Schule schaffst kannst du überall hin! Auch nach Amerika!“, damit hatte sie mich! Das war seit langem mein Traum, auf ein College gehen. Aber nicht irgendwo! Sondern in Amerika, am liebsten in Kalifornien. „Ja das wäre toll.“, ich wollte ihr nicht zeigen dass sie mich damit vollkommen überzeugt hatte. Von der Tür her ertönten Schritte und sie wurde geöffnet.",
            "wordcount": "637",
            "chapter_release": "15.10.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es war totenstill in St'Anne. Keiner rannte zu dieser Uhrzeit noch auf den Gänge herum oder klappert hinter den Türen. Poppy und ich schlichen leise zur Küche. Der Plan war das Poppy das Tablett mit dem Tee holte. Dann würden wir die Schlaftropfen dazu geben und Miss Dane würde bis zum Morgen friedlich schnarchen. Wir erreichten die Küche und ich erwartete das wir das Tablett klauen, doch Poppy ging ganz selbstbewusst in die hinein.\"Hey Emma! Wie geht es dir?\"Eine dicke Köchin drehte sich um entblößt beim Lächeln zwei Zahnlücken.\"Poppy wie nett! Willst du wieder etwas Schokolade? \", sie zwinkerte ihr \u0001 \u0002 war das sichtlich unangenehm aber sie ließ es sich nicht weiter anmerken. \"Ich wollte dir bloß sagen das ich das Tablett mit dem Tee hochbringe zu Miss Dane. Ich habe noch etwas mit ihr zu besprechen wegen dem Unterricht.\"Ich war froh das Poppy eine so gute Schauspielerin war! Das Lügen ging ihr ganz leicht von der Hand, während ich immer rot anlief!\"Oh aber das habe ich vor ungefähr 5 Minuten schon. Tut mir leid aber du siehst sie ja morgen eh.\"Oh nein das warf unsren ganzen Plan über den Haufen! \"Dann werde ich wohl nochmal hochgehen müssen! Vielen dankt trotzdem!\"Und schon stolperten wir aus der Küche und zurück ins Obere Geschoss. \"Was mache wir jetzt?\", fragte \u0001 \u0002 waren nun auf dem Lehrergang angekommen. \"Hören zu ich gehe rein zu Miss Dane und du lenkt sie ab! Dann verfeinern ich ihren Tee, okay? \"Ich nickte. Poppy blieb vor einer schlichten schwarzen Tür stehen und klopfte. Eine überraschend Miss Dane ,im Morgenmantel mit Blumen, öffnete uns. \"Miss Poppy! Miss Jane! Sie sollten längst auf ihrem Zimmer sein!\"\"Aber Miss Dane wir machen uns sorgen um Marianne. Wegen dem Tod von Mercedes.\", erwiderte Poppy.\" Um diese Uhrzeit! Na gut dann kommen Sie beide kurz rein. Und danach gegen Sie sofort auf ihr Zimmer!\".Ich war überrascht wie hübsch das Zimmer von Miss Dane eingerichtet war! Weiße Holzmöbel und ein Blumenstrauß waren zwar die einzigen Möbel aber alles hatte einen märchenhaften Charme! Miss Dane setze sich an ihren Schreibtisch. Wo auch das Tablett mit einer Tasse Tee stand! Poppy schien es auch entdeckt zu haben, denn sie entwickelte plötzlich ein reges Interesse an den Bildern im Zimmer. \"Ich versichere das sie sich keine Sorgen um Marianne machen müssen. Es ist normal das sie es unter den gegebenen Umständen sich ab schottet. Vielleicht sollten wir morgen darüber reden.\"Wir mussten Miss Dane noch mehr ablenken! Ich verschränkte die Arme hinter dem Rücken und bedeutete Poppy sie weiter abzulenken. Zum Glück konnte sie mein wildes Gefuchtel deuten. \"Oh haben Sie das gemalt, Miss Dane?\"Das Bild zeigte eine kitschige Wieso voller Blumen und Sonnenschein. Miss Dane stand auf und kam zu Poppy:\"Oh nein. Das war ein Künstler. Er hieß Jakob Deren. Er lebte..\". Während dieses kleinen Kunstvortrags stellte ich mich neben Poppy und nahm die Flasche. Miss Dane redete jetzt über ein anderes Bild und das nutzte ich aus um zurück zum Schreibtisch zu gehen. Ich schraubte die Flasche auf und gab 5 Tropfen in den Tee. Sofort stellte ich mich wieder neben Poppy. Genau rechtzeitig:\" Aber es ist schon spät! Wir können morgen auch noch darüber reden.\". Sie öffnete die Tür und ich rannte förmlich aus dem Zimmer. \"Und hast du es geschafft?\", fragte Poppy. \"Ja, zum Glück!\". Wir liefen zurück zu unserem Zimmer. \"Und hat es geklappt?\", Mo saß mit Cat auf dem Boden und sah uns erwartungsvoll an. \"Ja!\", Poppy setzte sich ebenfalls auf den Boden. \"In 15 Minuten gehe ich wieder hin um zu sehen ob sie schnarcht! Und das wird sie. Und danach machen wir weiter!\"",
            "wordcount": "656",
            "chapter_release": "08.02.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Während Poppy den Schlüssel zum Büro des Schulleiter stahl, warteten wir im Zimmer. \"Ok, also du warst ja schon mal im Büro von Cooper. Geh in das zweite Fach der Kommode, da sind die Schülerakten. Nimm die Akte nicht mit, fotografiere sie ab. Sonst merkt er vielleicht das sie fehlt.\", sagte Cat. Ich nickte und versuchte die Nervosität zu unterdrücken. Es klopfte an der Tür und Poppy kam zurück, triumphierend hielt sie einen kleinen silbernen Schlüssel hoch. \"Sie hat so fest geschlafen, ich hätte ihr mit Edding ins Gesicht malen können.\". Erschrocken sah Mo sie an:\"Du hast doch nicht?!\" \"Nein hab ich nicht. Jedenfalls nichts großes. Komm Jane wir müssen los!\". Wieder schlichen wir durch die Schule. \"Was mache ich eigentlich wenn ich erwischt werde?\", flüsterte ich. \"Dann sagst du du hast Angst wegen dem Mörder und machst einen auf Jungfrau in Nöten.\" Ich bezweifelte das ich das auch nur annähernd spielen konnte! Doch für einen Rückzieher war es zu spät, wir standen bereits vor der Tür. Poppy steckte den Schlüssel ins Schloß und schloss auf. Das Geräusch klang in der Stille so laut das ich glaubte die halbe Schule würde aufwachen. Ich ging hinein und stand im dunklen Büro des Schulleiter. Nur ein wenig Licht kam von oben, und ich hörte Stimmen! Oh Mist! Er war noch wach und nicht allein. Ich musste mich beeilen! Ich schlich auf Zehenspitzen zur Kommode und öffnete das zweite Fach. Cat hatte recht, ich sah mehrere Akten die mit Namen beschriftet waren. Flèur Dèmeche, Penelope ClearwaterLysa SüterDiana Geiger Ich stieß auf meine Akte, doch ich blätterte weiter und fand die Akte von Marianne. Ich musste die von Mercedes finden, aber Marianne war verdächtig! Ich öffnete die Mappe und fand einen kurzen Steckbrief. Beim überfliegen und durchblättern fiel ein Zettel aus der Mappe, und rutschte unter die Kommode. Erschrocken ließ ich die Mappe fallen und tastete nach dem Blatt Papier. \"Was war das?\", hörte ich Mr. Cooper von oben. Ich hielt inne. Bitte bleib oben! Es ist alles okay! Bitte bleib oben! \"Jetzt lenk nicht ab!\", sagte eine weibliche Stimme. \"Ach komm, Süße!\", seine Stimme wurde wieder leiser. Ich atmete auf und stecke das Papier in meine Hosentasche. Ich durchsuchte weiter die Akten, aber ich fand nicht die von Mercedes! Irgendwo musste sie sein! Ich ging zum Schreibtisch und durchsuchte die Schubladen und Fächer. Aber neben Verträgen, Formularen und anderem langweiligen Kram fand ich nichts. Sie lag auch nirgendwo sonst im Zimmer! Ich war schon viel zu lange hier aber hatte nichts gefunden! Mir kam eine verrückte Idee, sie musste oben sein! Ich stieg auf die erste Stufe der Treppe und lief geduckt und leise hoch. \"Jetzt stell dich nicht so an! Du weißt das ich dich liebe!\", säuselte Cooper. \"Und was ist mit ihr? Ich weiß Bescheid....Ahhh!\", die weibliche Person stöhnte. Wie es sich anhörte platzte ich direkt in ein Techtelmechtel hinein. \"Du weißt sie war nervig und ich liebte sie nie. Wir können froh sein das sie tot ist!\", es ertönten Kussgeräusche. Redeten sie etwa über Mercedes? Wusste Cooper wer der Täter war? Oder noch schlimmer war er der Täter und die Frau seine Komplizin? Vorsichtig spähte ich über das Geländer. Ich sah Cooper vor einem Tisch stehen und vor ihm mit geöffneter Bluse saß Karen!",
            "wordcount": "573",
            "chapter_release": "12.02.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich schlich langsam weg von Treppe. Die Akte war vergessen, ich musste hier raus! \"Jane wo ist die Akte?\", fragte Poppy. Ich antwortete nicht sondern rannte zurück zum Zimmer. Ich ignorierte ihre Fragen. Mein Kopf war voll von den Bildern die ich soeben gesehen hatte. Erst als wir im Zimmer ankamen wurde ich ruhiger und setzte mich. \"Jetzt sag mir was los ist!\", Poppy keuchte. Ich schüttelte den Kopf. Das war zu krass! Ich hätte nie gedacht das Karen und Mr. Cooper eine Affäre hatten. Und dieses Gespräch? War es möglich das sie den Mord an Mercedes geplant hatten? \"Hey was ist los?\", Mo setze sich zu mir. \"Karen war da. Sie und Cooper haben..\" \"Haben was?\", fragend sahen mich alle an. \"Wir haben einen neuen Verdächtigen. Mr. Cooper. Er und Karen haben rumgemacht. Und es sah nicht so aus als als täten sie das zum ersten Mal!\". \"Ich wusste es! Ich wusste das da mehr war als nur eine Lehrer-Schüler Freundschaft!\", Poppy schien sich fast darüber zu freuen. \"Und denkst du das sie was mit Mercedes Tod zu tun haben?\", fragte Cat. \"Sie haben darüber geredet. Und das sie \"froh\" darüber wären das sie tot ist.\" \"Aber das ist doch ein Beweis! Lassen wir sie ins Gefängnis wandern!\", sagte Poppy. \"Und weswegen? Wir haben keine Audioaufnahmen oder ähnliches. \", entgegnete Mo. \"Und wenn ich sie damit konfrontiere? Vielleicht würde sie das aus der Reserve locken.\", sagte ich. \"Ich bin mir nicht sicher.\", Mo ging wieder zu ihrem Bett. \"Also mich überrascht das garnicht! Karen ist die letzte Schlampe!\", Poppy ging ebenfalls zu ihrem Bett. Sie regte sich noch eine Weile weiter über Karen's Machenschaften auf, bis sie von Mo gestoppt wurde. Endlich wurde es ruhig im Zimmer. Aber ich konnte nicht schlafen, ich war zu aufgewühlt. Ich würde Karen darauf ansprechen! Und ich hoffte, das ich anhand ihrer Reaktion sagen konnte ob sie schuldig war, oder nicht. Und Cooper würde ich mir auch genauer ansehen, nachdem was ich gehört hatte schien Karen nicht die einzige Affäre zu sein. Über all dem Gegrübel fielen mir die Augen zu und ich schlief ein. In meinem Traum stand ich auf einer klaren Fläche. Ich setzte einen Fuß vor den anderen und merkte das es sich um Wasser handelte. Doch es gab nicht nach sondern trug mich! Ich drehte mich im Kreis und lief hin her. Die ganze Stimmung war fröhlich, doch dann entdeckte ich eine kleine zusammengekauerte Gestalt. Sie trug ein altes zerfetztes Kleid und ihre Haare waren tief Schwarz. Sie erinnerte mich an das Mädchen aus Ring. Doch als sie sich umdrehte erkannte ich Marianne! Tiefe Ringe lagen unter ihren Augen. Sie lächelte zwar, aber auf eine verrückte Art. Ihr Kleid war vorne Blut beschmiert und sie hielt etwas rotes, glitschiges in der Hand. Mit Schrecken erkannte ich das es sich um ein pumpendes Herz handelte! Ich bekam eine Gänsehaut und meine Nackenhaare stellten sich auf, Panik fuhr mir in die Glieder! Ich wollte wegrennen oder ihr sagen sie solle mich in ruhe lassen, doch ich war wie gelähmt! \"Oh Jane!\", langsam kam sie auf mich zu. Ihre Finger verwandelten sich in Klauen. Scharfgenug um mich zu zerteilen! Ich schrie...\"Jane wach auf! Hey, wach auf!\", Cat saß über mir und schüttelte mich an den Schultern. \"Komm schon, sonst kommen wir zu spät.\". Ich brauchte ein paar Sekunden um wach zu werden, dieser Traum war verwirrend gewesen! Ich erledigte meine Morgenwäsche schnell und folgte den anderen in den Speisesaal. Viele der Schüler kleideten sich weiter schwarz, allen voran Karen und Marianne. Ich ignorierte alle und setzte mich mit etwas Toast zu meinen Freunden. \"Du siehst nicht gut aus? Schlecht geschlafen? \", Cat schenkte mir Kaffee ein. Ich schluckte die bittere Brühe herunter und aß meinen Toast. \"Hier bitte dein Stundenplan von heute.\", Cat gab mir ein Blatt. \"Der hat sich geändert?\", ich seufzte. 1-2 Sport3-4 Deutsch5-6 KochenIch verabschiedete mich und ging zurück auf mein Zimmer um meine Sportsachen anzuziehen. Vor Beginn der Sportstunde versammelten sich alle auf dem Rasen hinter dem Haus. Von hieraus konnte man durch die großen Fenster ins Innere des Hauses sehen. Und ich glaubte Cooper hinter dem Fenster seines Büros zu sehen. Was hatte er mit Mercedes zu tun? Karen würde mir heute Rede und Antwort stehen! Apropos Karen, sie kam in einem viel zu knappen Sportoutfit über die Wiese geschlendert. Ich wusste auch schon genau wie ich ihr Geständnis oder ähnliches aufnehmen konnte. Ich nahm mein Handy und aktivierte die Audioaufnahme. Doch ich kam nicht mehr dazu mit Karen zu reden. Unsere Sportlehrer kam zu uns, und es war Ms. Rall! Sie trug einen pinken Sprtanzug und ein schwarzes Klemmbrett unter dem Arm. Sie ging kurz die Namen durch und brüllte dann:\"Also stellt euch bitte zum 3 Km Lauf auf!\". Wie bitte 3 Km?! Das kann doch nicht ihr ernst sein! Widerwillig stellte ich mich auf, direkt hinter Karen. Ms. Rall nahm eine Trillerpfeife in den Mund und rannte mit überraschend viel Kraft über die Wiese hinweg, Richtung Wald. Bald merkte ich das es keine gute Idee war so weit vorne zu laufen, den alle sprinteten hinter unserer Lehrerin her. Und ich mit meiner unsportlichen Art versuchte mitzuhalten. Wir liefen durch den Wald über Wurzeln und unebene Wege. Ich versuchte natürlich schritt zu halten aber das war keine gute Idee! Nach kurzer Zeit bekam ich Seitenstechen und meine Lunge brannte. Nach ungefähr \u0001 \u0002 km stolperte ich mehr als das ich rannte. Als wir die 3 Km endlich hinter uns brachten kamen wir zu einem klarem See. Erschöpft ließ ich mich auf dem Waldboden sinken. Ms. Rall schien nicht im geringsten erschöpft:\"Na da ist wohl jemand Sport nicht gewöhnt, was?\", sie klopfte mir so stark auf den Rücken das sich sämtliche Wirbel neu anordneten! Ich nickte bloß und sie ging weiter. Am Ufer sah ich Karen stehen. Das erinnerte mich wieder an meine Mission. Ich zog mein Handy hervor, die Audioaufnahme war noch angestellt. Ich steckte es wieder ein und ging zu Karen. \"Hey wie geht es dir?\". Sie betrachtete mich wie ein nerviges Insekt:\"Es geht, danke.\" \"Schön!\", ich starrte weiter auf den See hinaus. Wie sagt man jemandem das man weiß das er eine Affäre hat? \"Ich weiß Bescheid! \", sagte ich direkt. Sie runzelte die Stirn:\"Ich weiß nicht was du meinst.\" \"Du und Cooper. Eure kleine...Affäre.\". Ihre Augen weiteten sich vor Schreck, doch sie fing sich schnell:\"Also das ist unerhört! Wie kommst du du nur auf eine solche absurde Idee?!\". \"Du brauchst es nicht leugnen ich habe euch gesehen!\". Sie drehte sich weg:\"Na und? Dir wird niemand glauben!\" \"Ich werde es niemandem erzählen! Aber ich will Antworten! Was habt ihr mit Mercedes Tod zu schaffen?\" \"Nichts! Sie war meine Freundin und ich trauere ehrlich um sie! Und Mr. Cooper hat ebenfalls garnichts damit zu schaffen. Aber wenn du antworten willst, solltest du mal mit Marianne reden. Sie ist nicht so scheinheilig wie es scheint!\".",
            "wordcount": "1.233",
            "chapter_release": "17.02.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der Lauf zurück war genauso anstrengend wie vorher! Ich war froh als wir die Türme der Schule über den Baumwipfeln sahen. Doch ich hatte keine Zeit mich lang zu erholen. Ich rannte auf unser Zimmer und suchte meine Jeans die ich gestern anhalten. Ich hatte in Coopers Büro zwar nicht Mercedes Akte gefunden, aber dafür die von Marianne. Zum Glück steckte der Zettel immernoch in meiner Hosentasche. Es war nicht das was ich gedacht hatte, es war der Arztbericht einer Heilanstalt! Es stand eine Menge Medizinischer Krams darauf aber soviel konnte ich verstehen. Marianne war mehrere Monate in der Psychiatrie gewesen. Aber woran sie litt konnte ich dem Blatt nicht entnehmen. Anscheinend litt sie unter Aggression und ähnlichen Störungen. Ich musste auf jeden Fall erneut mit ihr reden! Doch das musste bis zur 4-5 Stunde warten. Während des Deutschunterricht konnte ich mich kaum konzentrieren. Ich schweifte immer wieder ab. Wie konnte ich an Cooper herankommen? Er war der Direktor und nach außen hatte er eine weiße Weste. Und was war mit Marianne? Sie war in der Psychiatrie gewesen und das über längere Zeit. Es war gut möglich das Mercedes Tod sie innerlich wieder zerstört hatte. Außerdem war sie die Letzte die Mercedes gesehen hatte, sie hatte ihr etwas zu essen gebracht. Und ich war mir auch nicht sicher ob ich Karen's Aussage vertrauen konnte. Sie war immerhin Mercedes beste Freundin gewesen. Aber was war das Motiv der Verdächtigen? Karen:Neid/EifersuchtMarianne:?Cooper:? Ich sah in diesem Fall nicht durch! Ich hoffte bloß das Marianne mir weiterhelfen konnte! Nach dem Klingeln rannte ich so schnell ich konnte runter zur Küche. Ich war überrascht Mo dort zu sehen. \"Jane! Neuigkeiten wegen Mercedes!\", sie zog mich zur Seite. \"Erinnerst du dich noch an Jon? Er wurde von Unbekannten ermordet und er hat den Autopsie Bericht von Mercedes geschrieben!\" \"Ja das weiß ich schon.\" \"Der Bericht ist weg! Verschwunden und geklaut! Und ich habe vorhin mit meinem Vater telefoniert, ihre Leiche wurde ebenfalls geklaut!\" \"Also hat er herausgefunden woran Mercedes gestorben ist! Und damit man die Leiche nicht weiter untersuchen kann, hat jemand die Leiche geklaut.\", schlussfolgerte ich. Sie nickte:\"Hör zu ich glaube das wird zu groß für uns.\". \" Ihr wollt mich damit allein lassen? Ich befrage nur noch Marianne. Wenn wir dann nichts rausfinden, hören wir auf, okay?\". Sie nickte:\"Aber sei vorsichtig! \"Als ich die Küche betrat sah ich sofort Marianne:\"Hey Marianne!\", ich setzte mich neben sie. Schüchtern lächelte sie. \"Ich habe eine Frage an dich. Warum warst du in Psychicher Behandlung? Und weißt du etwas über den Tod von Mercedes?\". Sie sah mich erschrocken durch ihre dicken Brillengläser an:\"Mercedes war nicht perfekt. Ganz und garnicht.\". Sie begann mit Eifer ihre Kochutensilien zu putzen. \"Aber..\"\"Wenn du mehr wissen willst, dann triff mich heute Abend um Mitternacht in meinem Zimmer.\", damit war das Gespräch beendet und ich hatte mehr Fragen als vorher. Doch der Unterricht begann und ich kümmerte mich um meinen Kuchenteig. Ms. Haile ging ihre Runde:\"Oh Ms. Marianne warum haben sie nur so wenig Teig?\" \"Oh das..tut mir leid. Ich weiß auch nicht warum.\" \"Nun ja es wird schon reichen.\". Sie stellte sich in die Mitte des Zimmers:\"Also bringen sie bitte alle ihre Ergebnisse zum Ofen. Sie werden nun gebacken und ich gebe Ihnen eine Note darauf.\". Alle drängten sich zu dem großen Ofen und wir stellten die Schüsseln mit Teig hinein. Ms. Haile stellte ihn an während alle anderen ihre Sachen packten. Plötzlich erinnerte ich mich an meine erste Stunde. Mercedes hatte aus irgendeinem Grund nicht mitgemacht. Es erschien mir banal aber ich musste fragen: \"Ms. Haile ich habe eine Frage. Erinnern Sie sich noch daran warum Mercedes letzte Stunde nicht mit gekocht hat?\". \"Oh warum interessiert Sie das?\" \"Ich war nur neugierig.\" \"Neugier ist nie gesund, merken Sie sich das! Es ist übrigens kein Geheimnis. Mercedes hatte eine hochgradige Nuss Allergie. Der kleinste Kontakt hätte bei ihr Schwellungen hervor gerufen.\". \"Ach, danke Sie haben mir geholfen.\", so banal diese Info auch war, vielleicht war sie wichtig! \"Um Mitternacht? Warum so spät?\"Ich hatte den anderen gerade von meinem bevorstehenden Treffen mit Marianne erzählt. \"Ich weiß es nicht. Vielleicht weil da niemand mehr wach ist?\" \"Wir müssen vorsichtig sein. Vielleicht ist sie eine Komplizin von Cooper und Karen?\", überlegte Cat laut. \"Wir werden mit dir Kontakt halten.\", Mo holte ihr Handy heraus und hielt mir eine Nummer hin. \"Kurz bevor du zu ihr gehst rufst du mich an. Alles was sie sagt hören wir und nehmen es auf.\". Ich nickte und tippte die Nummer in mein Handy:\"Und wenn wir garnichts herausfinden?\". \"Dann wars das mit dem Detektivspiel.\", sagte Poppy trocken. Die nächsten Stunden vergingen langsam. Ich fragte mich ständig was Marianne mir sagen wollte? Vielleicht wusste sie viel mehr über Karen. Oder sie wurde erpresst? Alles war möglich. Das Abendessen war fade und trocken. Ich aß bloß ein bisschen Brot und sprintete förmlich in mein Zimmer, gefolgt von den anderen. Es war zwar noch Zeit bis zu unserem Treffen, aber Poppy \"verkabelte\" mich jetzt schon. \"Aber was mache ich mit meinem Handy? Ich kann es nicht einfach in die Hand nehmen und in der Hosentasche sieht man es.\" \"Dann pack es da rein.\", sie deutete auf meinen Ausschnitt. \"Bitte?!\" \"Mein Gott jetzt stell dich nicht so an. Da sieht man es nicht und wir hören alles. \". Ich nahm das Handy und platzierte es an Ort und Stelle. 21:00 Uhr....22:00 Uhr..23:00 Uhr ..23:55 Uhr\"Ok ich muss los!\", ich war aufgeregt und hibbelig. \"Ok dann ruf mich an.\", Mo holte ihr Handy hervor. Ich tippte auf ihre Nummer und Mo's Handy leuchtete auf:\"ok viel Glück! \". Ich nickte, platzierte das Handy wieder, und ging los zu Marianne Zimmer. Zum Glück hatte Mo mir gesagt wo es war. Es lag abseits und alle Lichter waren gelöscht. Ich klopfte und Marianne öffnete stumm die Tür. \"Setzt dich.\", sie deutete auf einen kleine Sitzgruppe mit einem Tisch auf dem Tee stand. Ich setzte mich und Marianne goss mir Tee ein:\"Also danke das du bereit bist mir antworten zu geben.\". Sie nickte und nahm mir gegenüber platz:\"Ich hoffe ich kann dir helfen.\". Irgendetwas war anders an ihr, aber es war so dunkel im Zimmer das ich nichts sehen konnte. \"Ich trinke immer etwas Tee, das beruhigt mich. Wie schrecklich doch Mercedes Tod war.\", sie reichte mir eine Tasse und ich trank einen Schluck. Es war sehr süß und hatte einen bitteren Nachgeschmack. \"Ich will dich nicht anlügen. Ich denke das du oder Karen etwas mit dem Mord zu tun haben!\", das war gewagt aber ich brauchte Antworten. Ich nahm noch einen Schluck und beobachtete sie ganz genau. \"Oh Jane, wie kommst du nur darauf?\" \"Ich..Du bist die letzte die mit Mercedes Kontakt hatte! Und du hast ihr etwas zu essen gebracht. War es vergiftet? Mercedes hatte eine hohe Nuss Allergie, wusstest du das?\", so langsam setzte sich ein Bild zusammen. Ich wurde plötzlich so müde und mir erschien alles in Zeitlupe. Langsam kam Marianne auf mich zu. Jetzt erschien sie mir nicht mehr wie eine unauffällige Maus:\"Wirklich schade du bist nicht dumm. Aber doch zu naiv! Du kommst zu einer potenziellen Mörderin und trinkst ihren Tee? Das ist zum lachen! Aber wir unterhalten uns woanders. Und jetzt schlaf!\". Ich musste hier weg! Ich wollte aufstehen, doch fiel bloß auf den Boden. Marianne über mir, mit einem irren Funkeln in den Augen. Ich wollte schreien, doch alles wurde schwarz.",
            "wordcount": "1.348",
            "chapter_release": "19.02.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "\"Jane! Janeeee! Wach auf!\"Mein Kopf fühlte sich an wie in Watte gepackt. Ich öffnete meine Augen, vor mir stand Marianne. Sie hatte dieses irre Funkeln in den Augen und ein Lächeln das sagte: du stirbst gleich. \"Was willst du?\", krächzte ich. Ich war an einen Stuhl gefesselt und von irgendwoher hörte ich Wasser. Der Raum bestand aus Brettern und an der Wand hing ein Kanu. \"Oh ja, dich wird ja interessieren warum ich das alles tue. Aber zuerst sag Hallo zu Karen! \". Sie trat zur Seite und ich sah Karen die an einen Stuhl gefesselt war. Ihre Lippen war aufgeschlagen und ihre Augen geschwollen. \"Ach wie schön! Also fangen wir an. Warum tue ich das alles? Wie du ja herausgefunden hast war ich in der Psychiatrie! Ich bin, wie sagt man so schön, wahnsinnig oder schizophren! Deswegen bin ich auch das schwarze Schaf unserer Familie! Sie schickten mich auf diese Schule, sie dachten ich wäre gesund. Und jetzt sollte ich perfekt werden! Denn alle sind ja so perfekt an dieser scheiß Schule! Wie Mercedes, meine perfekte Cousine Mercedes! Sie hatte alles, Schönheit, die Liebe unserer Familie und die Liebe von Cooper! Sie hat ihn nicht geliebt, ich tat das! Aber er wollte nur noch sie! Ich wollte sie zerstören! Ich gab ihr Drogen, aber sie wurde nicht abhängig. Vor einem Jahr deckte ich ihre Affäre mit unserem Physiklehrer auf, aber nur er wurde bestraft! Aber dann sah ich meine Chance! Zum Glück hatten wir gerade Nusskuchen gebacken, ich brachte eines Mercedes. Ich bin eine gute Köchin, deswegen schmeckte sie die Nüsse auch nicht bis es zu spät war! Sie ist an etwas so banalem gestorben, ganz und gar nicht perfekt! Ja, es war ein genialer Plan. Aber dann kam mir jemand in die Quere! Der Gerichtsmediziner. Ich tötete ihn, stahl den Autopsie Bericht und die Leiche dazu. Ich wäre fein herausgekommen und Cooper wäre mein gewesen. Aber Karen war noch da! Sie hat ihn gevögelt und stand damit zwischen uns! Und natürlich du, du konntest nicht aufhören! Ich weiß nicht ob du zum richtigen Schluss gekommen wärst, aber ich töte dich lieber denn du weißt zu viel! Achja, und sie auch!\", sie deutete auf Karen. Ich konnte es nicht glauben! Marianne, die schüchterne Marianne! Und sie wollte mich töten! Vorsichtig rückte ich ein bisschen hin und her, das Handy war zum Glück noch an seinem Platz. Ich konnte bloß hoffen das Mo und die anderen noch zu hörten. \"Wo ist Mercedes Leiche? Hast du sie vergraben?\" \"Nein das wäre langweilig! Sie ist genau da!\", sie ging zur Wand und legte einen Schalter um. Der Boden öffnete sich und fünf Meter vor mir sah ich Wasser. Und einen leblosen Körper der auf einer Stelle trieb. Blonde Haare trieben unter Wasser und blasse Augen starrten nach oben. \"Hallooooooooooo, Mercedes!!\", Marianne lehnte sich über das Wasser und winkte der Leiche. \"Also sind wir IN EINEM BOOTSHAUS. \", ich betonte die letzten Wörter und betete das Mo das hörte. \"Hihihi! Deine Intelligenz wird dich ins Grab bringen, oder besser ins Wasser!\", sie war vollkommen irre. Ich sah zu Karen doch sie bewegte sich nicht und starrte auf den Boden. \"Weißt du wie es ist in der Psychiatrie? Den ganzen Tag Geschrei und und irres Geplapper. Elektroschocks die den ganzen Körper erschüttern! Und keiner hilft dir! Doch ich hatte diese Stimme in meinem Kopf! Zuerst war sie leise, doch dann wurde sie lauter und lauter! Und jetzt hat sie die Kontrolle. Sie tut das alles hier!\", sie lachte auf eine verstörende Art. Sie war wahnsinnig, irre und ich musste hier raus! \"Also wer will zuerst schwimmen? Karen!\". Sie zuckte kurz zusammen als ihr Name gesagt wurde, aber ansonsten blieb sie ruhig. \"Hast du sie unter Drogen gesetzt?\", auf Karen's Hilfe konnte ich nicht vertrauen. \"Nur ein bisschen! Haha!\", wieder lachte sie. Sie zog Karen's Stuhl auf die offene Luke zu. Ich musste etwas unternehmen solange sie beschäftigt war. Ich ruckelte hin und her und versuchte die Seile die mich fesselten zu zerteilen. Das Handy konnte ich nicht sehen doch ich flüsterte:\"Ich brauche Hilfe! Bitte! Im Bootshaus, beeilt euch!\". Tränen liefen mir übers Gesicht und Panik breitete sich in mir aus. Karen stand jetzt am Rand. Marianne beugte sich zu ihr:\"Karen? Sieh du wirst jetzt sterben.\". Sie quietschte vergnügt und klatschte in die Hände wie ein kleines Kind. Karen drehte ihren Kopf zu ihr und flüsterte :\"Fahr zur Hölle!\". \"Ok, aber du gehst vor!\", und damit gab sie dem Stuhl einen Tritt und er versank gurgelnd im Wasser. Ich schrie erschrocken auf. \"Oh Jane ganz ruhig! Sieh nur, noch lebt sie!\". Sie drückte meinen Kopf nach vorn so das ich die strampelnte Karen sah. Luftblasen stiegen von ihrem Mund auf und sie versuchte sich zu wehren. Doch dann stand sie still, ganz ruhig trieb sie im Wasser. \"Londonbridge is falling down..falling down... \", summte Marianne und betrachtete das Spektakel. Dann stand sie urplötzlich auf und begann auch meinen Stuhl zu rücken, direkt auf den Tod zu. \"Marianne hör auf! Bitte!\", ich weinte und versuchte weiter mich zu wehren. \"Bitte!! Lass mich! Ich werde nichts sagen!! Bitte!\", ich schluchzte. \"Leider kann ich mich darauf nicht verlassen!\", sie machte einen Schmollmund und trat hinter mich. Ich stand an der Kante und blickten zu Karen und Mercedes. Gleich würde ich ihr Schicksal teilen! \"Also dann Jane..\". \"ZUGRIFF!\", plötzlich stürmte die Polizei hinein. \"Sie sind umstellt! Marianne ich habe das Recht sie festzunehmen! \". Mir fiel ein Stein vom Herzen!Marianne heulte vor Wut:\"Ach ja? Ich nehme sie mit in die Hölle!\". Und damit fiel ich nach vorn und in das kalte Wasser! Ich versuchte verzweifelt zu Schwimmen oder mich oben zu halten, doch ich wurde vom Gewicht des Stuhls nach unten gezogen. Irgendwo sagte mir mein Bewusstsein: du stirbst. Ich wurde müde, wollte weiter kämpfen aber ich hatte keine Luft mehr. Ich bildete mir ein Schüsse zu hören und Stimmen. Aber mir war alles egal! Es war als wäre ich in einer anderen Welt! Alles war bedeutungslos! Ich wurde bewusstlos.",
            "wordcount": "1.061",
            "chapter_release": "19.02.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Sie wacht bald auf“ „Gott sei Dank! Jane, liebes ich bin hier!“. Ich hörte die Stimme meiner Mum. Langsam öffnete ich die Augen. War ich nicht gerade gestorben? Das letzte woran ich mich erinnere war Wasser. Es war überall und hatte mich heruntergedrückt. Doch jetzt lag ich in einem Bett, sah weiße Wände und das lächelnde Gesicht meiner Mum.“Was ist los? Wie komme ich hierher?“. Sie drückte meine Hand fester: “Du hast dir ganz schön was eingebrockt! Diese Verrückte zu verfolgen! Du bist im Krankenhaus, du hast drei Tage geschlafen.“. Ich hatte drei Tage geschlafen? „Wie habt ihr mich gefunden?“, ich setzte mich auf. „Das ist doch erstmal egal! Du wirst erstmal gesund und dann suchen wir dir eine andere Schule.“ „Was? Mum, ich will aber bleiben!“. Sie schüttelte den Kopf:“Oh nein! Erst dieser Mord und jetzt diese Verrückte, oh nein garantiert nicht!“. „Aber was wird aus meinen Freundinnen?“ „Du kannst mit ihnen telefonieren und chatten! Apropos, sie sitzen draußen. Soll ich sie reinholen?“. Ich nickte und sie ging zur Tür. Kurz darauf stürmten Mo, Poppy und Cat auf mich zu. „Oh Jane! Du bist wach!“, Cat setzte sich neben mich, Mo und Poppy saßen zu meinen Füßen. „Hey ich freu mich euch zu sehen! Aber wie habt ihr ich gefunden?“. „Dein Handy war die ganze Zeit noch eingeschaltet. Als wir merkten dass etwas nicht stimmt, riefen wir Mo`s Dad an. Wir orteten dein Handy und da waren wir!“, sagte Poppy. „Und was wurde aus Marianne?“, sie hatte mich bis zum Letzten töten wollen. „Als die Hütte umstellt war, hat sie dich ins Wasser geschubst. Ein Polizist hat dich herausgefischt während Marianne festgenommen wurde. Sie wird gerade einer Psychologischen Untersuchung unterzogen. Wahrscheinlich wird sie für schuldig gesprochen, wir haben alles auf Band. Und Cooper wird wurde auch verhaftet. Anscheinend hatte er nicht nur sexuelle Beziehungen zu seinen Schülerinnen unterhalten, sondern auch Fördergelder unterschlagen. Beide werden ihre Strafe bekommen!“. Ich atmete auf: “Wir haben gute Arbeit geleistet!“ „Aber ich mache das nie wieder.“, sagte Cat. „Was wurde aus Karen? Hat sie es geschafft?“, ich erinnere mich noch wie sie gegen das Wasser angekämpft hat. Poppy schüttelte den Kopf: “Nein. Die Ärzte haben versucht sie wiederzubeleben aber es war zu spät. Ihre Beerdigung war gestern.“. Wie verfielen in Schweigen. „Aber die ganze Schule ist dir dankbar! Wenn du zurück kommst bist du die Königin der Schule!“, sagte Mo. „Nein, ich werde nicht zurückkommen. Meine Mutter ist dagegen. Und sie hat Recht! Ich war bloße ein paar Wochen hier und alles ist ausgeartet! Ich wäre fast gestorben.“. Es kam mir alles noch so unwirklich vor, diese Nahtot Erfahrung, die verrückte Marianne und ihre Intrigen. Ich glaube es ist besser wenn ich woanders hingehe. „Ich kann dich verstehen!“, sagte Poppy. Mo und Cat hatten Tränen in den Augen. Wir umarmten uns: “Dann pass auf dich auf! Und wenn du wieder Detektivin spielst, ruf uns an!“. Wir lagen auf dem Krankenbett in einer großen Umarmung, weinten und lachten gemeinsam. Es war schön und auch unglaublich traurig!Eine Woche später hievte ich meinen Koffer in ein Taxi und warf einen letzten Blick auf die alten Gemäuer dieser Schule. Meine Freundinnen standen vor dem Eingang und winkten als ich durch das alte Tor wegfuhr. Der Himmel war grau und wolkenverhangen, wie als ich das erste Mal hier war. Und während der Regen niederfiel, lief mir eine einzelne Träne übers Gesicht. Ich wischte sie weg und lächelte.---------------------------------------------------------------------------------------------------------------Vielen Dank an alle die diese Geschichte gelesen haben! Für die Kommentare und Ermutigungen! (Auch wenn die ersten Kapitel mehr als Lahm waren;))Vielen Dank!",
            "wordcount": "601",
            "chapter_release": "22.02.2017",
            "chapter_number": "15"
        },
        "2": {
            "text": "Der Direktor, Mr. Cooper, erwies sich als gutaussehender, zuvorkommender Mann. Er trug einen dunkelblauen Anzug und hatte eine beruhigende, fast gelassene Art. Mal abgesehen von seinen stahlblauen Augen die ihm etwas Mysteriöses verliehen. „Miss Scarlet! Wir hatten telefoniert“, ich brauchte ein paar Sekunden ehe ich merkte dass er Mum meinte. „Äh ja. Das ist richtig. Es tut mir leid dass wir zu spät sind, der Flug..“. Doch Mr. Cooper winkte ab: “Kein Problem! Am Abend ist es wenigstens ruhig, sonst wären sie von all meinen Schülern aufgehalten worden. Neue Schüler sind hier eine Attraktion.“, er bedeutet uns vor seinem Schreibtisch, in Zwei Leder Sesseln Platz zu nehmen: “Also Miss Scarlet haben Sie die Zeugnisse ihrer Tochter dabei?“.Mum reichte ihm einen Stapel Papiere und sie redeten über meine letzten Jahre auf einer normalen Schule. Welchen Eindruck hatte ich auf meine Lehrer gemacht? Welche auf meine Mitschüler?Während sie sich unterhielten betrachtete ich das Büro genauer. Es war in einem Turm gelegen und hatte mehrere Erker und Fenster die auf den hinteren Teil der Schule hinausgingen. Das Büro an sich war schlicht eingerichtet, außer dem Schreibtisch befanden sich noch ein überdimensionaler Schrank (durch den man sicher nach Narnia kam) und eine große Kommode im hinteren Teil. Was mir erst zuletzt auffiel, war die Wendeltreppe die nach oben führte, da musste es zu seiner Wohnung gehen. „Also nun zu dir Jane! Wie du vielleicht schon weit gibt es verschiedene Programme an unserer Schule in die du dich einschreiben kannst.“ Er überreichte mir ein Blatt mit einer Auflistung verschiedener Aktivitäten wie: Tennis, Softball, alte Sprachen…nichts auf dem Zettel sprach mich wirklich an, also entschied ich mich für Tennis. „Sehr schön. Hier ist Ihr Stundenplan und Ihre Aktivität findet immer am Mittwoch statt. Am besten Sie verabschiedest sich jetzt gleich von Ihrer Mutter, damit Miss Dane dir dein Zimmer zeigen kann und wir den Rest klären können“. Ich sollte mich jetzt schon von Mum verabschieden? „Also dann! Mach es gut, meine Kleine! Und denk an dein Ziel! Ich hab dich lieb!“, sie umarmte mich und drückte mir einen feuchten Kuss ins Haar. Ich murmelte ein paar Worte zum Abschied und flüchtete fast aus dem Büro. Ich wollte nicht vor ihr weinen, das hätte es nur schwerer gemacht. Also schluckte ich meine Tränen hinunter und lies das Büro hinter \u0001 \u0002 Ende der Treppe wartet, wie prophezeit, Miss Dane auf mich. Ich fragte mich unwillkürlich ob sie die ganze Zeit dort gestanden hatte. „Also folgen Sie mir.“, wir liefen den Gang zurück und kamen wieder in der Empfangshalle an. Miss Dane deutete gerade aus, wo sich ein großer Torbogen befand, dahinter sah man mehrere Tische: “Das ist der Speisesaal. Frühstück gibt es um 7, Mittag um 11 und das Abendessen gegen 20. Sollten Sie eine Freistunde haben dann verbringen sie diese ebenfalls hier. Das Abendessen ist bereits vorbei und alle Schüler befinden sich auf ihren Zimmern oder in den Gemeinschaftsräumen. Zu diesen gehen wir jetzt“, und schon lief sie auf die große Treppe zu. Durch das Fenster hinter der Treppe sah ich auf eine große Parkanlage mit Springbrunnen, die in einem Wald endete. Oben angekommen befanden wir uns wieder vor einer Flügeltür. Miss Dane öffnete sie und wir betraten einen großen, gemütlichen Raum aus Marmor. Weiße Säulen mit aufwendigen Verzierungen ragten in die Höhe. Der Boden war hier und da mit roten Teppichen ausgelegt. Und am Ende des Raumes stand ein großer Kamin, ebenfalls aus Marmor davor standen mehrere rote Sofas und Sessel. Auf der rechten Seite des Zimmers befanden sich mehrere Bücherregale und Schreibtische mit Computern. „Das ist der Gemeinschaftsraum. Hier können Sie sich vor der Nachtruhe aufhalten.“ „Wann beginnt die Nachtruhe?“, fragte ich um die brave Schülerin zu markieren. „Punkt 22 Uhr! Dann sind alle Lampen und Geräte aus.“, ich hatte nicht vor mich daran zu halten. Wir ließen den Gemeinschaftsraum hinter uns und wandten uns nach rechts. „Hier befinden sich einige Nachmittags Aktivitäten wie: kreatives Schreiben, Ahnenkunde, Handarbeit..“, keine der Aktivitäten interessierte mich. Doch Miss Dane schien ganz begeistert! Sie plapperte unentwegt weiter. So fröhlich war sie den ganzen Abend nicht gewesen. Wir erreichten das Ende des Ganges und kamen an mehr und mehr Türen vorbei. „Das sind die Klassenräume. An jeder Tür befindet sich ein Schild mit dem jeweiligen Fach. Sie werden also keine Probleme haben sich zurecht zu finden. Aber genug es wird Zeit das wir zu den Schlafsälen gehen.“, und damit eilte Sie vorne weg. Hinter keiner der Türen brannte Licht und es war sehr gruselig! Ab und zu knarrte der alte Holzboden unter meinen Füßen. Auf der Website der Schule hatte ich gelesen das das Gebäude ursprünglich ein Herrenhaus gewesen war, während des ersten und zweiten Weltkrieges war es ein Militärstützpunkt und jetzt war eine Schule für Mädchen. Insgesamt waren das über 100 Jahre Geschichte. Ich hatte bereits jetzt komplett die Orientierung verloren, doch Miss Dane schien genau zu wissen wo Sie lang ging. Nach ungezählten weiteren Türen und knarrenden Böden, verbreiterte sich der Gang und wir kamen auf einem längeren Flur raus. Hier befanden sich 6 Türen mit selbstgebastelten Namensschildern. „Das ist der Wohnbereich der jüngeren Klassen. Ihr Zimmer befindet sich ein Stockwerk höher.“, sie deutet auf eine weiter Treppe die ein Stockwerk höher führte. „Hier oben haben früher die Bediensteten geschlafen.“, was auch immer sie mir damit sagen wollte. Auf der linken Seite befanden sich nochmal 6-7 Türen, auf der rechten Seite befand sich eine Wandschräge die es mir schwer machte gerade zu laufen, da ich mir sonst den Kopf gestoßen hätte. „Ihr Gepäck wurde bereits auf ihr Zimmer gelegt. Zu jedem Zimmer gehört ein Bad. Bitte halten sie ihr Bett, ihren Schrank und jegliche anderen Bereiche des Zimmers sauber. Gute Nacht.“, damit ließ sie mich vor einer Tür am Ende des Ganges stehen. Kein “Ich hoffe sie verstehen sich mit den Mädchen aus ihrem Zimmer“ oder „Bitte sagen Sie mir wenn Sie etwas brauchen“. Pf! Nervös starrte ich die Tür an, an ihr hingen 3 Zettel mit den Namen: Imogen, Katie und Poppy. Na dann auf! Ich öffnete die Tür, und trat in vollkommene Dunkelheit. Hier drin war es dunkler als draußen! Dann hörte ich eine verschlafene Stimme: “Miss Dane wir schlafen schon!“. Ich war verwirrt: “Ähm…ich bin nicht Miss Dane..“ Augenblicklich ging das Licht an und 3 Mädchen mit Schlafanzügen sahen mich interessiert an. „Oh Hallo? Wer bist du?“, es war die deren Stimme ich gerade gehört hatte. Sie hatte lange hellblonde, fast weiße Haare und blaue Augen. „Also das ist mein Zimmer und ich bin Jane. Ich bin neu hier. Tut mir leid wenn ich euch geweckt habe..“ „HAHAHAH! Wir sind bloß froh dass du nicht Miss Dane bist! Ich bin Penelope. Aber sag bitte Poppy!“, ein Mädchen mit dunkel blonden Haaren und einem riesigem Grinsen im Gesicht, streckte mir ihre Hand entgegen. Ich schüttelte sie kurz. „Und das da ist Katie unser kleiner Streber.“, dafür flog Poppy ein Kissen entgegen. Die Werferin war Katie, die schüchtern unter ihrer Decke hervorlugte. Sie winkte mir zu. Imogen verlies ihr Bett und stellte sich neben Poppy:“Also Willkommen, Jane!“",
            "wordcount": "1.178",
            "chapter_release": "22.10.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Am nächsten Morgen wurde ich unsanft von Poppy aus dem Bett gehauen: “Los komm wach auf! Sonst ist beim Frühstück alles weg!“, rief sie und verschwand im Bad. Müde taumelte ich aus dem Bett, und währe dabei fast über meinen Koffer gestolpert. Ich hatte ihn gestern Abend achtlos neben mein Bett geworfen. Ich suchte mir als erstes ein paar Klamotten. Imogen kam, mit einer Zahnbürste im Mund, aus dem Bad: “Hast du deine Schuluniform noch gar nicht?“ erst jetzt merkte ich das sie bereits eine weiße Bluse mit dunkelblauer Jacke und ebenfalls blauem Rock trug. Ich schüttelte den Kopf. „Ok zieh an was du hast. Und dann nimmt dich Cat mit nach unten zu Ms. Dane. Die leiht dir sicher was!“, zwinkernd verschwand sie wieder im Bad zu Poppy. Katie (oder Cat) war heute Morgen schon früh verschwunden, sie gehörte wohl einfach zu der Gruppe von Leuten die es nicht juckte wann sie aufstanden. Ich hingegen brauchte mindestens 8 Stunden um halbwegs beim Aufwachen zu wissen wo ich bin! Ich schnappe mir eine Jeans und ein Karohemd aus dem Koffer und marschierte ins Bad. Es gab insgesamt 2 Badewannen in die auch eine Dusche integriert war, und an der Wand neben der Tür standen 4 Schränke in die man seine Sachen packen konnte. Vor den 4 Spiegeln standen Poppy, die mit einer Bürste versuchte ihre Haare zu bändigen, und Imogen die sich schminkte. Ich stellte mich zwischen die Beiden. „Also Jane hast du einen Freund in Schottland?“, interessiert blickte sie mich an. „Äh nein. Forever alone!“, scherzte ich. Die Frage war mir sehr unangenehm! „In meinem Heimatdorf gab es keine Schule und so musste ich in die nächste Stadt fahren. Naja und alle aus meiner Klasse wohnten in der Stadt. Es hat sich nie was ergeben.“, ich kramte meine Zahnbürste hervor. „Also ich hatte ja mal ein sehr heißes Date! Er hieß Gray! Aber bloß mit Spitznamen. Und er…“, Poppy verlor sich in einem Redeschwall über diesen „Gray“. Imogen verdrehte die Augen: “Jane du musst wissen das Poppy ein bisschen pervers ist. Aber keine Sorge du gewöhnst dich dran! Solange sie keinen Jungen sieht ist alles gut!“ „Hey Mo! Erzähl nicht sowas! Ja…gut ich bin ein bisschen energisch wenn es um Jungs geht, aber das ist doch jedes Mädchen!“, verteidigte sie sich. „Aber bei dir hat das andere Dimensionen!“,sofort verfielen beide in eine Diskussion über Poppys Liebhaber. Ich wendete mich dem Spiegel zu und putze mir die Zähne, kämmte mir die Haare. Ich wollte schon verschwinden um mich anzuziehen als Mo mich zurückzog: “Wo willst du hin? Du bist nicht geschminkt!“ „Ich hatte nicht vor mich zu schminken. Ich finde das überbewertet.“. Daraufhin zog mich Poppy auf einen Stuhl: “Glaub mir es ist überbewerte aber das Problem ist das wir die Regeln nicht machen. Ohne Make-up bist du unten durch, deswegen:1. Ohne Make-up bist du nichts!„Wer macht dann die Regeln?“, fragte ich während Mo begann mir die Wangen zu pudern. „Das erfährst du noch früh genug!“, Poppy kämmte mir die Harre noch einmal und steckte sie hoch. 15 min später:Als wir in den Essenssaal kamen hatten wir noch 30 Minuten um zu essen. Wir setzten uns an einen der langen Tische zu Katie, die ihre Nase in mehrere Bücher gleichzeitig steckte. „Guten Morgen!“, begrüßte sie uns, „Ich habe euch Plätze freigehalten!“ „Wo kriegen wir unser Essen her?“, ich sah nirgendwo etwas wie eine Essensausgabe. „Genau da hinten!“, Poppy deutete auf einen kleinen Tisch im hinteren Raum. Als wir die Halle durchquerten um uns essen zu holen, merkte ich wie sich mehrere Köpfe in meine Richtung drehten. Mr Cooper hatte Recht, neue Schüler waren eine Attraktion. Einige waren noch sehr jung, um die 6 Jahre. Andere Mädchen waren ungefähr in meinem Alter. Und alle waren geschminkt! Es war fast schon grotesk! Das Buffet vor uns bestand aus mehreren Frühstücksgängen. Es gab verschiedene Arten von Joghurt, Käse und Wurst sowie Cornflakes. Und große Schüsseln mit Speck, Rüherei und Eierkuchen! Am hinteren Ende standen Körbe voll mit Brötchen und Brot die noch dampften, so frisch waren sie! Poppy schaufelte sich mehrere Schichten Schinken und Rüherei auf den Teller. Während Mo nur eine Schüssel Salat nahm. Ich schnappte mir 2 Brötchen und dazu jeweils eine Scheibe Käse. Wir wollten gerade zu unserem Tisch zurückgehen als 2 groß gewachsene Mädchen direkt auf uns zukamen. Poppy blieb abrupt stehen und murmelte: “Jackpot!“, es sah aus als würde sie versuchen ihren Teller zu verstecken. Mo sah ebenfalls nicht glücklich aus. „Guten Morgen, Penelope! Ich finde es ja sehr selbstbewusst von dir dass du dich nicht um deine Figur kümmerst! Ich würde auch gerne einfach alles essen und mich nicht darum kümmern wie ich aussehe!“, wer auch immer sie war, ich konnte sie jetzt schon nicht leiden! Sie hatte lange blonde Haare, graue Augen und einen riesen Vorbau, den sie mit einem tiefen Ausschnitt betonte. Die andere neben ihr hatte braune gelockte Haare, grüne Augen und lächelte nur süffisant zu der Bemerkung ihrer Freundin. „Und wer bist du?“, Frau Mega-Titte betrachtete mich von oben bis unten. „Ich bin Jane aus Schottland“, versuchte ich so würdevoll wie möglich zu sagen. „Ich dachte Schotten sind schlank und schön?“, antwortet ihre Begleiterin. Ich versuchte sie nicht böse anzustarren. „Wie auch immer ich bin Mercedes, Schulsprecherin und Leiterin verschiedener Clubs und Aktivitäten. Und das ist Karen. Sie ist Leiterin der Theater-AG und…“ „mein Vater ist einer der Sponsoren der Schule.“, fügte sie selbst hinzu. „Ich bin etwas überrascht das du dich nicht bei mir vorgestellt hast, Jane. Immerhin bin ich ein sehr wichtiges Mitglied dieser Schule. Nun ja ich bin mir sicher du wirst dich hier wohl fühlen.“, Mercedes machte einen königlichen Abgang in Richtung Buffet. „St’Anne macht aus allen Mädchen etwas Besseres. Selbst aus dir!“, und damit wehte Karen an mir vorbei. Mo atmete auf: “Du wolltest doch wissen wer hier die Regeln macht? Nun die Zwei sind es!“",
            "wordcount": "989",
            "chapter_release": "25.10.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Abgesehen von unserem Zusammentreffen mit Mercedes und Karen, verlief das Frühstück ruhig. Es gab mehrere Schüler die sich kurz zu uns setzten und sich vorstellten, allerdings waren sie alle nicht in meinem Jahrgang. Das Frühstück war mega lecker! Nur Poppy schien der Appetit vergangen zu sein. „Hey lass dich doch davon nicht einschüchtern!“, versuchte ich sie aufzumuntern. „Mach ich nicht. Es nervt mich bloß einfach! Seit 3 Jahren höre ich mir das schon an! Und ich bin nicht die einzige, einige andere, auch kleine Schüler, werden gestichelt.“, traurig starrte Poppy auf ihren Teller. „Aber wie konntet ihr sie dann zur Schulsprecherin wählen?“, so jemand konnte doch unmöglich eine wichtige Position haben! „Haben wir nicht. Aus dem Ältesten Jahrgang wird immer eine Schülerin ausgewählt. Und dieses Jahr war es Mercedes! Mr. Cooper hat das entschieden!“, antwortet Katie. Ich nickte bloß. Das zeigte mir das sich unser Direktor entweder wenig für seine Schüler interessierte, oder das er keine Ahnung hatte was hier vorging! Wir beendeten unser Frühstück und machten uns auf den Weg zu den Klassenräumen. Als wir durch die Empfangshalle kamen, hielt Ms. Dane mich auf: “Miss Jane! Was ist denn das für ein Aufzug!“. „Sie hat noch keine Schuluniform bekommen, Miss Dane!“, verteidigte mich Katie. „Ach wirklich! Nun gut! Dann lege ich ihnen heute Abend eine in ihr Zimmer. Für heute dürfen Sie ihre Alltagssachen anbehalten.“, und schon stolzierte sie wieder hinweg. „Für heute dürfen sie ihre Alltagssachen anbehalten!“, äffte Mo sie nach. Woraufhin wir alle in Lachen ausbrachen. Als wir auf dem Schulflur ankamen, kramte Katie meinen Stundenplan aus ihrem Hefter: Stunde: (45 Minten) Physik mit Katie1. Mathematik mit Katie2. Kunst mit Poppy3. Geschichte mit Mo4. Kochen5. Kochen6. Aktivität oder lernen7. Aktivität oder lernen„In jeder Stunde ist eine von uns dabei die dir zeigen kann wo du hinmusst. In der 6 und 7 Stunde hab ich frei. Ich hole dich also zusammen mit Mo ab und wie gehen zusammen zum Gemeinschaftsraum.“, sie überreichte mir den Plan. „Ich hab leider Theater-AG deswegen kann ich nicht mitkommen. Aber ich komme dann nach.“, Poppy seufzte. „Ich weiß nicht warum du da immer noch hingehst! Karen ist ein Alptraum.“, regte Mo sich auf. Poppy zuckte bloß mit denn Schultern, winkte uns nochmal, und ging in ihr Klassenzimmer. „Na dann bis nachher! Und hab einen guten Tag, Jane!“, sie umarmte mich und ging ebenfalls. „Na dann! Du musst wissen dass wir den Unterricht grundsätzlich bei einer Lehrerin haben.“ „Naja das ist doch auch eine Mädchenschule.“, ich war nicht überrascht. An meiner alten Highschool hatte es auch mehr Frauen als Männer gegeben. Doch Katie schüttelte den Kopf: “Das ist es nicht. Früher hatten wir Lehrer, aber dann hatte ein Lehrer eine Affäre mit einer Schülerin und er wurde gefeuert. Aber keiner weiß wer die Schülerin war mit der er was hatte. Naja das ist jetzt auch schon fast 1 Jahr her. Ms. Rall ist jedenfalls immer so also wundere dich nicht.“. Und kaum hatte Ms. Rall das Klassenzimmer betreten, wusste ich genau was Cat meinte. Sie hatte eine Stimme wie eine Profi Wrestlerin! Sie hatte ein strenges Gesicht und war sehr klein. Was sie nicht davon abhielt die Nase höher als alle anderen zu tragen. Wäre ich ihr auf der Straße begegnet, hätte ich sie eher beim Militär erwartet als an einer Schule. „Na wen haben wir den da! Eine Neue!“, brüllte sie mir entgegen. Ich war kurz davor zu salutieren und „Yes Sir!“ zu sagen. Ich stellte mich kurz vor und erklärte ihr ,mit rotem Kopf, warum ich keine Uniform trug. Die Stunde ging schnell vorbei, ich war froh dass ich nicht in der erste Reihe saß, sonst wäre ich taub gewesen! Kaum hatte es geklingelt, zerrte Katie mich weiter zu Mathe. Dieses Fach wurde uns von Ms. Vogel beigebracht. Überraschenderweise war sie noch sehr jung. Sie hatte offene Haare und trug Filzklamotten wie man es eigentlich bloß von Hippies erwartete. Sie war allgemein während des Unterrichts sehr fröhlich. Katie schrieb während der ganzen Stunde eifrig mit, stellte Fragen und beantwortete welche. Sie war der Traum eines jeden Lehrers! Ich hingegen verhielt mich ruhig, schrieb mit und sah auf meinen Hefter. Die Mathematik und ich steckten seit vielen Jahren in einer Beziehungskrise! Und so war ich froh als ich diese Stunde ebenfalls hinter mich gebracht hatte! Cat begleitete mich zum Kunstzimmer wo Poppy bereits auf mich wartete. „Und wie war Mathe? Ich bin ja echt schlecht in Mathe, echt hoffnungslos bei mir!“, wir hatten uns gerade hingesetzt, als plötzlich lautstark ein Handy anfing zu klingeln. Alle hoben die Köpfe um zu sehen von wem das Geräusch kam. Mercedes klappte ganz locker ihr Handy auf, starrte auf das Display und rollte genervt mit den Augen: “Was willst du Levi?“, fragte sie genervt, “Wie du liebst mich? Komm mir nicht damit. Es ist vorbei ich habe einen Neuen!“, oh sie war sich bewusst das wir alle sie hören konnten! Und sie nutze das aus um anzugeben. „Wer ist Levi? Ihr Freund?“, wandte ich mich an Poppy. „Ja das war er. Aber jetzt hat sie ihn fallen lassen für irgendeinen anderen. Und vorher hat er seine andere Freundin für sie verlassen!“, sie blickte traurig zu Boden. „Und das mitten über Nacht weil sie ihn rangelassen hat! So eine Schlampe!“, wütend ballt sie die Hand zur Faust. „Ich glaub dir! Im Mittelalter hätte man so einen kastriert! Aber ich glaube er hat jetzt Herpis also solltest du ihm nicht so nachtrauern.“, versuchte ich sie aufzumuntern. Sie lachte: “Ja da hast du recht!“. Kunst verging schnell und uninteressant! Poppy brachte mich zum Geschichtszimmer, und verabschiedete sich. Ich betrat das Zimmer und erwartete eigentlich dass Mo bereits an einem der Tische saß. Doch fehl anzeige! Ich sah eine freie Bank ganz vorn und ließ mich dort nieder. Ich wollte gerade meine Sachen auspacken, als mir jemand auf die Schulter tippte: “Das ist mein Platz, Schätzchen!“, Karen stand hinter mir und starrte mich böse an. Ich versuchte cool zu bleiben: “Das wusste ich nicht. Hab deinen Namen nicht gesehen.“, versuchte ich zu scherzen. Ohne Erfolg: “Nun er steht aber da!“, und als ich mich umdrehte sah ich ihren Namen! Er stand in groß Buchstaben auf der Lehne des Stuhls und war auf ein Messingschild graviert. Das war echt zum Lachen: “Und jetzt verschwinde!“, sie deutet mit dem Finger in den hinteren Teil des Zimmers. Eilig packte ich meine Sachen und verschwand. „Jane hier!“, Mo winkte mir und ich ließ mich dankbar neben sie auf die Bank fallen. “Warum hat Karen ihren eigenen Stuhl?!“ „Nun ihrem Dad gehört sozusagen die Halbe Schule! Er ist der größte Sponsor.“ „Deswegen trägt sie die Nase höher als alle anderen! Mercedes und Karen werden mir immer unsympathischer!“, meckerte ich. „ Glaub mir man gewöhnt sich dran und dann bemerkt man sie gar nicht mehr!“, versicherte mir Mo. Im Unterricht war Karen das Selbstbewusstsein in Person. Sie drehte sich um und redete mit anderen und trug nichts zum Unterricht bei! Sie war die Art von Person, die ohne den Mund aufzumachen, einem auf die Nerven geht! Miss Dane persönlich unterrichtete Geschichte und sie störte das anscheinend überhaupt nicht! Sie ließ Karen die ganze Zeit gewähren, egal was sie tat! Tja Geld und Einfluss sind anscheinend nicht unnütz! Für mein nächstes Unterrichtsfach Kochen, musste ich in den Keller. Hier befanden sich mehrere Töpfe, Schüsseln und andere Gerätschaften zum Kochen. Ebenfalls mehrere Arbeitsplatten wo sich bereits Schüler versammelten. Da ich hier weder Cat, Mo noch Poppy treffen würde gesellte ich mich zu einem Mädchen mit großer Harry Potter Brille, das allein an einem Tisch saß. „Hey ist hier noch frei?“, ich stellte mich neben den Tisch. Erschrocken sah sie zu mir hoch: “Äh..ja…also du kannst dich ruhig setzen…es ist bloß so das hier dann noch jemand kommt..“, sie blickte aufgeregt im Zimmer hin und her. Ich ließ mich an der Tischkante nieder und kramte mein Buch hervor: “Kochen. Ein komisches Fach findest du nicht?“, versuchte ich ein Gespräch zu beginnen. „Oh nein ganz und gar nicht. Ich finde es sehr nützlich etwas über das Kochen zu wissen…also finde ich...ja“, sie lief rot an. „Also ich bin Jane. Freut mich!“, ich streckte ihr die Hand hin. Sie nahm sie zögerlich: “ Mein Name ist Marianne Cole.“, sie blickte auf ihre Bücher und damit war das Gespräch beendet. Plötzlich ließ jemand einen Stapel Kochutensilien direkt neben mich fallen. Ich blickte auf, und sah direkt in Mercedes Gesicht! „Ach nein wen haben wir denn da? Das Mädchen aus den Highlands!“, ich war überrascht das sie den Begriff überhaupt kannte! „Mary! Warum sitzt sie hier? Du weißt doch das ich es nicht leiden kann wenn Fremde neben mir sitzen!“, wütend starrte sie die arme Mary an, die jetzt noch roter wurde und versuchte sich hinter ihrem Buch zu verstecken.“Sie hat mich….gefragt und da….habe ich mir nichts dabei gedacht. Es tut mir leid.“ „Hör zu Mercedes, ich wusste nicht das dass für dich so ein Problem ist. Marianne wollte bloß nett sein..“, sie hielt mir die Hand vors Gesicht um mir Einhalt zu gebieten. „Es interessiert mich nicht was passiert ist. Fakt ist das du wohl hier sitzen bleibst, den alle anderen Plätze sind belegt! Ich will während der ganzen Stunde kein Wort von dir hören, du wirst für dich allein sein und mich nicht nerven!“, die letzten Worte flüsterte sie sodass nur ich sie hören konnte. „Nun Familie kann man sich ja leider nicht aussuchen!“, sagte sie an Marianne gewandt. Waren die beiden etwa Schwestern? Das war etwas was ich unbedingt Poppy oder Mo fragen musste! Wie konnten Zwei Menschen mit denselben Genen nur so unterschiedlich sein! Unsere Lehrerin betrat den Raum und es ging los. Heute sollten wir ein Nusstörtchen backen, ganz allein und in 40 Minuten. „Das Rezept steht auf Seite 12 und jetzt LOS LOS! Alle an die Töpfe!“, versuchte Miss Haile uns zu motivieren. Alle stürzten sich auf die Zutaten und eilten schnell zum Tisch zurück. Alle bis auf Mercedes, die Königin der Schule ließ sich alles von Marianne bringen. Diese hatte zu tun alle Zutaten für sich und Mercedes zusammenzutragen. Als sie damit fertig war, schüttelte Mercedes den Kopf und ging ganz entspannt vor zur Miss Haile. Sie sagte etwas zu ihr, woraufhin Miss Haile erschrak: “Aber natürlich! Unter diesen Umständen ist es viel zu gefährlich das Sie mitmachen!“, und damit schlenderte Mercedes wieder zurück zu unserem Tisch und blieb die ganze restliche Stunde sitzen, ohne einen Finger zu rühren. Ich wunderte mich, was war bitte an kochen soo gefährlich, das Mercedes nicht mitmachen musste! Oder war das wieder nur eine Vorführung ihres Einflusses? Ich jedenfalls hatte so meine Probleme mit dem blöden Törtchen! 200g Erdnüsse, 10g Walnüsse, 1000ml Milch…Leider viel mir erst am Ende auf das es 100 und nicht 1000ml Milch waren. Mein Teig tropfte förmlich in die Kuchenform. Miss Haile kam vorbei und bedachte mein Werk mit einem traurigem Blick: “Da haben Sie wohl etwas verwechselt meine Liebe! Daran müssen Sie arbeiten!“.Als sie zu Marianne kam und ihren Teig probierte war sie begeistert: “Miss Cole ihr Teig ist vorzüglich! Man schmeckt die Nüsse fast gar nicht heraus, aber das ist meines Erachtens nach eher positiv! Sehr gut!“ Marianne strahlte förmlich bei diesem Lob. Ich finde mein Teig hatte auch einen Applaus verdient, immerhin konnte man ihn trinken! Allerding befürchtete ich das dass für Miss Haile kein Aspekt für mehr Punkte war. Wir stellten den Teig in einen riesigen Kühlschrank um ihn beim nächsten Mal weiter zu verarbeiten. Als ich aus dem Zimmer kam, wartete bereits Mo und Cat auf mich. „Und wie war dein erster Tag?“, fragte Mo während wir in Richtung Gemeinschaftsraum davon gingen. „Ganz gut, bis auf die Tatsache dass mein Kuchenteig bestimmt ein Eigenleben entwickelt! Oh und das Mercedes sich durch die Stunde geschmuggelt hat!“, ich war erst einen Tag hier und konnte schon jetzt ein ganzes Buch mit Erzählungen über Mercedes und Karen füllen! Wir betraten den gemütlichen Raum und setzten uns vor den Kamin auf ein großes rotes Sofa. „Ja das schafft sie öfter mal! Keine Ahnung warum. Aber da ich heute Morgen schon kochen hatte, habe ich Kekse dabei!“, und sie zauberte eine große, runde Keksschachtel hervor. Sofort stürzten wir uns darauf und krümelten das ganze Sofa voll. „Lecker! Du hast mehr Talent als ich im Backen!“, murmelte ich zwischen Zwei bissen. „Alles Übung! Immerhin nehme ich seit Anfang an am Kochunterricht teil.“, Mo schnappte sich noch einen ihrer Kekse. „Du gehst schon immer auf diese Schule?“, fragte ich verwundert. „Jop. Seit ich 6 Jahre alt bin. Allerdings bin ich auch 3m weiter die Straße runter aufgewachsen.“, das überraschte mich wirklich. „Du wohnst unten in der Stadt?“ „Genau! Aber meine Eltern wollten das ich mit hier wohne damit ich keinen Nachteil gegenüber den anderen Schülern habe. Am Wochenende besuche ich sie immer. Du kannst ja mal mitkommen, diese Wochenende fahre ich wieder hin.“ „Mo’s Mum macht leckeres Essen!“, warf Cat ein. „Dürfen wir den am Wochenende raus?“, davon hatte ich nämlich noch nichts gehört. „Das weißt du nicht? Wir dürfen sogar am Wochenende woanders übernachten als in der Schule! Mit dem Einverständnis der Eltern natürlich!“, den letzten Satz ahmte sie Miss Danes Stimme nach. „Ich glaube allerdings nicht dass meine Mum mir erlaubt irgendwo zu schlafen!“, sie war da sehr streng! „Kein Problem! Frag Poppy! Sie kann sehr gut Unterschriften fälschen, so trifft sie sich immer mit ihren Jungs!“, Cat kicherte. „Sagt mal sind Marianne und Mercedes echt Schwestern?“, die Frage lag mir schon die ganze Zeit auf dem Herzen. „Nein aber sie sind Cousinen. Mary, so nennen sie alle, ist aber eindeutig die Bessere!“, erklärte Cat. Ich nickte bloß, das machte für mich mehr Sinn. „Mary ist auch in der Theater Ag, wie Poppy. Ich spiele ja auch gerne, aber ich wollte nicht weil Karen dort das Kommando hat!“, erklärte Mo. „Und was machen wir jetzt?“, fragte ich während ich mich auf der Couch ausstreckte. „Nun du hast die Wahl. Entweder Hausaufgaben oder Tratsch und Klatsch?“ „Ich finde das Zweite klingt doch sehr gut!“, und lachend erzählten mir Mo und Cat allesmögliche über jeden an der Schule. Es hätte ewig so weiter gehen können, bis Poppy wütend in den Raum stürmte und sich neben uns aufs Sofa setzte. „Ich bin raus! Das war‘s!“ „Hey was ist den passiert? Sind die Proben jetzt schon vorbei?“, Cat warf einen prüfenden Blick zur Uhr. „Nein sie sollten noch weiter gehen! Aber ich kann nicht mehr!“, sie boxte auf ein Kissen ein. „Komm runter was ist den passiert?“, fragte ich. „Naja erst war alles normal, Karen hat alle rumkommandiert und sich selbst zur Muse der Künste erklärt! Dann kam auf einmal Mercedes anspaziert und erklärte dass sie jetzt auch in der Ag sei und dass sie die Leitung übernimmt! Karen ist natürlich ausgerastet und hat sich geweigert. Dann sind die beiden hinter die Bühne verschwunden und haben das irgendwie geregelt. Als sie zurück kamen haben sie uns erklärt dass sie sich die Leitung teilen. Und sie haben gemeinsam beschlossen dass die Proben bis heute Abend gehen sollen! Und als ob das noch nicht genug ist haben sie auch noch ein paar Leute rausgeworfen! Einfach so! Ich hab meine Sachen gepackt und bin abgehauen! Die Proben gehen weiter!“, Poppy hatte so angespannt geredet, das sie jetzt ganz rot war! „Und das lassen die sich gefallen?“, ich würde ausrasten wenn mich jemand einfach aus meinem Hobby rauswarf! „Was will man den machen? Die beiden haben die vereinte Macht der Schule hinter sich! Ich möchte keinen Eintrag bekommen wegen einer Kleinigkeit. Und ich werde mir wohl jetzt ein neues Hobby suchen müssen.“, traurig blickte sie in die Runde. Mo ging zu ihr und nahm sie in den Arm: “Das tut mir leid, Poppy! Und du kannst wirklich nicht zurück?“. Sie schüttelte den Kopf: “Nein. Ich brauche eine neue Beschäftigung. Aber vielleicht ist das gar nicht so schlimm? Ich hatte schon lange keinen Spaß mehr an der Schauspielerei.“, ich glaubte ihr kein Wort, und die anderen auch nicht. Aber wir ließen sie damit erstmal in Ruhe. “Übrigens wisst ihr wer mich am Wochenende unbedingt sehen will?“, erfreut sah sie uns an. „Keine Ahnung!“, gestand Cat. „Levi! Er hat mir vorhin geschrieben und meinte das es ein Fehler war mich zu verlassen und das er mich vermisst!“ „Oh nein! Poppy darauf fällst du doch nicht rein! Hast du vergessen dass er Mercedes rangelassen hat? Wegen der Schlampe hat er dich verlassen!“, stöhnte Mo. Auch ich war äußerst verwundert das sie ihm noch eine Chance gab:“ Ich finde Mo hat recht! Wenn er dich wirklich will, warum hat er dann mit Mercedes rumgemacht?“ „Oh es war schon ein bisschen mehr als nur rummachen!“, flüsterte Cat. „Hör zu Poppy wir wollen am Wochenende eh zu meinen Eltern. Komm doch mit und dann überraschst du Levi und kannst in Ruhe mit ihm über alles reden?“, erwartungsvoll sahen wir Poppy an. Sie überlegte kurz: “Na gut! Aber nur wenn deine Mum Nudelsuppe macht! Ich lieb ihre Suppen!“. Mo streckte den Daumen nach oben: “Geht klar! Da wird sich Devon freuen!“ „Wer ist Devon?“, ich kam mir vor als würde ich diese Frage mehrfach am Tag stellen. „Also Devon ist Mo’s Bruder. Ungefähr \u0001 \u0002 groß, schwarze Haare und ein Traum von einem Oberkörper! Das ist alles was du wissen musst!“, zählte Poppy auf. „Hey! Nicht mein Bruder, der ist Sperrzone, klar?“, drohte Mo und taxierte uns mit einem bösem Blick. Woraufhin wir alle in Lachen ausbrachen! Das Abendessen war, wie das Frühstück, ein Traum! Es bestand aus gebratenen Steaks und Klößen zusammen mit Rotkraut und Gemüse. Zum Nachtisch gab es warmen Vanillepudding mit heißen Himbeeren! Alle Schüler genossen das Essen, alle bis auf die von der Theater-AG. Die steckten noch in den Proben, wie jemand Cat verriet. Und Mercedes hatte sich anscheinend in der Garderobe eingeschlossen, aus Frust weil alles nicht so klappte wie sie es wollte! Ich jedoch verschwendete keinen einzigen Gedanken mehr an Karen oder Mercedes! Ich genoss jeden Bissen des Puddings und am Abend saß ich lachen auf meinem Bett zusammen mit Mo, Cat und Poppy. Vielleicht würde meine Zeit hier doch ganz schön werden! Ich hatte keine Ahnung das man am nächsten Morgen die Tür der Theater Garderobe aufbrechen würde, wo man Mercedes tot fand.",
            "wordcount": "3.050",
            "chapter_release": "30.10.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mercedes hatte sich am Abend in Karens’ Theater Kabine eingeschlossen. Sie hatte ein Chaos zurückgelassen. Zerbrochene Gläser und Spiegel, sowie zerrissene Kleider. Niemand war bei ihr gewesen, die Tür war abgeschlossen und als sie am Morgen nicht da war, suchte man sie. Letztendlich wurde die Tür der Kabine aufgebrochen, in der Mercedes lag. Mit rotem, verzerrtem Gesicht und toten leblosen Augen. Der Rettungswagen konnte bloß noch ihren Tod feststellen. Das ist alles was man uns Schülern sagte. Und alles was wir sagen sollten! Doch alles konnten die Lehrer und die Polizei nicht vertuschen, sie waren sich einig das Mercedes ermordet wurden war. Doch der Öffentlichkeit gegenüber wurde das nicht gesagt. Mercedes Tod wurde vorübergehend als Unfall datiert und ihre Leiche weggebracht. Uns Schüler hatte man auf unsere Zimmer verbannt, um uns vor der Presse zu schützen. Vor der ganzen Schule waren Reporter, Polizei und Lehrer. Und natürlich, Mercedes Familie! Man erkannte sie sofort. Sie erschienen am Nachmittag, in schwarzen Sachen. Eine weinende Blondine, ein dickere Mann im Anzug und ein kleiner Junge mit Sommersprossen. Sie wurden von Mr. Cooper empfangen und ins Haus begleitet. Dann sahen wir sie nicht wieder. Die Stimmung bei uns im Zimmer war gedrückt. Wir alle saßen rum und starrten vor uns \u0001 \u0002 hatte uns das Mittagessen auf die Zimmer gebracht, aber keine von uns hatte auch nur einen Bissen gegessen. „Denkt ihr wirklich sie wurde ermordet?“, fragte Cat ängstlich. Mo ging zu ihr und nahm sie in den Arm: “Ach Quatsch! Sicher war es ein Unfall! Wie Miss Dane gesagt hat!“. Poppy schnaubte abfällig: “Ja sicher! Eine geschlossenen Tür und kein Fenster! Wir sollten uns lieber Gedanken machen, ob es jemand aus unserer Schule war!“, sie erntete einen bösen Blick von Mo und mir. Cat begann zu zittern. “Wir sollten ruhig bleiben! Solange wir in unserem Zimmer sind ist alles gut!“, versuchte ich mir und den anderen einzureden. Poppy ging zu ihrem Schrank, kramte kurz in ihren Sachen, und holte letztendlich einen kleinen Schlüssel hervor. Sie ging damit zur Tür und schloss ab: “Nur zur Sicherheit!“. Sie kam zu mir und setzte sich mit mir aufs Bett. Dann folgte wieder Schweigen. Cat starrte vor sich hin, ich lag mit Poppy auf meinem Bett und Mo tippte auf ihrem Handy. Nach 5 Minuten blickte sie auf: “Also Leute mein Dad holt uns in 15 Minuten ab. Packt eure Sachen.“Verwundert sah ich sie an: “Wie dein Dad holt uns ab?“. Mo ging zu ihrem Schrank und kramte eine Sporttasche heraus:“ Wie ich es gesagt habe. Anscheinend haben alle Eltern die Erlaubnis ihre Kinder abzuholen. Wegen der Presse und so. Cat, Poppy eure Eltern wissen Bescheid. Jane du müsstest deine Mum anrufen. Wir verlassen die Schule in 15 Minuten durch die Küche.“Poppy und Cat gingen los und packten ebenfalls ihre Taschen. Ich holte mein Handy und wählte Mum‘s Nummer. Sie nahm sofort ab: “Jane wie geht es dir? Bist du Ok? Ich habe es in den Nachrichten gehört!“, sie klang sehr hysterisch. „Mum beruhig dich es geht mir gut! Um ehrlich zu sein, hat meine Freundin Mo mir angeboten bei ihr zu wohnen solange hier noch der Teufel los ist!“. „Also ich weiß nicht. Ich kenne sie ja nicht und ihre Eltern auch nicht!“ „Mum, ich hab doch auch mein Handy mit! Du kannst mich jederzeit erreichen. Und ich kenne auch Mo. Ich denke nicht das sie Axtmörder sind.“ „Ganz schlechter Witz, Jane! Na gut! Aber du rufst mich an, jeden Morgen, Mittag und Abend!“ „Geht klar! Ich muss jetzt Schluss machen und meine Tasche packen. Bis bald ich hab dich lieb!“Sie rief mir noch ein „Ich dich auch“ zu und legte dann auf. Ich ging zu meinem Schrank und schnappte mir Unterwäsche, mehrere Shirts und Hosen. Als ich fast fertig war, rüttelte jemand an unserer Tür. Cat stieß eine leisen Schrei aus, Mo ging zur Tür: “Wer ist da?“. Miss Danes Stimme erklang: “Ich bin es! Warum ist eure Tür abgeschlossen?“. Mo schloss auf und steckte den Schlüssel in ihre Tasche. „Ich wollte Ihnen nur sagen dass ihr Vater jetzt hier ist, Miss Imogen.“Wir nickten bloß, schnappten uns unsere Sachen und folgen Miss Dane. Sie ging die Treppen hinunter, bis in die Empfangshalle. Dann in Richtung von Mr. Coopers Büro. Doch sie blieb mitten auf dem Gang vor einer Tür stehen. Sie zog einen Schlüssel aus ihrer Tasche und schloss auf. Der Raum dahinter war dunkel und leer. Wir durchquerten ihn schnell und standen vor einer weiteren Tür. Dahinter führte eine Treppe nach unten. Ich kam mir vor wie in einem billigen Horrorfilm. Es fehlte nur noch das gleich ein Zombie um die Ecke kam und: “Gehirn!“, stöhnte. Am Ende der Treppe angekommen, traten wir durch eine weitere Tür ins Freie. Draußen begann es schon zu dämmern und es lag ein Gewitter in der Luft. Wir waren auf der Rasenfläche hinter der Schule und vor uns parkte ein großer Geländewagen. Davor stand ein, ungefähr 45 jähriger, Mann seine Haare wurden langsam grau und er hatte einen kleinen Bauch. Er wirkte etwas mürrisch, doch als er Mo sah kam er lachend auf uns zu. „Guten Abend Miss Dane! Vielen Dank das es so kurzfristig geklappt hat.“Miss Dane lächelte kurz: “Es wird ein paar Tage dauern bis wir alles geregelt haben, dann könne die Mädchen zurückkommen.“ Er nickte und bedeute uns zum Auto zu gehen: “Geht klar. Auf Wiedersehen!“Er kam zu uns und öffnete den Kofferraum: “Schnell steigt ein bevor sie es sich anders überlegt!“, sagte er lachend. Mo setzte sich vorne auf den Beifahrersitz und ich, Cat und Poppy quetschten uns auf die Rückbank. „Hört zu, wir müssen durch das Haupttor, also haltet eure Köpfe unten.“, erst verstand ich nicht was er meinte. Doch als wir zum Haupttor kamen standen dort Unmengen von Kamerateams und Fotografen. Als sie den Wagen sahen reckten sie alle die Hälse um zu sehen wer da wegfuhr. Einige waren sogar so dreist und machten Fotos durch die Scheibe. Ich hatte gedacht dass sich das Öffentliche Interesse eher gering halten würde, doch ich hatte mich geirrt! Eine reiche Schülerin war tot und die Welt wollte wissen warum!",
            "wordcount": "1.022",
            "chapter_release": "05.11.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Das Haus von Mo’s Familie war früher ein kleines Bauernhaus gewesen. Das ehemalige Strohdach war renoviert und durch Ziegel ersetzt worden, und mehrere Fenster ragten durch den Dachsims. Die ehemalige Scheune war umgebaut und ebenfalls renoviert worden. Einige der Wände waren durch große Glasfenster ersetzt worden, und ich konnte sehen dass sich im Inneren mehrere Staffeleien und Leinwände befanden. Mo’s Vater, er hieß Jeff, parkte den Wagen direkt vor einer kolossalen Eichentür. Mo schnappte sich die Schlüssel und schloss schnell auf. Im Inneren des Hauses erwartete mich, wohlige Wärme und das sofortige Verlangen nach heißer Schokolade und einem Videoabend auf dem Sofa! Das Erdgeschoss war ein großer Raum, links von der Tür befand sich die Küche mit mehreren Koch-und Arbeitsplatten. Vor uns, etwas weiter im Raum, stand ein großer Esstisch und dahinter waren große Fenster die uns einen Blick in den Garten ermöglichten. Rechts von mir, führte eine Treppe nach oben. Sie war direkt an die Wand angeschlossen und darunter befand sich ein kleiner Schrank mit Vorhängeschloss. Der Rest des Erdgeschosses bestand aus einem großen Wohnzimmer. Mit einem großen weißen Sofa und einem ebenfalls weißem Sessel. Vor der gemütlichen Sitzgruppe stand ein Kamin und davor lag ein flauschiger Teppich, auf dem ein Husky sich ausruhte. Poppy stürzte sofort zu dem Tier: “Ja hallo! Du bist ja groß geworden mein Süßer! Ja was für ein Knuddel du bist!!!“, sie machte eine Stimme mit der man einem Baby sagte, dass es süß sei. Allerdings war Poppys Stimme jenseits von jeder menschlichen Stimmlage! „Der arme Fred! Er wird sicher noch taub!“, Jeff stellte unsere Taschen in den Flur und wandte sich zur Küche: “Hey Molly! Wir sind da!!“. Sofort kam eine große, schlanke Frau mit weiß blonden Haaren aus der Küche. Sie trug ein Michal Jackson Shirt und ihre Arme waren mit Farbe bekleckert. „Mo! Mein Schätzchen!“, sie stürmte auf Mo zu und zog sie in eine Umarmung. Mo wurde leicht Rot: “Hey Ma! Äh das sind meine Freundinnen Cat und Poppy kennst du ja. Und das ist Jane aus Schottland!“, das Schottland hätte sie auch weglassen können. Ich nickte artig: “Schön Sie kennenzulernen! Ich danke Ihnen das ich die Tage hier verbringen darf! Sie haben wirklich ein sehr schönes Haus!“. „Aber, aber! Nenn mich Molly! Wirklich schrecklich was mit diesem Mädchen passiert ist! Aber kommt ich habe ,extra auf Wunsch einer einzelnen Dame, Nudelsuppe gemacht!“. Sofort kam Poppy aus dem Wohnzimmer:“ Lecker! Ich sterbe vor Hunger!“, und schon setze sie sich an den Tisch. „Wo ist den Devon? Ich hatte erwartet dass er hier ist.“, fragte Mo und sah sich im Haus um. „Er ist leider noch in der Schule. Er hat Training, aber ich bin sicher er kommt nachher!“, Jeff trug die Taschen nach oben, und kam dann wieder die Treppe runter, um ebenfalls am Tisch Platz zu nehmen. Ich war etwas nervös, immerhin war ich fremd in diesem Haus. Ich setze mich neben Mo und Poppy, auf einen der weichen Stühle. Molly schenke Suppe aus und setzte sich neben Jeff:„Also was ist denn nun mit diesem Mädchen passiert? Ich habe verschieden Tratsch gehört!“, fragte Molly und begann ihre Suppe zu essen. Zum Glück antwortete Poppy für uns, denn ich versuchte mich auf das Essen zu konzentrieren. Ich hatte keinen Hunger, noch immer saß der Schreck über den plötzlichen Todesfall sehr tief. Es war nicht so das Mercedes meine beste Freundin war, aber ich hätte ihr nicht den Tod auf den Hals gewünscht. „Naja, Mercedes is eine nift befonders feundliche Person. Und heute Morgen hat man fie tot in der Umkleidefabine der Theater-AG gefunden! Fie is wahrfeinlich erstickt!“, nuschelte Poppy, den Mund voller Nudeln. Kaum hatte sie geendet lud sie sich noch mehr in den Rachen und schluckte es gierig hinunter! Man könnte meinen sie habe seit Tagen nichts gegessen! „Ja das mit dem ersticken wurde bestätigt, aber keiner auf dem Revier weiß wieso! Wir hoffen nun das die Autopsie etwas bringt.“, Jeff betrachtete nachdenklich seinen Löffel. „Pap’s ist Polizist und wurde mit dem Fall betraut.“, erklärte Mo. „Wie war Mercedes denn so? Immerhin war sie Schülersprecherin!“, jetzt kam ich mir vor wie bei einem Verhör. „Keiner konnte Mercedes leiden! Sie hat alle von oben herab behandelt!“, meckerte Cat. „Naja alle bis auf Karen! Die waren ganz dick!“, ergänzte ich. Ich hatte das essen nun völlig aufgegeben, und stellte meinen Teller Poppy hin. Die ihn dankbar auch noch vertilgte. Jeff stand auf und ging zur Garderobe, wo eine tasche stand. Er kramte einen Block heraus und einen Stift. „Jeff wir sind gerade beim Essen! Lass die Arbeit doch mal ruhen.“, enttäuscht sah Molly zu wie er sich eifrig Notizen machte: „Wie sagtet ihr hieß ihre Freundin?“, wandte er sich an uns. „Karen. Sie ist die Leiterin der Theater-AG.“, Cat beendete ebenfalls ihr Essen. Sie war immer noch blass, aber sie zitterte nicht mehr! Sie hatte das alles viel mehr mitgenommen. Plötzlich schwang die Tür auf und brachte einen Schwall kalte Luft mit herein. In der Tür stand ein etwa \u0001 \u0002 großer Typ mit schwarzen Haaren und dunkelblauen Augen. Mo sprang auf und fiel in seine Arme: “Devon!!!“, kreischte sie. Er lachte und erwiderte ihre Umarmung. Dann fiel sein Blick zu uns. Er zog seine Jacke aus, und kam herüber zum Tisch. Er begrüßte seine Eltern dann ging er zu Poppy und gab ihr einen Kuss auf die Wange! Dasselbe tat er mit Cat. Nur mir gab er die Hand und murmelte ein: “Hallo.“. Ich würde lügen, wenn ich behaupten würde dass mich das nicht verletzte! Devon setze sich mir gegenüber, sein Blick lag für ein paar Sekunden auf mir und sofort wurde ich rot. Poppy bemerkte es ebenfalls: “Nun Jane. Da du gerade deine Hautfarbe wechselst wie ein Chamäleon, nehme ich an das du Devon heiß findest!“, sie wackelte bedeutungsvoll mit ihren Augenbrauen. „Naja es gibt schlimmere Jungs.“, ich wollte es nicht zugeben! Doch Poppy verstand sehr wohl und brach in schallendes Gelächter aus! Er war wirklich sehr heiß und ich war sehr gespannt wie nah ich ihm in den nächsten tagen kommen würde!",
            "wordcount": "1.012",
            "chapter_release": "18.11.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Jon war schon seit über 30 Jahren für die Autopsie zuständig. Natürlich war das Aufschnippeln von Leuten kein besonders lukratives Geschäft, aber er war schon fast 60 und er hatte sich daran gewöhnt. Bloß an die Überstunden konnte man sich nicht gewöhnen! Nachdem er heute schon einen Selbstmörder und danach noch einen Unfallpatienten untersucht hatte, musste er sich jetzt auch noch mit dem neusten Fall beschaffen! Er nahm sich eine Tasse Kaffee, zog sich Handschuhe und Kittel an und legte seine Werkzeuge auf einem Tablett zurecht. Man hatte das Mädchen schon auf die Liege gelegt und sie mit einem weißen Tuch abgedeckt. Während er die Geräte noch einmal inspizierte las er sich den Bericht durch:Mercedes Charmes, 19Geb.:\u0001 \u0002.1998 gest.:\u0001 \u0002.2016 gegen 21 Uhr, Ursache: vermutlich Tod durch Erstickung oder ähnlichesEr legte den Bericht weg, zog die Decke zurück und blickte auf ein, sehr hübsches Mädchen. Er strich sich durch sein graues Haar und seufzte: es traf immer die jungen Leute! Einmal musste er sogar ein Kind untersuchen, der kleine Kerl war vielleicht 10 gewesen! Er war beim Klettern gestürzt und sein kleiner Hals war ganz verdreht und verrenkt gewesen! Sowas blieb einem im Gedächtnis hängen! Er schüttelte den Gedanken ab und machte sich ans Werk. Zuerst untersuchte er den Körper nach Verletzungen. An den Unterarmen fand er ein paar Einstichstellen, die noch sehr neu waren. Er nahm eine Blutprobe um sie auf Drogen zu testen. Weitere Auffälligkeiten am Körper fand er nicht. Dann untersuchte er Gesicht und insbesondere den Hals. Zeichen für eine Strangalierung fand er nicht. Man hatte ihm berichtet, das er aufgeschwollen und rot gewesen war, davon war nicht mehr viel zu sehen. Er nahm eine kleine Taschenlampe und leuchtete in den Hals. Die Mandeln waren geschwollen, sowie der Rachen. Es könnte ein Gift gewesen sein, oder etwas ähnliches! Er holte ein kleines Messer hervor und schnitt den Hals leicht an der Speiseröhre auf. Bei einem lebenden Menschen würde sofort eine Unmenge an Blut fließen, doch hier kam es ehr widerwillig hervor. Mit einem kleinen Spatel drückte er die Haut zur Seite und Öffnete die Speiseröhre. Er nahm eine Probe, fand aber keine Essensreste! Wieder seufzte er: er würde als nächstes den Magen aufschneiden müssen. Also verschloss er den Hals wieder, der Bestatter würde ihn später nähen müssen. Ihr Bauch war glatt und die Haut weich, das Messer ging glatt hindurch! Der Magen war fast leer, bis auf einen Rest Essen den er fand. Wieder nahm er eine Probe, und ging damit zum Mikroskop. Er untersuchte die Stoffprobe auf Reaktionen mit anderen Flüssigkeiten und Chemikalien um zu sehen ob es sich um Gift handelte. Doch er fand nichts! Kein Gift, nicht einmal eine Spur! Sehnsüchtig blickte er zur Uhr, er wollte schon längst zu Haus es ein! Da fiel ihm etwas ein, er nahm sich den Bericht erneut vor:Eventuell Tod durch Ersticken..Der Hals war geschwollen und rot gewesen! Mandeln und Rachen sahen ebenfalls so aus! Die Lösung war ganz einfach! Er wusste nur nicht wie seine Kollegen deswegen auf Mord schlossen! Er sah noch einmal durch das Mikroskop, ja diesmal sah er es! Es war ganz einfach! Er nahm sich ein Blatt Papier und begann seinen eigenen Bericht zu verfassen. Als er fertig war lehnte er sich entspannt zurück. Er war froh dass er endlich nach Hause konnte! Er deckte die Leiche zu und schob sie zurück in den Kühlraum. Ja es war wirklich ganz einfach! Er wollte gerade hinausgehen, als ihn jemand aufhielt: “Entschuldigung! Haben sie Mercedes Charme untersucht? Sie ist eine Freundin von mir und ich möchte sie mir gern ansehen!“ „Das…das geht nicht tut mir leid! Ich kann sie niemandem zeigen!“, stotterte er. Warum, war überhaupt noch jemand hier? „Schade! Dann geben sie mir bitte den Bericht über die Todesursache! Ich will nur ungern gewaltsam werden! Sie mag es nicht wenn ich wütend bin.“, sie lächelte kokett. „Ich will es nicht 2-mal sagen müssen! Los!“, ihre Stimme wurde bedrohlich! Was hatte sie mit der Toten zu schaffen gehabt? Er fühlte den Schweiß auf seiner Stirn, und seinen beschleunigten Herzschlag! Die Angst kroch seine Muskeln entlang und lähmte sie. Er bewegte sich langsam auf die Tür zu:\"Das geht leider nicht! Bitte gehen Sie jetzt.\"„Dann hole ich ihn mir eben!“, uns sie kam langsam auf ihn zu....",
            "wordcount": "726",
            "chapter_release": "03.12.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Am nächsten Morgen schleppten wir uns in die Küche, und ließen uns am Tisch fallen. Es war 10 Uhr morgens und wir hatten gerade einmal 5 Stunden geschlafen. Molly hingegen war vollkommen wach und wuselte durch das Haus. Sie putze mal im Wohnzimmer, dann war sie in der Küche um Frühstück zu machen. Sie stellte Teller gefüllt mit Speck und Ei vor uns ab. Poppy stürzte sich auf die leckere Mahlzeit, Cat starrte vor sich hin und Mo hatte den Kopf auf den Tisch gelegt. Auch ich hatte Mühe meine Augen offen zu halten, doch das essen roch so verlockend das ich gleich etwas munterer wurde. Wenig später kam Jeff die Treppe herunter, er ignorierte das essen und zog sich seine Jacke an. \"Wo willst du denn hin?\", Molly kam aus der Küche. \"Keine Zeit auf dem Revier gibt es Ärger! Jon, der in der Autopsie arbeitet, wurde halb verblutet aufgefunden.\"\"Oh Gott wie schrecklich!\", Molly sah betroffen zu Boden. \"Ich bin gegen Mittag zurück!\", er schlug die Tür zu und wenig später hörte ich das Auto über die Auffahrt rollen. \"Ich hoffe er schafft es! Ich kenne ihn noch von Früher\", Molly setz sich zu uns an den Tisch. \"Erst Mercedes und jetzt das! Langsam wird es ernst!\", sagte Poppy zwischen Zwei Bissen. \"Wo wir gerade bei schlechten Nachrichten sind. Miss Dane hat angerufen, ihr müsst morgen früh um 12 zurück in der Schule sein!\". Stöhnend sank Mo zurück auf die Tischfläche: \"Nein!!!\", jammerte sie.\"Warum Herr? WARUM??\", Poppy streckte übertrieben die Hände zum Himmel. \"Ach kommt so schlimm ist es nicht! Ich fahre euch morgen hin\", bot Molly an. Ich wollte nicht zurück in die Schule! Ich mochte es bei Mo, und hatte keine Lust auf Miss Dane! Nachdem das Frühstück beendet war scheuchte uns Molly zurück in Mo's Zimmer. \"Ich will nicht zurück!\", Cat hatte sich eine Decke geschnappt.\"Das will keine von uns!\", stimmte ich ihr zu. \"Nicht deswegen. Ich will nicht die nächste sein. Oder wissen das es jederzeit eine von euch sein könnte!\", Tränen stiegen ihr in die Augen und sie begann zu schluchzen. Mo geht zu ihr und nimmt sie in den Arm: \"Ach Cat! Das mit Mercedes war ein Unfall! Und den der Jon verletzt hat finden sie sicher bald!\"\"Ja sicher!\", Poppy schnaubt abfällig. Eine Zeitlang sagt niemand etwas, es ist nur das klappern von Poppy's Handytasten zu hören. \"Ich gehe jetzt und treffe mich mit Levi! Die Stimmung hier ist echt zu gedrückt!\", und schon rennt sie die Treppe runter und schlägt die Tür zu. \"Ehrlich ich habe Angst!\", Cat scheint Poppys Abgang gar nicht bemerkt zu haben. \"Keine Sorge ich finde den Mörder!\", und ich meine es ernst! Es geht mir nicht um Mercedes, jemand rannte durch die Schule, er hatte jemanden ermordet und wir konnten jeden Moment die nächsten sein! -------------------------------------------------------------------------------------------------------Ich weiß im Moment ist es ziemlich langweilig aber ich verspreche das ändert sich bald! Bis dahin wünsche ich euch \"Frohe Weihnachten!\"Kim",
            "wordcount": "538",
            "chapter_release": "22.12.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Am Morgen packten wir unsere Sachen und Molly fuhr uns zur Schule zurück. Sie verabschiedete sich und ließ uns in der Eingangshalle mit Miss Dane allein. \"Nun gut der Alltag hat uns wieder! Hopp Hopp!\", sie klopfte kurz in die Hände und wir trugen unsere Taschen nach oben. Den Rest des Tages hatten wir frei, ich verbrachte sie im Aufenthaltsraum mit meinen Freundinnen. \"Seht mal!\", Cat zeigte auf eine schwarz verhüllte Gestalt. Karen. Sie saß an einem Tisch und blätterte gelangweilt in einem Modemagazin. Von oben bis unten in schwarz gekleidet. \"Denkt ihr wirklich das sie trauert?\", fragte ich. Poppy schüttelte den Kopf. Heute trug sie eine Sonnenbrille die die dunklen Ringen unter ihren Augen verbarg. Das Date mit Levi war nicht gut verlaufen. Er hatte ihr gesagt das er um Mercedes trauert und das er sie einfach nicht liebte. Das hatte sie tief getroffen! Sie hatte die ganze Nacht geweint und ihren Frust an Mo's Kissen ausgelassen. Molly hatte wegen der vielen Federn keine weiteren Fragen gestellt. \"Sie ist nicht die Einzige. Ich habe mehrere von ihren Freundinnen gesehen die ebenfalls den Gothikstyle neu entdeckt haben!\", Mo klappt ihren Laptop auf und beginnt in die Tasten zu hauen. Im hinteren Teil des Zimmers erblicke ich Marianne. \"Ich komme gleich wieder!\", sicher ist sie, im Gegensatz zu Karen, wirklich betroffen. \"Hallo Marianne. Wie geht es dir?\". Überrascht sieht Marianne mich an:\"Ich..Bin sehr traurig immerhin war..War sie meine Cousine. Besonders meine Tante ist betroffen.\", nervös schiebt sie ihre Brille zurück. \"Es tut mir wirklich leid. Sie war...nett.\". Sie schüttelt heftig den Kopf und blickt mich entschlossen an:\"Nein...das war sie nicht! Sie war..\", den Rest murmelt sie nur. \"Naja, wenn du etwas brauchst sag es mir!\", ich gehe zurück zu den anderen. Marianne war offensichtlich auch kein so großer Fan von Mercedes gewesen. Hatte sie etwas mit dem Mord zu tun? Oder war sie bloß verwirrt durch den plötzlichen Einschnitt in ihrem Leben? Ich nahm mir vor sie im Auge zu behalten, nur für den Fall. Aber meine Hauptverdächtige war immernoch Karen! \"Na was grübelst du denn vor dich hin?\", Mo reißt mich aus meinen Gedanken. \"Ich denke das es Karen war.\" \"Bist du verrückt sag das nicht so laut!\", fällt mir Poppy ins Wort. \"Vielleicht war es auch jemand der Mercedes Vater erpressen wollte?\", überlegt Cat laut. \"Aber dann würde er sie doch nicht umbringen!\", entgegne ich. Poppy schüttelte den Kopf:\"Mir ist das alles ziemlich egal!\". Aber mir nicht! Ich habe versprochen das ich den Mörder finde, und das werde ich auch!Das Abendessen verläuft seltsam still. Anstatt dem fröhlichen Geplapper, hört man nur das Kratzen des Bestecks auf den Tellern. Karen und Marianne sitzen ein paar Plätze weiter von mir, sie unterhalten sich im Flüsterton. Wenn ich wissen will was mit Mercedes passiert ist muss ich mich mit den beiden anfreunden. Um zu erfahren wer Mercedes Freunde waren, und wer nicht. Vorne am Lehrerschaft erhebt sich Mr. Cooper:\"Ich weiß das was passiert ist, hat eine tiefe Trauer bei euch allen hinterlassen. Mercedes war eine wunderbare Schülerin und eine gute Freundin. Sie hatte stets ein offenes Ohr für ihre Mitmenschen. Und doch geht unser Alltag weiter! Den Posten den Schulsprecherin gebe ich: Karen Marcel. Sie hat sich bereits mehrfach als vertrauenswürdige Schülerin erwiesen, und ich und das Lehrerkollegium sind der Meinung das sie ihre Aufgaben mit dem besten Gewissen erfüllen wird!\". Karen erhebt sich wie die Königin höchstpersönlich und nickt unserem Direktor wohlwollend zu. Danach setzt sie sich wieder, und wird von allen Seiten mit Glückwünschen überschüttet. \"Nachdem das geklärt ist möchte ich noch sagen,....\", es folgen ein paar unwichtige Sachen zum weiteren Alltagsverlauf. Danach sind wir entlassen. Bereits 15 Minuten später stehe unter dem warmen Wasser der Dusche. Karen ist jetzt an der Macht! Das wird ihr einen ungeheuren Selbstbewusstseinsschub geben. Ich frage mich, wie sie wirklich zu Mercedes stand? Waren Sie insgeheim Feindinnen gewesen? Ich stellte das Wasser ab und trockne mich ab. Ich putze die Zähne, schnappte mir meinen Schlafanzug und schlüpfte unter die warme Decke. \"Weißt du was ich mir überlegt habe, Jane? Alle Schüler haben eine Akte im Büro von Mr. Cooper. Vielleicht steht irgendetwas interessantes über Mercedes in ihrer Akte.\". \"Oh Poppy das ist eine gute Idee! Aber wie komme ich in das Büro? Es ist sicher abgeschlossen.\", wende ich ein. \"Das lass mal meine Sorge sein! Ich weiß wo Miss Dane ihre Schlüssel aufbewahrt. Wir warten bis es fast 23 Uhr ist, dann wird sie schlafen!\", Cat überrascht mich mit ihrem Ehrgeiz. \"Und um sicher zu gehen das sie auch schläft, nehmen wir das!\", Mo kramt kurz in ihrem Nachttisch, und hält dann triumphierend eine kleine Flasche hoch. \"Was ist das?\", frage ich. \"Schlaftropfen! Damit schläft sie tief und fest! Vertrauen mir!\".Wir überlegten uns kurz einen Plan, den wir in ein paar Minuten umsetzen würden!",
            "wordcount": "862",
            "chapter_release": "27.12.2016",
            "chapter_number": "9"
        }
    },
    "title": "Perfect, but better",
    "topic": "W",
    "release": "\n15.10.2016\n\t\t\t\t\t\t",
    "author": "Katie-11-05"
}