{
    "tags": [],
    "chapcount": "13",
    "wordcount": "29.439",
    "chapters": {
        "1": {
            "text": "Die Ladenklingel von „Rogers’ Break and Breakfast“ bimmelte leise. Der erste Besucher des Morgens... ein Morgen wie tausend andere davor und danach. „RBB“ lag in den Vorortbezirken. Dort hatten die wenigsten Geschäfte 24 Stunden am Tag geöffnet, auch wenn das immer mehr um sich zu greifen schien. Aber noch gingen die Uhren hier anders als in der Innenstadt. Und Obwohl der Name „Break and Breakfast“ eher klang wie der eines billigen Motel, war der Kaffee hier erstaunlich gut. „Guten Morgen, Sally...“ murmelte eine müde Stimme als die Glocke sich wieder beruhigt hatte. „Guten Morgen, Officer!“ Sally Rogers, das Ladenmädchen, richtete rasch die Schürze und legte freundlich lächelnd den Kopf schief. „Was darf’s heute sein? Das übliche?“ Ein verschlafenes Lächeln und ein dankbares Nicken waren die Antwort. Sally wusste Bescheid. Ein Roggenbrötchen mit Mozzarella und ein Triplechoc-\u0001 \u0002 doppelten Kaffee, schwarz, ohne \u0001 \u0002 halben Liter Coke light und jeden zweiten Tag eine Schachtel Marlboro. Für eine knappe Viertelstunde war Ruhe. Der Officer trank seine Kaffee und redete nicht allzu viel. Das tat er nie, soviel wusste Sally schon. Durchschnittstyp, aber eigentlich sah er ganz nett aus. Hellgraue Augen, dunkelblonde Haare, regelmäßiges Gesicht, ordentlich gebügeltes Hemd. Bei Lächeln ab und zu ein Grübchen. Genau der Typ Cop, der alten Frauen die Katze aus dem Baum holt und der Schulkinder freundlich auf den Zebrastreifen scheucht. \u0001 \u0002, wie üblich... während der Mann noch nach Kleingeld suchte und 75 Cents passend zu dem Schein auf den Glastresen legte, klingelte die Glocke zum zweiten \u0001 \u0002 wandelnde Katastrophe stürmte in den Laden. Oder vielmehr – ein Mann, Mitte zwanzig. Die Haare eine Spur zu lang und mit zu viel Gel. Dreitagebart. Und ständig dieser Eindruck, als würde dieser Typ sich abends schon anziehen, in seiner Uniform schlafen und Morgens mit dem letzten Weckerklingeln aus dem Bett, in seine Stiefel und aus der Haustür herausfallen. Sally schüttelte innerlich den Kopf. Chaos und Planlosigkeit in Personalunion. Eines Tages würde dieser Typ noch mit der Zahnbürste im Hals im Laden auftauchen... aber der andere schien daran gewöhnt zu sein. Er trank seinen Kaffee aus und sah nicht einmal auf als die Tür klappte. „Morgen Andrew...“ warf der Neuankömmling dem Blonden im Vorbeirennen an den Kopf und stürzte auf den Tresen zu.„Hi Sally!“ „Guten Morgen, Matt.“ Ein Lächeln blühte auf dem etwas verlebten Gesicht auf. „Ähmm... ein Rosinenbrötchen mit Schinken und so ein Mazipandingsda... und...“ Matt studierte kurz aber eindringlich die Karte. „Cappu- nee, Latte mit ein bisschen Zucker, bitte.“ „Was ist ein bisschen?“ Sally hob die Brauen. Matt war so unberechenbar in seinen Frühstücksgewohnheiten wie Andrew festgefahren. Ein bisschen konnte ungefähr alles zwischen einem halben Teelöffel und einem dreiviertel Kilo bedeuten. „Na ja, ein bisschen halt.“ Matt konnte es nicht lassen. „So süß wie du!“ „Trottel...“ Der junge Mann grinste und Sally verdrehte schnaubend die Augen. Typisch. Dieser Flirtspruch war billiger als billig, aber Matt schien mit dieser „dümmer als dumm“-Masche immer wieder Erfolg zu \u0001 \u0002 zwei wirkten auf sie nicht unbedingt wie das klassische „Good Cop, Bad Cop“-Team. Eher wie Draufgänger und Langweiler oder Trottel und ToDo-Liste. Zumindest wenn sie es etwas boshafter betrachtete. Aber so ein Tag mit ihnen wäre sicher lustig...Lustig war so ziemlich das letzte was Andrew einfiel, wenn er an den bevorstehenden Tag mit Matt dachte. Noch war zwar alles friedlich, aber sobald sie ihre Keycards durch den Scanner gezogen hatten, würde das Chaos über sie hereinbrechen – so sicher wie das Amen in der Kirche. „Siehst müde aus.“ stellte der junge Officer fest und ließ sich mit der lässigen Eleganz eines vollkommen von sich selbst überzeugten Raubtiers auf den Beifahrersitz fallen. Andrew seufzte nur und schnallte sich an.„Wie lange warst du gestern noch im Präsidium?“ erkundigte Matt sich nüchtern als sie auf den Freeway abbogen. Andrew war im normalen Zustand schon gewöhnungsbedürftig. Jedenfalls wenn man normale Ansichten über Gott und die Welt im Allgemeinen und Recht und Gesetz im Besonderen hatte. Aber übermüdet war Andrew bestenfalls als wandelndes Polizeiregister und als Paragraphenschleuder zu gebrauchen. „Bis elf.“ „Überanstreng dich nicht.“ „Ich hab sechs Stunden geschlafen.“ „Ich meinte auch eher deine ausführlichen Antworten! Bei deinen langen Reden muss man ja Angst vor Ohrenkrebs kriegen...“ Matt grinste. Die Halbsätze seines müden Partners waren ein prima Punkt um Andrew zu ärgern. Bis zum Präsidium waren sie noch ungefähr zehn Minuten unterwegs und wenn er seinen Partner bis dahin nicht munter bekommen hatte, musste er schnell einen Streit vom Zaun brechen. Einen, der laut und heftig genug war, dass Andrew sich weigern würde, mit ihm zusammen zu fahren. Flink ging Matthew im Geiste die aktuellen Fälle durch. Wenn etwas dabei war, was wichtig und kompliziert genug war, um es Andrew aufzudrücken, konnte er sich vielleicht ohne Streife über den Tag retten... ja, genau so würde er es machen! Zufrieden ließ er sich in die Polster des Wagens sinken und räkelte sich in der einfallenden Sonne. Andrews Privatwagen war toll... leicht klimatisiert, dezente Musik, eine Latte Macchiato im Pappbecher… so ließ sich der Weg zur Arbeit aushalten! Matthew war guter Dinge als er auf dem Parkplatz des Präsidiums ausstieg. Andrew schien ein wenig aufzuwachen als er ein paar Züge von der frischen Morgenluft bekam – nun ja, so frisch, wie Luft in einer Großstadt überhaupt sein konnte – und der Tag würde vergleichsweise nett werden, wenn alles nach dem Plan lief, den er sich in den letzten Minuten zurechtgelegt hatte. Matthews Pläne hatten nur einen Haken. Meistens funktionierten sie nicht.",
            "wordcount": "910",
            "chapter_release": "10.02.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Auch Matt blinzelte als das Licht aufflackerte, folgte dem Älteren jedoch ohne Zögern in den Käfig. Er brauchte nicht einmal nachzudenken. Seine Füße bewegten sich wie \u0001 \u0002. Metallene Stangen umgaben ihn, wie schon so viele Male vorher.„Verdammt, der Service ist Scheiße. Kein Hamsterrad, kein Einstreu... nicht mal ’ne Knabberstange.“ nörgelte er, wenn auch mehr aus Gewohnheit, einfach weil es seine Art war. Matt fröstelte, bewegte sich aber nur wenig um keine Energie zu verschwenden. Die Halle war kalt und seine Muskeln arbeiteten nicht so geschmeidig wie früher. Nichts war wie früher. Die fiebrige Erwartung vor dem Kampf, die Gerüche von Blut, Schweiß und Angst, die Schreie aus der kochenden, mit Geldscheinen winkenden Menge und das Gebrüll der Wettannahme – all das fehlte. „Willst du dich beschweren?“ rasselte Waynes monotones Flüstern. „Würd’s denn was bringen?“ Matt achtete darauf, genug Abstand zu dem erfahrenen Kämpfer zu wahren. Noch hatte der Kampf nicht begonnen, sie umkreisten sich nur. Taxierten, versuchten abzuschätzen, wie viel der Gegenpart in den vergangenen Jahren dazugelernt oder vergessen hatte. „Befolgst du neuerdings basisdemokratische Grundsätze, Wayne? Oder wirst du auf deinen alten Tage zum Plüschkiller? Muss ich Angst haben, dass du mich mit’ner Federboa erwürgst?“ „Du hast dich verändert, Matt.“ schepperte die verbrauchte Stimme. „Und mir gefällt es nicht, dass ein Cop unsere Insignien trägt.“„Wen interessiert’s? Mich hat ja auch keiner gefragt!“ knurrte Matt provozierend zurück.„Außerdem – was hast du vor, Opa? Wenn du dran denkst, mit deinem Gebiss zu werfen will ich vorher ’ne Breitbandimpfung!“ Matt zog die Schultern ein Stückchen hoch, spannte die Halsmuskeln an und schob das Kinn vor. Auf diese Weise bekam er einen regelrechten Stiernacken – und auch wenn Wayne sich von solchen Tricks sicher nicht beeindrucken ließ gehörten sie irgendwie dazu. Genauso wie die Beleidigungen. Alles war ein Teil der Show gewesen. Matt hatte unbewusst eine Haltung eingenommen, die es ihm erlaubte sich schnell und sicher zu verteidigen – oder nötigenfalls hart anzugreifen. Wayne hatte den Grundsatz des ‚fressen und gefressen werden’ immer mit aller Härte gelebt. Nun schien er entschlossen im Kampf zu sterben. Dabei war das Überleben im Ring es doch gewesen, wozu man sie aufgezogen hatte. Dafür hatte Wayne sie so unbarmherzig trainiert. Sie waren Gladiators und der Kampf zu ihrer zweiten Natur geworden. Sie lebten, um der Welt außerhalb der Stangen mit ihrem Blut, ihrem Können und ihrem Tod die Langeweile zu vertreiben. Er und Wayne waren zwei Seiten der gleichen Medaille. Und weil sie nichts anderes kannten konnten sie auch nichts anderes weitergeben. ‚Eigentlich müsste man stehen bleiben.’ dachte Matt sich, während er langsam begann seinen Gegner zu umkreisen. Er hatte gelernt niemals zu schnell zu töten. Das langweilte die Zuschauer, genauso wie keiner von ihnen Edelmut oder gar Gnade sehen wollte. ’Aber Verweigerung hätte nicht funktioniert. Jeder von uns hing irgendwie am Leben.’ Unter den Gladiators war nicht mit Teamwork zu rechnen gewesen. Ihr Stolz hatte sie geeint, aber es gab wenig mehr was sie gemein gehabt hatten. Man konnte nur allein überleben. Und nur, wenn man stark genug war. Die Narben auf seinem Brustkorb waren der unauslöschliche Beweis, dass auch er niemals frei hiervon sein würde - egal, wie viel zivilisierte Tünche Lynn und die anderen ihm aufzwangen. Matt war im Innern immer ein Tier geblieben und er wusste, dass er nichts anderes sein konnte. Er wollte auch gar nichts anderes sein. „Matthew!!“ Irgendeines der Mädchen rief nach ihn. Rainey? Whistle? Er wusste es nicht. Dass er sich umsah war der Fehler eines blutigen Anfängers! Seine Konzentration war nur für einen Moment abgelenkt, aber es war der entscheidende Moment gewesen. Waynes Klinge glitt spielerisch leicht über Matts Brust. Die Augen des Mannes glühten rot und blutunterlaufen. Er konnte den Atem auf der Haut spüren. Matt wich zurück, bis er fast die Stangen in seinem Rücken fühlen konnte bevor er sich wehrte. Nichts war mehr von Bedeutung. Seine Wahrnehmung fokussierte sich schlagartig nur noch auf seinen Gegner. Er versenkte sich in Waynes Augen um dessen Bewegungen vorherzusagen. Keiner von ihnen sagte etwas. Keiner brüllte dem anderen die sonst bei Kämpfen üblichen Beleidigungen zu. Wayne konnte es nicht und Matt hatte ihm nichts mehr zu sagen. Dies war keine Show mehr. Nach diesem Kampf würde alles zwischen ihnen geklärt sein, auf die eine oder andere \u0001 \u0002 fetzte er die Reste des zerschnittenen Hemdes zur Seite. Verdammt, er war was er war und er würde sich nie wieder die Mühe machen es vor irgendjemandem geheim zu halten! Und jeder, der ihm etwas aufzwang würde es bereuen – am besten fing er gleich bei seinem Lehrer an! Wayne griff an als Matt nach einer Waffe im Stiefelschaft griff. Er sprang vor und packte den lose herabhängenden Hemdstoff. Sein Arm verfing sich, aber Matt hatte keine Möglichkeit mehr auszuweichen. Er fluchte und riss an den Klettverschlüssen, die seine Weste an ihrem Platz hielten. Einmal im Leben betete der Officer, dass dieses Ding genauso ein unzuverlässiger Schund war, wie der Rest ihrer Ausrüstung. Aber sie hielt. Keine Chance freizukommen. „Matt, runter!“ brüllte eine Stimme. Ein Mädchen. Er wusste nicht, wer es war – nur, dass es unmöglich Lynn sein konnte. Schweiß und Blut nahmen ihm die Sicht. Alles außer Wayne tanzte unscharf und verschwommen vor seinen Augen. Der alte Kämpfer kickte Matts Ersatzwaffe mit einem Fußtritt aus dem Käfig. Der Blick des Cops blieb unverwandt auf die lodernden Augen gerichtet. Er fletschte die Zähne in einem letzten Lächeln. Sollte Wayne es beenden. Und dessen Klinge fand ihren Weg ohne Mühe. Matt wusste nicht, wie oft der alte Kämpfer in den vergangenen Jahren so getötet hatte. Aber er wusste, dass es nur wenige Herzschläge dauern würde, bis der Blutverlust ihm das Bewusstsein raubte. Sobald Wayne die Klinge herauszog, war ein Häkchen an sein Schicksal gesetzt. Jetzt fehlte nur noch der Klick auf die Entertaste... Aber es kam nie dazu. Ein Schuss brach, dann noch einer. Er sah, wie Waynes Augen sich vor Überraschung weiteten. Es schien fast, als hätte der Ältere gar nicht mit der Möglichkeit gerechnet, dass sich jemand in ihren Kampf einmischen \u0001 \u0002 der dritte Schuss fiel, spürte Matt Waynes Griff so hart wie eine Schraubzwinge in seinen Gelenken. Die Finder gruben sich in seine Schulter und der alte Kämpfer fiel vor ihm auf die Knie. Blut floss aus seinem Mund und bildete kleine Bläschen in der Tracheokanüle. Waynes Lippen bewegten sich, aber er brachte nur noch gurgelnde, erstickte Laute heraus.„Haha... so anbetungswürdig bin ich nicht.“ keuchte Matt, ehe er ebenfalls niedersank. Die Augen der beiden Kämpfer trafen sich ein letztes Mal. „Könnte ja glatt ein Wallfahrtsort werden...“ murmelte Matt noch, bevor sein Kopf auf dem Boden aufschlug und er das Bewusstsein verlor. Irgendwann, viel später hörte er Schritte. Er wusste nicht, wann oder wo. Aber er wollte verdammt sein, wenn er selbst sterbend nicht in der Lage gewesen wäre, den ebenso trockenen wie ironischen Medic-Tonfall zu erkennen. „Cade, das ist doch wieder typisch!“ Matt blinzelte und knurrte einen schwachen Protest. „Rico.“ Der junge Officer wandte den Kopf. Neben ihm lag immer noch Wayne in seinem Blut. Alles was rot, blutig, nass. Zwecklos. Sie brauchten hier keinen Medic sondern einen Hochdruckreiniger und ein paar Flaschen Industriereiniger. Seinetwegen sollten sie auch die verdammte Halle anzünden. „Rico Rivalle, verschwinde!“ keuchte er. „Ich verblute sowieso und ich hab keine Lust, mit einem Blick in deine Visage draufzugehen!“ Dann versank Matts Welt erneut in Dunkelheit. Er hörte nur noch, dass Lynn Rico anbrüllte. „Geh weg von ihm!“ Egal. Es war egal. Wayne war tot… und er selbst würde es auch bald sein – vielleicht war es das beste so. Andrew war nach dem ganzen Ärger sicher froh, ihn los zu sein. Aber trotzdem näherten sich irgendwann Andrews Schritte. Sein alter Partner musste zusammen mit Rico gekommen sein. Hatte Lynn sie gerufen? Matt wusste nicht, wie viel Zeit vergangen war... er wollte den Kopf heben. ‚Nein.’ wollte er noch sagen. ‚Andrew, Lynn! Es ist nicht so, nicht so wie ihr denkt.’ Aber weder sein Kopf noch seine Stimme gehorchten ihm. Dann hörte er Andrew noch einmal, hörte wie er irgendwas sagte. Aber viel leiser als Rico beim ersten Mal... Matt gab auf. Ihm war so kalt. Er verlor mit jeder Sekunde mehr Blut und der Punkt an dem Infusionen ihm noch hätten helfen können war längst überschritten. Es war okay. Er hatte diesen Weg vor Jahren verlassen, aber er würde immer Gladiator sein. Es war richtig, dass er hier an Waynes Seite starb...",
            "wordcount": "1.408",
            "chapter_release": "10.02.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Er starb nicht. Natürlich starb er nicht. Das wäre ja auch viel zu einfach gewesen!Im Nachhinein betrachtet wäre Matt – zumindest während der Physiotherapie – ganz froh gewesen, wenn Wayne doch Erfolg gehabt hätte. Insgeheim fragte er sich sogar, wie der Alte reagiert hätte, wäre er an Matts Stelle gewesen. Wayne im Krankenhaus, unter der Fuchtel von Medizinern! Guter Witz... Matt wusste, warum er von jeher lieber selbst dafür sorgte, dass er wieder fit wurde. Medics waren passionierte Folterknechte! Vermutlich gab es irgendeine ultrageheime Organisation, deren ureigenste Aufgabe es war dafür Sorge zu tragen, dass nur Leute mit einer sadistischen Freude an ihrem Beruf überhaupt weiße Kittel tragen durften!Seine Therapeutin war jedenfalls ein hundsgemeiner Drache und seine biestige Krankenschwester benahm sich wie ein sitzengelassener One-Night-Stand. MAtt musste es wissen, obwohl er sich nach einem Viertelsekundenblick sicher war, mit ihr noch nie näher zu tun gehabt zu haben! Überhaupt: er hasste Krankenhäuser, Ärzte und Oberschwestern. Medics \u0001 \u0002 seiner neugewonnenen Erfahrung musste allerdings auch Matt insgeheim zugeben, dass Rico als Paramedic im Einsatz noch ging... der Stationsarzt des General Hospitals war schlimmer. Der hätte sich bestimmt auch bei der spanischen Inquisition zuhause gefühlt. Todsicher fertigte der ältliche Professor heimlich Protokolle von seinen „Patientenvernehmungen“. Samt Durchschlag natürlich. Zu dumm, dass alle guten Krankenhaus-Chefärzte nebst Pin-up-Krankenschwestern für diese billigen Vorabendserien gebraucht wurden und für das General nur die Sparvarianten mit zweifelhaftem Diplom oder Damenbart blieben. Im ‚worst case’ hatten sie beides!Ein paar Tage lang machte Matt sich einen heimlichen Spaß daraus, mögliche Geschichten zu der ganzen Krankenhausmeute zu erfinden. Nicht dass es von Belang gewesen wäre... aber es vertrieb die Langeweile. Er hätte es nie offen zugegeben, aber insgeheim machte Matthew Cade drei Kreuze, als er endlich, endlich nach drei viel zu langen Wochen entlassen wurde. Er warf einen ersten, misstrauischen Blick in den Spiegel, kaum dass die Visite verschwunden war. Der Kämpfer seufzte. Ermahnungen über Ermahnungen. Und der Arzt hatte recht gehabt, so ungern Matt das zugab. Die Haare waren ein wenig unordentlich, der Bart stoppelig und seine Wangen eingefallen. Die Haut spannte sich etwas blasser als sonst... verdammt, er fühlte sich wie ein altes Wrack!„Shit!!! Ist das heiß!! Scheiß-Kaffee! Ahhhrgh!!! Aus dem Weg! Polizei! Shit-shit-shit!!“ fauchte jemand vor der Tür. Matthew unterdückte ein Jammern und überlegte, wie lange es dauern mochte, spontan Krebs zu entwickeln. Blöderweise gelang ihm das sicher nicht mehr vor dem Impact dieser Frau!! Verdammt! Jedenfalls kam die Stimme schnell näher. „Manchmal frage ich mich, woher ich so viele bescheuerte Leute kenne!“ fluchte die nur allzu vertraute Stimme vom Flur. Lynn. Jede Wette. Matt fiel spontan nur eine Antwort auf die Frage seiner Partnerin ein, aber irgendwie vermutete er, dass ihr Gemecker sich sowieso mehr oder weniger auf ihn bezog. Die Tür krachte auf und Lynn betrat mit langen, energischen Schritten das Zimmer. Sie hatte einen Schal um den Hals geschlungen, die Haare hochgesteckt und das Gesicht war von der Kälte draußen leicht gerötet. Alles in allem trat sie so fit und energisch auf, dass Matt sie alleine dafür hasste!„Lynn!“ Er schnappte seine Sporttasche und verzog ein wenig das Gesicht, als sie ihm herzhaft auf den Rücken schlug. „Begrüßt man so einen Kranken?! Ich dachte, ich krieg wenigstens mal eine Umarmung... oder wenigstens Kaffee.“ „Ich bin doch nicht deine Mama! Der Kaffee ist draußen im Mülleimer.“ „Mitleidloses Weib!“ entrüstete er sich. „Dabei hasse ich Krankenhäuser – und jetzt, wo ich raus darf-“„Sei gefälligst froh, dass ich dich nicht nach Hause laufen lasse!“ konterte Lynn. „Du verabscheust Krankenhäuser doch bloß, weil du da nicht den gottgleichen Helden markieren kannst! Und wenn du nach drei Wochen Krankenhaus so auf Entzug bist, dass du nach einer Umarmung von mir geierst-...!“ Sie grinste fies, war aber zumindest so geistesgegenwärtig, sich seine Tasche zu schnappen ehe sie auf den Aufzug zustrebte. „Warte mit der Kuschel-Cop-Nummer wenigstens, bis wir im Lift sind. Außerdem hab ich ’ne Überraschung, die besser als jede Umarmung ist. Du wirst mir die Füße küssen, jede Wette!“ Matt drückte die Fahrstuhlknöpfe und sah seine Partnerin mit hochgezogenen Brauen an. Die dunklen Augen des Gladiators blitzten amüsiert. „Ich habe ja schon viele Verrückte erlebt, aber du stellst alles in den Schatten.“ bemerkte er, sich mit verschränkten Armen gegen die Wand lehnend bis der Lift ankam. Lynn hatte kein bisschen von ihrem losen Mundwerk oder dem heftigen Temperament eingebüßt. Die junge Frau grinste unterdessen nur geheimnisvoll, verriet aber nichts bis Matt erleichtert aus dem Vordereingang der General Hospitals marschierte. Dort blieb er wie vom Donner gerührt stehen. „Mein Baby??“ Er wusste angesichts der polierten schwarzen Lackkurven nicht sicher, ob er sich freuen oder entsetzt sein sollte. „Du holst mich mit MEINEM Auto ab!?“ „Dein Baby. Ich hab doch den Reserveschlüssel zu deiner Wohnung und die Wagenschlüssel lagen da so rum.“ Lynn wedelte mit dem Schlüssel des Mustangs. „Ich bin noch nie so ’ne Karre gefahren, aber ich könnt mich dran gewöhnen!“ „Gib mir den Schlüssel!!!!“ „Kommt nicht in Frage!“ Lynns Lachen war eine Mischung aus ehrlichem Amüsement und enervierender Geduld. Ein Ton, den der Schwarzhaarige bei seiner Partnerin hasste! Lynn schien das jedoch nicht zu stören. Sie nahm Matt die Tasche aus der Hand und warf sie in den Kofferraum. „Du fasst noch kein Lenkrad an! Aber...“ Ein zuckersüßes, zum Brechen kokettes Lächeln umspielte ihre Mundwinkel. „Mitfahren kann auch ganz nett sein. Kannst du Stadtpläne lesen, du gemeingefährlicher Chauvi?“„FRAU!“ Matt kochte. Er war noch keine Viertelstunde aus dem Krankenhaus heraus und hätte sie am liebsten schon wieder umgebracht!! „Ich sag's dir nur einmal! Wenn du es wagst-“„Wenn ich WAS wage??“ Lynn funkelte ihn herausfordernd an und zog drohend ihr Handy. „Auf den Beifahrersitz, Matthew Cade! Sonst sag ich Andrew Bescheid und du stapelst bis zur Pensionierung Akten!!“ „Das kriegst du wieder... ich schwöre dir, Frau – wenn du auch nur einen Kratzer-“„Krieg dich ein!“ Lynn knallte den Kofferaum des Mustangs derart zu, dass Matt fast ein Aufjaulen zwischen den zusammengebissenen Zähnen herausgerutscht \u0001 \u0002 tat weh. Sowohl in der Wunde als auch in der Seele!! Verdammt, er hasste sie doch! Sie war kein bisschen nett und sie war eklig und einen miesen Charakter hatte sie auch!! Er hasste sie! Punkt. Fertig – aus. Seine Partnerin kümmerte das kein bisschen. Lynn gab Gas und steuerte den Wagen schwungvoll von Parkplatz des General Hospitals auf die Straße bevor sie umständlich an den Knöpfen des sündhaft teuren Soundsystems \u0001 \u0002 kurbelte sie nicht minder ungelenk das Fenster herunter, lümmelte in SEINEM Sitz herum und sang aus voller Kehle jeden Track im Radio mit! „Na-na-naahh... na-nanaaaaa… Och, nun komm schon, Matt! Sing auch mit!“ Lynn hatte das Radio aufgedreht und schmetterte in bester Laune ‚Lady in black’ während Matt es bevorzugte, mit einem mürrischen Gesicht aus dem Fenster zu sehen. Letztlich hatte er sich mit dem Beifahrersitz abfinden müssen. Lynn war hartnäckig geblieben und hatte sich hartnäckig geweigert mitzufahren, wenn Matt die Kontrolle über den Mustang hatte. Normalerweise hätte er sie achselzuckend stehen gelassen – oder ‚er hätte sie eingestiegen’. Freiwilligkeit wurde sowieso überbewertet. Angesichts der Verletzungen hatte der Kämpfer leider auf beides verzichten müssen. Das einzige, was ihm blieb war der Rückzug auf die urtümlichste aller männlichen \u0001 \u0002. „Was soll das werden?“ Matt sah Lynn finster an als sie den Wagen auf Eddy’s Parkplatz lenkte. Wie üblich drängten sich etliche Leute um die Kaffeetheke und Lynn runzelte ärgerlich die Stirn. „Shit.\" Aber sie stieg nicht aus. Stattdessen blickte sie fragend zu dem verletzen Kämpfer neben sich, der sich so mühsam an die Reste seiner mürrischen Würde klammerte. „Was soll was?“ fragte sie. \"WAS zur Hölle ist schon wieder mit dir los, Kerl?\"„Willst du jetzt Sonnenschein spielen?“ Matt verschränkte die Arme und sah Lynn misstrauisch an. „Tut mir ehrlich kein bisschen leid, dass ich nicht die Absicht habe, dich für die Art und Weise zu bedauern wie DU DEIN Leben führst, Kerl! Was dir passiert ist, hattest du ja wohl von A bis Z verdient!\" Sie blies sich ärgerlich eine Locke aus dem Gesicht. „Ich denke nicht dran, dich zu bemitleiden! Aber was soll ich machen? Sind wir nun Partner oder nicht?“ Lynn zog den Zündschlüssel, stieg jedoch immer noch nicht aus. „Willst du nun drüber reden, oder was?“„Sieht mein Auto aus wie ’ne Psychocouch?“ Matt schnaubte. Fehlte ja nur noch, dass sie mit Duftlampen und Teelichtern wedelte! Frauen! Lieber hatte er gar nicht erst Probleme als sich auf einen Seelenstriptease einzulassen, der mit Sicherheit wieder in einer Kaskade von Vorwürfen gipfelte! Aber seine Partnerin wirkte merkwürdigerweise gar nicht so, als wolle sie ihm unbedingt Vorwürfe machen. Sie schien aus irgendeinem Grund im Lauf der letzten drei Wochen akzeptiert zu haben, dass dieses dunkle Kapitel ein Teil von Matts Vergangenheit war. Lynn schien stärker zu sein als man bei einer so schmalen, zierlichen Person auf den ersten Blick \u0001 \u0002 Matt nicht antwortete, stieg sie achselzuckend aus dem Auto und steuerte die Bar von Eddy’s an, wo sie sich unter Zuhilfenahme ihrer Ellenbogen Durchlass bis zum Tresen verschaffte. Es dauerte nicht allzu lange bis sie, zwei Pappbecher balancierend, zurückkam. Was Matts Aufmerksamkeit allerdings noch weit mehr gefangen nahm, war die Tüte mit warmen Donuts - sie würde keine zehn Minuten überleben würde, bekäme er sie nur in die Finger! „Krankenhausessen ist ein Fall für die Tonne.\" konstatierte Lynn, kaum dass sie wieder saß. „Mit den fünf, sechs Kilo weniger siehst du ja durchaus ganz sexy aus. Ist aber ungesund.“ Matt überging diesen erneuten Affront und beobachtete wachsam, wie Lynn einen der Kringel aus der Tüte fischte und daran herumknabberte während sie Matt die Tüte zuwarf. „Erzählst du mir von ihm?“ fragte sie vorsichtig, einen Bissen Donut hinter schluckend. „Von wem?“ Eine Aufforderung zum Essen brauchte Matt kein zweites Mal. Er schaffte es sogar trotz seiner fast nonstop überfüllten Futterluke einigermaßen verständlich zu antworten. Bestechung? Mit Essen von Eddy's seinetwegen gerne! „Von diesem Mann.“ erklärte Lynn. „Von Wayne. Er muss ja ziemlich wichtig für dich gewesen sein.“ „Lynn, du bist doch... wenn du’s wissen musst: Ich bin Waise, glaube ich zumindest. Wayne war nicht der beste Vater. Aber er war der einzige, den ich hatte.“ murmelte Matt widerwillig. „Die Gladiators waren meine Familie.“„Jesse Burton hat in der Vernehmung bestätigt, dass es keine solchen Banden mehr gibt.“ bemerkte sie nüchtern. „Warum also das alles?“ „Er wollte es beenden.“ Matt knüllte die Tüte zusammen und ließ sich tiefer in den Sitz sinken. „Ich schätze, nachdem es nichts und niemanden gab, für dem wir kämpfen sollten... Wayne war der letzte von ihnen. Wusstest du, dass er sich mit eigener Hand den Kehlkopf zerschlagen hat? Die Geschichte mit dem Knast war ein Märchen.“ „Ich werd euch nie verstehen.“ Lynn seufzte. „Warum, Matt? Warum hat er solche Sachen gemacht?“„Es war sein Verständnis von Ehre. Er hatte dem Boss damals sein Wort gegeben und es nicht gehalten. Im Gegensatz zu vielen von uns war er immer loyal.“ „Ihr seid krank.“ Sie schüttelte verständnislos den Kopf. „Und er ist tot. Also - warum?“ Lynn sah ihn an. „Und wie soll es weiter gehen? Was bist du jetzt? Cop oder Gladiator?“ Matt seufzte. Darüber hatte er auch schon nachgedacht. Aber er wusste es nicht. Und derjenige, den er gern gefragt hätte, redete kaum noch mit ihm. Ein paar dunkle Strähnen fielen ihm in die Augen, als er langsam den Kopf schüttelte. Er konnte Lynn keine Antwort geben - jedenfalls keine, die sie angenommen hätte. Keine, die sie verstanden hätte. Sie war damals nicht dort gewesen. „Wie auch immer.“ Sie schob einen der dampfenden Bechern zu Matt hinüber. „Trink das.“„Kakao?“ Seine Nasenflügel blähten sich verächtlich.„Klar.“ Sie grinste plötzlich wieder. „Rico hat dir Alkohol, Koffein, den Schießstand, Kneipenschlägereien und Frauen verboten. Mit anderen Worten: alles was einem unausgeglichenen Brutalo Spaß macht. Aber Schokolade löst auch Glücksgefühle aus.“„Sehr witzig.“ Matt trank vorsichtig einen Schluck. „Andrew hat ein Pfadfinder-Gen und du bist eine Terror-Glucke. Liegt das in der Familie?“„Nö. Ich nehme an, dass das eher vom Umgang kommt.“ konterte sie trocken. „Lynn?“ Der Kakao schmeckte erstaunlich gut, trotzdem fand er, dass er sich ein bisschen Genörgel schuldig war. „Du bist doof.“ „Na ja, dann haben wir doch was gemeinsam.“ Sie zuckte mit den Schultern. „Und bevor ich dir einen Teddy kaufe...“„Sex wäre mir lieber.“ „Mit den Narben hat dein Marktwert aber ziemlich nachgelassen. Du solltest dir eine neue Masche überlegen.“ gab Lynn zu bedenken. „Es ist wirklich jammerschade, Matt... du hättest jede haben können, weißt du das? Mit deinem Body hättest du Models arbeitslos gemacht – zumindest bevor Wayne mit dir ‚Jack the Ripper’ für Blöde gespielt hat.“ führte sie genüsslich aus, als sie seinen mürrischen Blick bemerkte. „Also ich an deiner Stelle würde mich ja richtig ärgern!“ „Weißt du was?“ Matt hatte ihre Genugtuung durchaus bemerkt. „Ich mochte die Kuschelcop-Nummer eh nie.“ Er grinste plötzlich wieder, wenn auch etwas hinterhältig. „Also, was meinst du - als mein zutiefst männlicher Partner - auf welche Weise man meinen ‚Marktwert’ wieder hochschrauben könnte? Vietnam?“ „Du bist unverschämt, dreist und mit den langen Haaren und dem Dreitagebart so ansprechend wie das untere Drittel einer Mülltonne in der Bronx.“ Sie kicherte und klopfte ihm auf den Rücken. „Darauf lässt sich doch aufbauen.“ Sie trank ihren Becher leer und schnallte sich wieder an. Keine fünf Minuten später waren sie wieder auf der Straße und Matt hatte das Gefühl, dass es irgendein Schicksalsmonster geben musste, dass ihn - und zwar genau ihn persönlich! – hasste. „Langsamer - nicht SO langsam! Weicher einkuppeln!!“ Er rollte mit den Augen. Wenn er eine Todesursache ausschließen konnte, dann niedrigen Blutdruck! Lynns Fahrstil war eine Herzanfall-Garantie! Das war ihm bei den Revierkübeln nie aufgefallen und hätte ihn auch gar nicht interessiert. Dass sie sein gehegtes Auto jedoch behandelte wie eine Schweinekutsche und schlimmer fuhr als ein Fünfjähriger auf einem Kinderkarussell, trieb seinen Puls schlagartig und astronomische Höhen! Blöd, wenn man sich grade in einem vergleichsweise flachen Sportwagen befand! Einen Moment lang war Matt versucht den 4x4-Meter-Bereich um sein Auto mittels Absperrband zur fahrenden Gefahrenzone zu deklarieren... das einzige, was ihn letztlich davon abhielt, war die Aussicht auf drei weitere Wochen im General Hospital, sollte er dieses Unterfangen wider Erwarten überleben. Nein, besser er wartete bis er sich in seinen Fernsehsessel fallen lassen und die Welt ihm mal im Mondschein begegnen konnte. Allerdings hatte er auch in diesem Punkt nicht mit Lynn gerechnet – oder vielmehr mit dem Mutterinstinkt, den die Brünette mit erschreckender Treffsicherheit zum exakt falschen Moment entwickelte. Er hätte sofort misstrauisch werden müssen, als Lynn nicht auf den Speedway abbog sondern seinen armen Wagen viel zu niedertourig in Richtung City prügelte. Aber mit dem Bauch voll Kakao und Donuts war selbst der reaktionsschnelle Ex-Gladiator etwas zahmer. „Lynn?“ erkundigte er sich träge blinzelnd. „Es überrascht dich vielleicht... aber ich würde jetzt gerne nach Hause. Und ich wäre dir dankbar wenn du meine Reifen schonst, auf Extraumwege verzichtest und uns in einem Stück ablieferst.“ „An deiner Wohnung??“ Lynn schüttelte energisch den Kopf. „Die betrete ich nicht noch mal ohne Tetanusspritze!“ Abgesehen von einem Technicolor-Aquarium mit einer echten (!) Dose Fischfutter daneben, einem sehr neu aussehenden Fernseher und einer Stereoanlage, die jeden technikverrückten Japaner grün vor Neid hätte werden lassen, bestand diese Wohnung hauptsächlich aus leeren Styroporverpackungen, zerlesenen Journalen und ein paar Postern an der Wand. Auf dem Boden flogen Bierdosen herum und sie war auf ihrer Suche nach Klamotten zwei- oder dreimal über einen herumliegenden Stiefel gestolpert. Auch der Kühlschrank gab nicht viel mehr her, als Eis, Bierdosen und jede Menge Knabberkram. Und über all dem lag selbst nach drei Wochen noch der herbe Geruch von Rasierwasser und Waffenöl. „Du bist schlimmer als mein Vater und ich hätte nicht gedacht, dass das geht! Du glaubst doch nicht, dass ich dich jetzt in dem Loch ablade!!“ Sie steuerte zielstrebig, wenn auch nicht übermäßig schnell das Matt mittlerweile verdächtig vertraute Haus an, dessen Erdgeschoss die Saneros bewohnten. „Wa-waa-was...“„Was ist los?“ Lynn sah Matt halb überrascht, halb unschuldig an. „Du wohnst erst mal bei uns. Hatte ich dir das etwa nicht erzählt?“ „Nein! Hast du nicht!“ Matt verschränkte die Arme. „Ich will nicht.“ „Sag das Andrew.“ Sie grinste hinterhältig zu ihrem Partner hinüber. „Er hat das so... vorgeschlagen. Hatte ich dir das womöglich auch nicht erzählt?“„Nein, hast du auch nicht!“ Die Spannung in Matts Stimme wurde zunehmend hörbar aber Lynn dachte nicht ans Einlenken.„Es gibt sogar eine eigene Krankenschwester, nur für dich.“ schnurrte Lynn. Zum ersten Mal hellte Matts Gesicht sich auf. „Ist sie hübsch?“ erkundigte er sich misstrauisch. „Ich finde sie sehr hübsch.“ nickte Lynn treuherzig. „Blonde Haare und ein ganz reizendes Wesen. Sie ist ein richtiger Engel!“",
            "wordcount": "2.778",
            "chapter_release": "10.02.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Matt seufzte und schaltete seinen Laptop aus. Die ganze Recherche im Internet war sinnlos gewesen. Alles was Spaß machte, war verboten... und FALLS er Lynn Rattengift in ihren verdammten Whisky kippte konnte er unmöglich auf Affekt plädieren. Gott, was hatte er verbrochen?! Sehr hübsch, hatte Lynn \u0001 \u0002 eigene Krankenschwester hatte sie gesagt. Blond hatte sie darüber hinaus gesagt. Shit, Lynn wusste genau, was ein Mann dann dachte! Vor allem nach drei Wochen Krankenhaus und Pflegerinnen mit Gossenakzent und Damenbart. Sie hatte seine Pin-up-Phantasien benutzt und ihn schon wieder ausgetrickst. Langsam aber sicher hasste er sich und sie gleichermaßen dafür, dass er sie nicht in einem Pappkarton an der nächsten Straßenecke aussetzen konnte. Andrew würde ihn umkrempeln falls er das tat. Das einzige, was dem so stolzen wie eigenwilligen Kämpfer übrig blieb war, sich in sein Gästezimmer zu verziehen und schlechtgelaunt zu schmollen während Lynn tat, was immer sie grade zu tun hatte und Kelly, Andrews niedliche achtjährige Tochter, in ihrer Aufgabe als Krankenschwester \u0001 \u0002 tief er gesunken war, musste Matt sich nach etwa einer Woche inmitten des Sanero-Patchwork-Haushalts eingestehen. Nämlich zu genau dem Zeitpunkt, als Rico Rivalle, seines Zeichens FEMS-Paramedic, sich zu seiner nachmittäglichen Visite verspätete. Matt hatte sich in einem Anfall von selbstverachtender Ehrlichkeit seinem inneren Macho zugehört, der unrasiert kopfüber in einem Sessel hing, sich den Bauch kratzte und ab und zu zusammenhanglose Sätze rülpste. Als Matt aus seinem Selbstgespräch wieder in die Realität auftauchte, musste er zugeben, dass er mittlerweile sogar auf die Besuche des Notarztes mit seinem zynischen, trockenen Humor wartete. „Ich dachte schon, du hast in meiner Abwesenheit ’nen Totenschein ausgestellt.“ Knurrte der schwarzhaarige Ex-Gladiator, als Rico fast eine Stunde zu spät ankam. „Wieso das?“ „Weiß ich, was in ’nem Medichirn abgeht?“ Matt schmollte so offensichtlich, dass es Rico schwer fiel ernst zu bleiben. Pflegepatienten waren manchmal schlimmer als eifersüchtige Ehefrauen. Ein Draufgänger wie Matt litt natürlich, wenn er nicht mehr auf den Putz hauen konnte. „Vielleicht ist dir die Anfahrt zu lang – keine Ahnung.“ „Interessanter Plan. Du bringst mich da auf eine Idee.“ Rico sah auf seine Armbanduhr und zuckte mit den Schultern. „Deine Heilung macht ganz gute Fortschritte. Was nervt dich dermaßen?“ „Mann Rico!“ Matt knautschte sein Kopfkissen so energisch, dass der Medic die Daunen schreien hörte. „Eine halbe Stunde Zeit am Tag...“ maulte der Ex-Gladiator. „Oder wenigstens fünf Sätze, die nicht auf Grundschulniveau liegen! Etwas anderes zu essen – ich kann keine Rice Krispies und keine Nudeln mit Tomatensauce mehr sehen! Und wenn ich noch einmal die Power Puff Girls-Titelmelodie hören muss, fange ich an zu schreien!“ Matt ließ sich zurück in sein Bett fallen und knurrte. „Ich hab mir mittlerweile so viel Schrott im Fernsehen angesehen, dass ich anfange diesen Mist gut zu finden. Wusstest du, dass auf der „Bärenbrüder“-DVD eine Fassung ist, die von diesen Elchen gemacht ist?“„Hahahahaaaa...!“ Rico brach in schallendes Lachen aus. Zeit, ein wenig in die schwärende Stelle von Matts Selbstbewusstsein zu piksen. „Ich verstehe. Und der böse, selbstbestimmte Krieger kommt nicht mehr auf sein Leben klar.“ Matt gab es nicht zu, aber er wusste dass Rico irgendwie recht hatte. Die lange Zeit in der Spüldienst und Schulbrote für Kelly das Aufregendste waren, was die Saneros ihm erlaubten, zwang ihn zum Nachdenken. Was ihn besorgte, immerhin fiel es ihm immer schwerer Lynn ein paar ausgesuchte Beleidigungen an den Kopf zu werfen ohne sich zu oft zu wiederholen. Verdammt, er wollte sein Leben endlich zurück! Er wollte wieder feiern, wieder Fahrtwind und dröhnende Bässe spüren. Er wollte Kaffee, Donuts und Fusel – und morgens mit einem Filmriss zwischen zerknautschten Klamotten aufwachen! War das denn zuviel verlangt? Ein paar Tage später freute Matt sich trotzdem. Es war, als hätte irgendeine höhere Macht ein Einsehen gehabt und beschlossen, dass auch der sündigste Schmuddelcop irgendwann genug gelitten hatte. Das Wochenende hielt einen richtigen kleinen Ausflug für ihn bereit. Andrew hatte einen Anruf bekommen und war seitdem besorgt während Lynn benahe aufgeregt herumhüpfte. Es würde noch jemand ins Gästezimmer einziehen... auch wenn beide ihm nicht viel verrieten. So war Matt ziemlich gespannt, als die drei sich am Samstag auf den Weg Richtung City machten. „Lynn?“ Matt stupste die Brünette recht unsanft an. „Eh? Was ist los? Geht vor deinem inneren Auge die Titanic unter und Leo säuft ab?“ „Die Wassertemperatur auf dem offenen Meer beträgt unter zehn Grad – ich würde ihn nicht retten!“ schnappte sie gereizt. Andrew sah in den Rückspiegel zu seiner besorgt aus dem Fenster sehenden Schwester. „Lynn, die statistische Wahrscheinlichkeit bei einem Flugzeugabsturz zu sterben ist niedriger als bei Schiffsreisen weit und unter dem Vergleich zum Straßenverkehr. Mit anderen Worten – er reist grade x-mal sicherer als während des normalen Dienstes. Und dabei rechne ich das mit unserem Job verbundene, statistisch höhere Restrisiko noch gar nicht mit ein.“ „Da hast du’s!“ hieb Matt in die gleiche Kerbe. „Andrews Zahlenkolonnen kannst du jedenfalls eher trauen als dem Columbia-Wetter – eh, Moment! Wieso hast du überhaupt so einen Bammel, Lynn? Du musst doch gar nicht in einen Flieger. Oder?“ „Ich habe keine Angst!“ fauchte Lynn bitterböse. Matt ignorierte sie. „Ich mach mir nur Sorgen um Ben, klar!“ „Wer ist Ben?“ Matt konnte sich immer noch nicht wirklich einen Reim auf all das machen und Lynn antwortete auch diesmal nicht. „Er hat heute morgen vom Krankenhaus aus angerufen.“ Andrew musste sich angesichts Matts und Lynns erneut aufflackernder Streiterei – die zwei lösten ihre Differenzen nicht sondern pflegten sie regelrecht! – sehr zusammenreißen um nicht mit den Augen zu rollen. Stattdessen steuerte er auf den Flughafen zu und schlängelte sich in eine Parklücke. Ben hatte grade das check-in erledigt und wollte die Eingangshalle verlassen. Zwei junge Männer, dem Aussehen und Benehmen nach ebenfalls Soldaten – luden seinen Seesack ab und verabschiedeten sich wesentlich herzlicher als unauffällig gewesen wäre. Sie verschwanden kichernd und lachend, einen sichtlich hilflos-überforderten Ben zurücklassend. Erst beim Anblick von Andrew, der sich flankiert von Lynn und Matt, näherte, hellte das leicht verzweifelte Gesicht sich wieder auf. Er schulterte sein Gepäck und humpelte schnurstracks auf die drei Officers und den Wagen zu. Matt musste die Zähne zusammenbeißen um nicht laut zu lachen. Nein, wie süß! Nachdem er Lynn und Andrew kannte, war er auf den Bruder der beiden gespannt gewesen – und auf alles gefasst. Hierauf allerdings nicht! Ben, das Sanero-Nesthäkchen, war ein Fall für manische Postkarten-Motiv-Jäger! Babyblaue Augen, ein völlig argloses Lächeln - und offenbar zeitgleich ein Soldat und ein laufender Appell an den menschlichen Beschützerinstinkt! Der Junge schien viel zu jung um an Waffen zu arbeiten.„Lange nicht gesehen!“ sprudelten die Sätze aus Ben heraus als er Andrew strahlend um den Hals fiel. „Wie geht’s euch, was macht Kelly?“ Matt beobachtete, wie Lynn und Ben übermütig herumkabbelten während Andrew sie mit diesem typisch nachsichtigen Gesichtsausdruck ansah. Er hinkte ein wenig, wehrte Andrews besorgte Fragen aber relativ geübt ab und leitete geschickt zu Arbeits- und Diensterlebnissen über. Ein Thema mit dem man Andrew sehr leicht ködern konnte. Dumm war dieser Ben also nicht. Aber war er nur wegen einer Verletzung hier? Hatte es Heimaturlaub gegeben? War Andrew deswegen besorgt? Ein paar Tage später erklärte Andrew nur, dass er am nächsten Wochenende zum Friedhof wolle. Lynn hatte ernst genickt und die Geschwister offenbar wortlos vereinbart, dass Matt und Kelly auch mit durften. Matt wusste nicht viel über den Anlaß – vermutlich irgendeine Sanero-Familiensache – aber nachdem er so lange bei ihnen gewesen war, konnte er nicht gut absagen. Außerdem wurde es langsam Herbst – und er mochte Stürme und Friedhöfe.„Meine Mutter, Maureen.“ Andrew sah liebevoll auf den kleinen Grabstein, als sie am Wochenende zwischen den Gräbern hindurchliefen. Lynn und Ben stromerten irgendwo mit Kelly herum, so dass ihre Stimmen nur leise zu hören waren. Matt musterte das Grab. Ein ewiges Licht flackerte trotzig vor dem schlichten, grob behauenen Stein. „Sie ist in den irischen Midlands geboren, in Portlaoise. Wir waren einmal dort, als ich noch klein war... alles woran ich mich erinnere, sind brennende Straßensperren. Kirchenglocken, Kämpfe und Geschrei. Mein Vater wurde während eines Aufstandes festgenommen. Er ist im \"Portlaoise Jail\" gestorben, noch ehe es zum Prozess kam.“ Andrew sah auf den Stein und bekreuzigte sich. „Sie sagte immer, dass er zu aufbrausend war. Und dass Lynn ihm furchtbar ähnlich ist.“ Er lächelte schief. „Unsere Mutter war schwanger, als sie nach Columbia zurückkam. Ben wurde im Washington \u0001 \u0002. General Hospital geboren, genauso wie meine Schwester und ich.“„Und das dort?“ Matt hatte Andrews knappe Zusammenfassung angehört, aber seine Aufmerksamkeit hatte sich in der Zwischenzeit auf einen weiteren Sanero-Grabstein gerichtet, der weniger roh als Maureens war. Er war auch wesentlich \u0001 \u0002 Elicia Sanero Eine Handvoll Erde aus Catania. Mehr stand dort nicht. „Das ist Maria.“ Andrew sah den Stein ernst an. „Kellys Mutter.“ „Deine Frau.“ „Aye.“ Andrew seufzte schwer. „Sie stammte aus Catania, deswegen der Spruch. Ihre Eltern waren überaus konservativ.“„War sie das auf dem Bild in deiner Wohnung?“ Matt erinnerte sich noch an die einzelne Fotografie. Eine Frau mit einem langen, schwanenweißen Hals, großen, dunklen Augen und rabenschwarzem Haar. Sie hatte ein wenig streng und gleichzeitig irgendwie mütterlich gewirkt. „Das hast du gesehen?“ „War ziemlich eindrucksvoll.“ Matt betrachtete den Stein. „Wie ist sie gestorben?“ „Krebs. Ihre Eltern haben sich die Knie wundgebetet, aber es half alles nichts. So wenig wie die Medikamente, die sie nahm, als ohnehin alles zu spät war. Es wurde einfach nicht rechtzeitig erkannt.“ „Und Kelly?“ „Sie war noch zu klein.“ Andrew wandte sich von den Gräbern ab und vergrub die Hände in den Manteltaschen. „Manchmal glaube ich, dass sie Lynn für ihre Mutter hält.“ „Sie ist ein toughes Mädchen.“ Matt folgte ihm. „Ach, eigentlich sind sie das beide.“ Andrew hob den Blick und lächelte schwach. „Du magst sie.“ „Sie ist.. okay. N guter Partner.“ Murmelte Matt widerstrebend. „Die meisten hätten das mit den Gladiators wohl nicht so weggesteckt. Aber sag ihr das bloß nicht.“„Kannst du selbst machen.“ Andrews Grinsen wurde breiter. „Montag kannst du wieder anfangen. Und nach deinen Bärenbrüder-Erfahrungen ist ein bisschen Jugendkriminalität für dich grade genau das Richtige.“",
            "wordcount": "1.673",
            "chapter_release": "10.02.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Matt hätte nie gedacht, dass ausgerechnet drei schlichte Worte so viel ändern konnten. Und noch weniger hatte er damit gerechnet, jene drei Worte in der kalten Nacht zwischen Oktober und November zu hören – einer Halloween-Nacht, die eigentlich Geistern und Gespenstern \u0001 \u0002 mochte er Halloween nicht einmal besonders - und die Liste von Dingen, die Matt nicht mochte war lang! Das ging bei Kälte und schlechtem Wetter los, setzte sich mit dem schmutzigen, besoffenen, perspektivlosen Pack in den Straßen fort und hörte beim schlechten Equipment des MPDC noch lange nicht \u0001 \u0002 aufsässige, querköpfige und zum Schreien halsstarrige alte und neue Partnerin rechnete er bequemerweise ebenfalls unter den Punkt mangelhafte respektive schlechte \u0001 \u0002 war ein menschgewordener Montag. Die Arbeit in der Jugendkriminalität sorgte so ganz nebenbei dafür, dass er fast täglich Überraschungen erlebte auf die er gut und gerne hätte verzichten können... ja, die Welt war schlecht und das Leben furchtbar - man musste sich nur Mühe geben. Matt knurrte vor sich. Zynismus war doch etwas Tolles.„Bye, Angel. Ich mach Feierabend.“ nuschelte er und winkte der Chefsekretärin nachlässig zu.„Fahr zur Hölle, Matthew Cade.“ Die Harpyie hob nicht mal den Kopf. „So schlimm?“ Matt drehte den Kopf und schielte auf Angelas Bogen. Die monatliche Revierkosten-Abrechnung. Au weia! Nichts wie weg! „Die Heizkosten sind der Horror. Deswegen wär’s ja schön, wenn du zur Hölle fährst.“ erwiderte Angela. „Der Teufel will dich sicher genau so wenig haben, aber du könntest dann zumindest hier für eine bessere Temperatur sorgen.“ „Haha!“ Matt rollte mit den Augen. Angela Robinson bei der Abrechnung war eine Institution, der selbst Jenkins aus dem Weg gegangen war. Auch Andrew, sein alter Partner und jetzt Übergangschef des MPDC, war nirgendwo zu entdecken.„Wieso auch...“ Matt schlug den Kragen seiner Jacke hoch. Er und Andrew waren vor einer Weile jeden Morgen zusammen hierher und nachmittags wieder zurück gefahren. ‚Reiß dich zusammen. Du bist noch nicht alt genug, um dich in Erinnerungen zu verlieren!’ rief er sich selbst zur Ordnung. Der Officer zog die Tür des Präsidiums hinter sich zu und schlurfte missmutig los. Das Laub war braun verfärbt und bröselte, es hatte nichts mehr von der Schönheit der Herbstbäume. Kein Wunder eigentlich, denn der Oktober neigte sich dem Ende zu und es verging kaum ein Morgen, an dem das Gras nicht unter den Füßen knirschte. Die klare, kalte Luft hatte die schmutzige Schwüle des Sommers verloren und nur gegen Mittag gelang es der Sonne noch gelegentlich, die Temperaturen über die 40°F-Marke zu treiben. Matt vergrub die Hände in den Taschen und seufzte. Eigentlich war der Herbst schön, eine Jahreszeit die mit ihren wilden Stürmen alle Überbleibsel des Sommers hinwegfegte. Der Herbst war so wild und unberechenbar wie er selbst. Aber in diesem Jahr spürte er zum ersten Mal das depressive Gefühl, das manche Menschen beschlich wenn die Tage grau und kürzer wurden. Lynn schien es ähnlich zu gehen, sie war jedenfalls ebenfalls meist gereizt und unausgeglichen. Gelegentlich besserte sich ihre Laune zwar – meistens dann, wenn Jesse im Revier auftauchte – aber auch die Besuche dieses Herumtreibers waren irgendwie seltener geworden. Damit leider auch die fast unvermeidlich folgenden Streits zwischen ihm und seiner Partnerin, die üblicherweise zwar zu nichts führten, aber zumindest für eine Weile die Luft reinigten. Und Andrew... Matt seufzte ein drittes Mal. Andrew war ein Fall für sich. Seit dem Subsurface-Fall hatte die freundschaftliche Kabbelei zwischen ihnen aufgehört. Andrew war kühl und distanziert geworden. Die meisten Besuche im Krankenhaus waren pflichtschuldigst von Lynn erledigt worden und auch seine Zeit im Sanero-Haushalt oder Matts Rückkehr in den Dienst hatten das nicht geändert. Seitdem verbrachte der Schwarzhaarige eine ganze Menge Zeit damit, schlechtgelaunt durch die Gegend zu streichen. Wayne war tot und die Gladiators gab es nicht mehr. Nicht dass Matt seinen rücksichtslosen Lehrer vermisste... nein, das nicht. Aber zu wissen dass er der Letzte der einst so stolzen Elite war heiterte ihn auch nicht grade auf. Sein Handy vibrierte und er fischte es aus der Hosentasche. „Matthew Cade.“ blaffte er in das kleine Gerät ohne beim Aufklappen auf das Display zu sehen. Wie konnte wer-auch-immer es wagen, ihn in seinem Anfall von Selbstmitleid zu stören?! „Matt? Ich bin’s, Lynn.“ „Na super, mein Tag war ja auch noch nicht beschissen genug.“ knirschte er. „Was willst du?“ „Ich bin im General Hospital. Bin heute morgen umgeknickt.“ „Toll, soll ich dich zu deiner Blödheit beglückwünschen? Oder mich dazu dass ich jetzt wieder ins Büro verbannt werde?“ Selbst in Matts eigenen Ohren klang seine Stimme so ätzend, dass er seine aggressive Antwort fast sofort bereute. Aber nur fast.„Tut mir leid. Entschuldige bitte.“ kam stattdessen Lynns Antwort überraschend zerknirscht. Matt runzelte misstrauisch die Stirn. Von seiner Partnerin hatte er wütenden Protest erwartet aber diesmal klang sie ehrlich schuldbewusst.„Was willst du?“ blaffte er. Schweigen. „Ähm...“ „Ly-ynn. Was.“„Scheiß drauf, Matt. Du kennst mich zu gut.“ Er sah sie förmlich vor sich, das Gesicht zu einem Schmollmund verzogen und grinste innerlich. Wenigstens jemand, dem es auch nicht besser ging. „Kannst du Kelly an der Schule abholen...?“ fragte Lynn vorsichtig. „Ich hab Andrew versprochen, sie heute Nachmittag- egal. Aber sie soll nicht alleine durch den Park gehen, das ist zu gefährlich.“„Oh.“ Matts Stimmung sank wieder. Stimmte, die kleine Kelly war auch noch da. „Ist sie nicht schon alt genug, um-“„Matt, bitte. Das verstehst du nicht.“ unterbrach Lynn ihn. „Warte, bis du Kinder hast bevor du Andrew und mir reinredest.“ „Sagt die Richtige.“ konterte Matt, resignierte aber als er hörte wie Lynn Luft holte. „Yeah, klar. Mach ich.“ „Danke. Hast was gut bei mir.“„Heavens, wird wieder eklig, Lynn! Wenn du jetzt zur Terror-Mama wirst und Andrew Eiszeit in Alaska spielt stehen düstere Zeiten an.“ „Wow, du bist aber schlecht drauf.“ Zum Glück klang in ihrer Antwort zumindest wieder ein Anflug ihres sonstigen Spotts durch. „Thanks, so muss ich dich wenigstens nicht wie ’ne Frau behandeln. Also, wann muss ich Kelly wo abholen?“ Lynn klang erleichtert, als sie ihm den Weg beschrieb und die Zeit erklärte bevor sie auflegte. Matt dagegen war wenig begeistert aber er fischte in den Taschen seiner Jeans herum, bis er seinen Autoschlüssel fand. Kellys Schule war nicht allzu weit weg und man hätte sie im Vorbeifahren eher für eine kleine Pension oder in Internat gehalten. Aber die Adresse stimmte und bis zum Unterrichtsschluss blieb ihm ein wenig Zeit. Nach der wenig erholsamen Frühschicht kamen Matt eine Latte Macchiato und ein Donut bei Eddy’s gerade recht. Als er zurückkam klingelte grade die Schulglocke und Matt beschleunigte seinen Schritt. Ein paar neugierige Kinder standen bereits um seinen Wagen herum und das Gesicht des Officers verfinsterte sich. Jesse nach all den Jahren wiederzutreffen hatte ihn daran erinnert, dass auch Kids in diesem Alter schon ganz prima an Autos herummanipulieren konnten. „Hier wird also die neue Generation Verbrecher ausgebrütet... he! Flossen weg da! Pony-Cars streichelt man nicht!“ Diese Blagen! Alles begrabbeln müssen! Furchtbar... als sei sein gehegtes Auto eine stundenweise bezahlte Bordsteinschwalbe! Bevor er diese Gören jedoch so richtig nach allen Regeln der Kunst zusammenfalten konnte - und ihre selbstzufriedenen Mütter gleich mit - kam schon Kelly aus dem Gebäude gehüpft. Die blonden Zöpfe flatterten hinter ihr her und sie redete sehr ernsthaft auf ein anderes Mädchen ein, das neben ihr herlief. Matt sah sich kurz um. Überall Jungen und Mädchen in ordentlich gebügelten Schuluniformen – ein ziemlich ungewöhnlicher Anblick. Aber irgendwie passte es zu Andrew seine Tochter an so eine Schule zu schicken. „Kelly!“ Matt hob winkend den Arm als Andrews Tochter sich suchend umsah und zögernd auf ihn zukam. „Hi.“ Er streckte die Hand aus. „Hi.“ Sie blickte ihn misstrauisch an. „Wo ist Tante Lynn? Sie wollte mich abholen.“ „Ich hatte lange kein Date mehr.“ Matt zwinkerte den beiden Siebenjährigen zu, wurde dann aber wieder ernst und nickte zum Auto. „Deine Tante schickt mich her, Kelly. Sie hat sich den Fuß verstaucht. Wollen wir los?“„Du, Kelly? Was ist mit heute Nachmittag?“ Das Mädchen, das mit ihr aus der Schule gekommen war sah enttäuscht aus. „Kommst du dann gar nicht?“„Weiß nicht. Wenn Tante Lynn mir schon eine Bed&Breakfast-Type zum Abholen schickt...“ Kelly zuckte nur mit den Schultern. „Sorry, Angelina. Schätze dass Papa wieder arbeiten muss.“ „Fahren wir.“ Sie nickte Matt zu und kletterte auf den Beifahrersitz des Mustangs. „Klar: Angelina... so heißt du doch?“ Matt drehte den Schlüssel und zwinkerte Angelina zu. „Willst du mit?“ Die Gesichter der Mädchen hellten sich auf. Matt wartete, bis auch Kellys Freundin sich angeschnallt hatte und startete den Wagen. Unterwegs schein auch Kelly ihre gute Laune wiederzufinden. Jedenfalls schwatzten die beiden unaufhörlich und nach einer Weile gelang es Matt, herauszufiltern, dass am Nachmittag eine Halloween-Party steigen würde. Kein Wunder dass die Mädchen enttäuscht waren. Als Angelina aus dem Auto stieg, schoss eine Idee durch seinen Kopf. Aber er wartete bis Kelly wieder in ihr brütendes Schweigen verfiel. „Bist du hungrig?“ „Ein bisschen.“ „Magst du HotDogs?“ „HotDogs sind ungesund.“ „Das hab ich nicht gefragt.“ Matt steuerte eine der Hauptstraßen an und fädelte sein Auto mit gut 10 Meilen über dem Limit in den Verkehr ein. „Also, was ist?“„HotDogs sind okay.“ Kelly schielte vorsichtig zu ihm hinüber als versuche sie abzuschätzen, wie sie ihn einordnen sollte. Matt grinste innerlich. In zehn, fünfzehn Jahren wäre die Kleine mit Sicherheit waffenscheinpflichtig. In der nächsten halben Stunde hatte Matt die Chance seine Meinung über Siebenjährige zu revidieren. Kelly war nicht sehr groß und alles andere als dick. Trotzdem war sie in der Lage, beachtliche Mengen an HotDogs, Oreos, Cola und Jell-O zu vernichten wenn man sie nur ließ. Danach sah sie auch um einiges zufriedener aus... wie er selbst. Vermutlich gehörten sie einfach zu einer Spezies Mensch, die man am besten mit gutem Essen zähmte. Matt grinste Kelly zu, ließ sich einen Kaffee mitgeben und bezahlte ehe sie sich wieder auf den Weg machten. „Was ist das für eine Party nachher?“ erkundigte er sich, kaum dass sie an der nächsten Ampel hielten. „Halloween.“ erklärte die Kleine einsilbig. „Hm, klar. Mach ich auch öfter...“ Matt drehte das Radio leiser und fluchte als ein Wagen vor ihm einscherte. „Mr. Cade-“„Matt.“ korrigierte der Schwarzhaarige schnell. „Denk dran, Kelly. Und du, nicht „Sie“. Egal was Andrew sagt. Du warst schließlich meine Krankenschwester. Sonst fühle ich mich so alt.“„Bist du das nicht?“ Kelly grinste und ließ sich tiefer in den Sitz sinken. „Netter Wagen. Der ist auf jeden Fall alt.“ „Ja.“ Matt verzog keine Miene. „Ich mag ältere Modelle.“„Ja, klar.“ Kelly sah aus dem Fenster während sie für Matt und sich Kaugummis auswickelte. „Das nachher ist eine Schulparty. Alle sind da... wir schnitzen Kürbisse, machen Laternen und Girlanden und so Zeug. Miss Mellon backt immer Plätzchen. Tante Lynn war im letzten Jahr mit mir da und im Jahr davor Papa...“ Kelly sah immer noch auf die Straße. „Aber ist gut dass ich diesmal nicht hinkann. Was würden die anderen dann denken. Manchmal wünschte ich, ich hätte ’ne Mom wie die von Angelina.“ „Willst du wirklich nicht hin?“ Matt legte den Kopf schief. „Ich hätte Lust, mal wieder eine Party zu feiern. Aber so ganz ohne eine hübsche, weibliche Begleitung...“ Kaum drei Stunden später war Matt sich nicht sicher, ob die Idee so prima gewesen war. Kelly hatte sofort ihr Handy gezückt und Angelina angerufen. In der Beziehung war sie ein bisschen wie Lynn. Jedenfalls hatte sie nun, nachdem er sich bereiterklärt hatte, zur Grundschul-Halloween-Party zu gehen, kein Problem mehr damit ihn durch die Gegend zu scheuchen. Kaum dass er mit den beiden stolzen Siebenjährigen vorgefahren war – auf Wunsch der beiden natürlich erst, als der Großteil der anderen Kinder schon da war – schwebten sie förmlich neben ihm her in die Schule. Miss Mellon entpuppte sich zwar nicht als die filmreifes Pin-up sondern als mollige Mittvierzigerin, aber sie war freundlich und herzlich. Sie besaß sogar die Weitsicht, ihm mit einem überraschend guten Kaffee zu versorgen und ihre Plätzchen hielten was Kelly versprochen hatte. Matt sog die Luft ein. Interessante Gerüche nach Laub, süßem Ingwer, starkem Kaffee und frischem Kürbis. Die Kinder malten sich Kürbisse und kleine Gespenster auf die Wangen. Überall wuselten die kleinen Flöhe herum und ihr quietschendes Lachen war bestimmt noch vor dem Gebäude zu hören. Matt sah grinsend zu wie Kelly und Angelina mit ihm angaben wie eine Tüte voller Mücken... er lächelte versonnen. So also fühlte sich Kindsein an. Ein schönes Gefühl. All die sieben- bis zehnjährigen kleinen Gespenster, Vampire, Hexen und Trolle, die Unmengen an Keksen und rotgefärbtem Sparkling Jell-O vernichteten. Unablässig nötigten sie die Erwachsenen, dies oder jenes zu probieren oder beim Kürbisschnitzen zu helfen. Die Mütter nahmen das so gelassen hin als würden sie tagtäglich nichts anderes tun. „Du, Onkel Polizeimann, Sir?“ Ein kleiner Junge zupfte an seiner Jeans. „Du, kannst du vielleicht helfen?“ „Hm?“ Matt legte das Messer und den Kürbis weg. „Was ist denn los?“„Lino ist hingefallen.“ erklärte der Kleine. Matt folgte ihm. ‚Lino’ entpuppte sich als alter Bekannter. Der Junge hatte den Unfall auf der großen Kreuzung miterlebt und Matt hatte ihn als ausgesprochen tapfer in Erinnerung. Nun aber schien er sich trotz der leise auf ihn einredenden Miss Mellon nicht beruhigen zu wollen. „Hey, was ist los?“ Matt scheuchte die herumstehenden Kinder wieder zum Spielen in die Aula und wechselte einen Blick mit der ältlichen Lehrerin. Die nickte und wandte sich ebenfalls wieder der Gruppe zu. „Lino, nicht wahr?“ Matt kniete neben dem Jungen auf den Boden. „Ich bin Matthew.“ „Hi.“ schniefte der, hielt sich aber trotzdem das Knie. „Hör auf zu weinen!“ orderte er.„Aber... aber...“ „Lass mal sehen.“ Matt untersuchte, stellte aber außer einer kleinen Beule und einem blauen Fleck nichts fest. Rasch sah er sich um. „Pass auf, ich zeig dir jetzt eine Spezialtechnik. Sag das keinem weiter, verstanden!?“Matt sah sich noch einmal um. Keiner mehr in der Nähe... ok. Der Schwarzhaarige zauberte ein Kaugummi aus der Tasche und blies sachte auf das Bein. Wirklich nur ein kleiner, blauer Fleck. Er legte das Kaugummi auf die Stelle. „Wenn’s nicht mehr wehtut, darfst du es runternehmen.“ Ein paar Stunden später parkte Matt seinen Mustang wieder vor der Tür von Andrews Wohnung. Er staunte immer noch, denn was diese Klasse Grundschulgören an Süßigkeiten vernichtet hatte, verdiente einen Platz im Buch der Rekorde. Nach dem Abflauen zuckerbedingten Hyperaktivität war Angelina schon im Auto eingeschlafen und von ihrer Mutter fast ohne wach zu werden ins Haus getragen worden. Matt wusste, dass die anderen Mütter – meistes Typ Vorstadtwachtel - ihn beobachteten. Bestimmt tuschelten sie hinter Kellys und seinem Rücken... Gott, sollten sie doch! Andrews Tochter hatte es sicher nicht leicht. Aber immerhin hatten die Kinder an diesem Abend ihren Spaß gehabt. Nun jedoch hing Kelly im Haltegurt seines Beifahrersitzes und sah ziemlich grün im Gesicht aus. Matt überlegte lieber nicht, was die Kleinen im Laufes des Nachmittags alles gefunden hatten. Diese Kinder fraßen alles auf, was sie fanden... Langoliers oder ein Vorwerk-Staubsauger waren jedenfalls ein Dreck dagegen. Er lud die müde Siebenjährige aus dem Wagen und trug sie hoch. Schritt für Schritt, ganz leise. Verdammt, zum Teufel mit Zähneputzen oder Pyjama. Wozu sollte er Kelly wecken? Mit Lynns Zweitschlüssel kam er in die Wohnung und wenn sie deswegen Stress machte, würde er ihr schon einen Notfall verkaufen... schlafende Siebenjährige waren definitiv ein Notfall, für ihn jedenfalls! Und er hatte nicht genug Mutterinstinkte um halbschlafende Grundschüler ins Bett zu verfrachten... Aber das war auch gar nicht nötig. Als er Kelly zugedeckt hatte, tauchte schon Andrew im Türrahmen auf. Er trat neben Matt und streichelte seiner Tochter kurz über die Stirn. Die Kleine bewegte sich im Schlaf und murmelte leise etwas. Andrew drehte sich wieder zur Tür und Matt folgte ihm aus dem Kinderzimmer hinaus. „Ich... sollte langsam los.“ Matt griff nach seiner Jacke und den Autoschlüsseln. „Willst du noch auf einen Schluck mit reinkommen?“ „Was?“ Matt sah seinen alten Partner ungläubig an. „Was trinken. Einen Whiskey vielleicht.“ Andrew rieb sich müde über die Schläfen. „Es ist eine Weile her, dass wir uns unterhalten haben. Und wenn du schon mal da bist...“„Klar.“ Matt nickte vorsichtig und folgte Andrew in Richtung des einzigen anderen erleuchteten Raumes. Es war ein schlichtes, ordentliches Zimmer mit weißen Wänden, einem Schreibtisch und einer kleinen Sitzgruppe. Absolut typisch für Andrew. „Du siehst müde aus.“ „Bin ich auch.“ Matt beobachtete, wie Andrew Gläser und eine schwere Kristallflasche aus einem Holzschrank nahm. Danach tippte der Blonde gegen eine Abdeckung, die ohne jedes störende Geräusch zurückfuhr. Ein CD-Player und eine kleine Musiksammlung kamen zum Vorschein. Wenig später fluteten sanfte, beruhigende Klänge durch den Raum. Andrew sank ebenfalls in einen der Ledersessel und ließ den Whiskey im Glas kreisen. „Kein Eis?“ erkundigte Matt sich müde. „Nein.“ Andrew nippte an seinem Glas. „Das ist irischer Whiskey. Probier mal ihn so zu trinken.“ Der erste Schluck war mild, aber flüssiges Feuer. Matt hustete und verschluckte sich. Der zweite ging schon besser, aber wenn er jetzt nach Cola fragte, würde Andrew ihn rauswerfen. Matt nahm noch einen Schluck und versuchte es so zu machen wie sein Partner. Andrew trank ganz anders, er nippte nur kurz, ließ den Whiskey für einen Moment im Mund und leckte sich über die Lippen. Matt verzog nur das Gesicht. „Das Zeug ist ja die Hölle! Was ist das? Rauch, Torf, Heidekraut? Schmeckt, wie irgendwas, das zu lange im Moor vergessen wurde.“ „Das hast du doch in einer Illustrierten gelesen.“ Schnaubte Andrew. „Ignorant. Das wäre Scotch. Das hier ist Irischer. Nur ein Banause kann das verwechseln – und nur ein Barbar schüttet Cola da rein.“ erklärte Andrew lapidar. Also hatte er Matts heimlichen Wunsch doch erraten. „Ist aber gewöhnungsbedürftig, das gebe ich zu.“„Hm.“ Matt schmatzte. Langsam gewöhnte er sich an das ungewohnte Getränk; der Alkohol vertrieb die Kälte und die beruhigende Musik tat ein übriges. Er schloss die Augen um den sanften Klängen zu lauschen; fühlte sich angenehm relaxt, aber nicht schläfrig. „Bist du... okay?“ Andrew sah ihn aufmerksam an. Auch er saß entspannt in seinem Sessel und ließ den Whiskey im Glas kreisen. „Klar.“ Matt blinzelte. „Nur ein bisschen müde. Und bis eben war mir ein bisschen schlecht. Danke für den Whiskey.“ „Kein Wunder.“ Andrew lächelte versonnen. „Bei dem, was die Kids alles mitbringen ist das wirklich kein Wunder. Deswegen nehmen die meisten Mütter die Väter nicht mit. Denen ist in der Regel hinterher noch elender als den Kindern.“„Auch Erfahrungssache?“ Matt grinste und Andrew nickte. „Du hättest im letzten Jahr dort sein sollen. Lynn war völlig fertig.“ Andrews Brauen hoben sich fragen als Matts Gesicht sich verfinsterte. „Habe ich etwas Falsches gesagt?“ „Nein.“ Matt schüttelte nur den Kopf und starrte in seinen Whiskey.„Komm schon, ich sehe doch, dass du- was ist los, Matt? Probleme mit Lynn?“„Ich hab keine Probleme!“ fauchte Matt. „Und spar dir diese Pseudo-Kumpel-Nummer... oder ist das jetzt der neue Führungsstil?!“ „Sorry, ich...“ Andrew war förmlich zusammengezuckt als Matt losfauchte. Damit hatte er nicht gerechnet. Sein alter Partner war immer kaltschnäuzig gewesen, aber so ablehnend hatte er Matt dann doch nicht in Erinnerung. Der Schwarzhaarige hatte die Ellbogen auf den Oberschenkeln abgestützt, das Glas zwischen den Fingern und eine scharfe Falte über der Nasenwurzel... „Matt?“ „Hm?“ „Was ist los?“ „Ich hasse meinen Job.“ Der Schwarzhaarige knurrte leise vor sich hin. „Das ist doch alles... ach verdammt, scheiß drauf. Vergiss es einfach.“ „Matt...“ Andrews Stimme enthielt viele kleine Seufzer in einem. „Du bist im letzten halben Jahr ein weit besserer Cop geworden als in den zwei Jahren vorher. Jedenfalls wenn man die Akten mal außen vor lässt... ich hatte den Eindruck, dass ihr zwei, du und Lynn, ein ziemlich gutes Gespann seid.“ „Sie ist okay.“ Matt sah immer noch nicht auf. „Aber sie ist eben nicht du, Andrew.“ „Ich verstehe nicht ganz...“ „Nein?“ Matts dunkle Augen schimmerten im gedimmten Licht wie schwarzes Feuer. „Ich hatte den Eindruck, das wir als Team auch ziemlich gut waren. Mag sein, dass meine Vergangenheit den einen oder anderen dunklen Punkt hat aber ich denke nicht dran, mich für das was ich bin zu entschuldigen!“„Aber das... wer wirft dir denn etwas vor?! Lynn?“ „Du, Andrew! Wenn du mich weiter meiden willst, nur zu! Du kannst mich auch versetzen lassen...“ „Warte, warte, warte. Bitte.“ Andrew hob die Hände. „Erst mal – ja, wir waren ein gutes Team. Das es so gekommen ist, konnte ich nicht ändern... ich wollte den Streifendienst nicht verlassen! Aber ich werfe dir nichts vor... du warst Gladiator, ok. Na und? Lynn war als Siebzehnjährige in genug Schlägereien verwickelt. Mein kleiner Bruder Ben ist ein menschliches Schäfchen, dass sich in den Kopf gesetzt hat, als Sniper bei den Marines Karriere zu machen... wenn ich eins gelernt habe, dann dass Menschen sich im Laufe der Zeit ganz erheblich wandeln können. Es gibt kein absolutes ‚Richtig’ oder ‚Falsch’.“ Andrew holte tief Luft. „Matt, du hast als Teenager ein paar ganz üble Erfahrungen gemacht. Okay soweit. Ich für meinen Teil glaube aber, dass dein Platz trotzdem hier beim MPDC ist. Hier hast du die Chance etwas anders zu machen... und darüber hinaus: ich möchte nicht, dass du gehst.“„Andrew...“ Matt schluckte. Auf diesen Ausbruch seines alten Partners und den ebenso langen wie ausführlichen Monolog war der Ex-Gladiator nicht vorbereitet gewesen. Plötzlich fiel ihm auf, dass er – obwohl sie einige Monate zusammen gefahren waren – kaum etwas von Andrew wusste. Der Blonde schien es zu verstehen, kaum etwas über sein persönliches, sein privates Ich nach außen dringen zu lassen. „Sorry, ich hatte gar nicht so viel sagen wollen.“ Andrew lehnte sich wieder in seinem Sessel zurück, wie um Matts Gedanken zu bestätigen. „Aber es ist wirklich so, Matt. Du gehörst hierher.“Der junge Cop zögerte. Es war, wenn auch im weitesten Sinne dienstlich, immer noch das Privateste, was Andrew je zu ihm gesagt hatte. Und es klang gut. Du gehörst \u0001 \u0002, es waren bloß drei Worte. Drei simple Worte... „Denkst... du das wirklich?“ Matts Griff um das Glas wurde fester und seine im gedämpften Licht fast rötlich schimmernden Augen suchten den Blick des älteren Officers. Andrews ruhiges, stetiges Gesicht, das nie seine Wirkung verfehlte und anderen immer ein Gefühl von Sicherheit vermittelte.„Ja.“ Ein feiner Kranz von Fältchen umgab die hellgrauen Augen. „Ja. Ich denke ganz sicher, dass du hierher gehörst, Matt.“ Andrew nickte. „Das hat nichts mit Kelly oder Lynn zu tun. Auch nicht mit Revierproblemen oder Personalmangel. Ich denke ganz einfach, dass dein Platz hier ist. Bei uns.“ Danach hatten beide lange geschwiegen. Erst als die Glockenschläge einer kleinen Kapelle in der Nähe durch das geschlossene Fenster in den dämmrigen Raum fluteten, begriff Matt wie lange sie in dieser Stille verharrt hatten. Ein weiteres Mal suchte er den Blick von Andrews Augen. Der nickte leicht und Matt stand auf. „Wir sehen uns nachher im Präsidium.“ Auf dem Weg nach Hause tanzten Matts Gedanken. Der Gladiator in ihm hätte Andrew so oft für seine leidenschaftslose Ruhe verfluchen können! Im Moment jedoch war Matt froh, dass Andrew einfach... da war. Der kalte Novemberwind pfiff schneidend und der junge Cop schob die Hände instinktiv in die Anoraktaschen, auch wenn es überflüssig war. Er fror überhaupt nicht. Andrews seltenes Lächeln bevor Matt sich schließlich verabschiedet hatte, schien ihn von Innen heraus zu wärmen – mehr als Alkohol das je vermochte. Ein ums andere Mal wiederholte der Kämpfer stumm die wenigen Worte. Sie hatten auf ihre Weise genauso tiefe Spuren hinterlassen, wie die glühenden Insignien der \u0001 \u0002 gehörst hierher.",
            "wordcount": "3.886",
            "chapter_release": "10.02.2014",
            "chapter_number": "13"
        },
        "2": {
            "text": "So viel zu Plänen! Matthew Cade sah zu seinem Partner hinüber. Dessen Stirnfaltenwurf ähnelte langsam aber sicher den Rocky Mountains. Oder dem Himalaya, schließlich wollte er nicht untertreiben. Matts Laune sank schneller als ein Barometer vor einem Sommerregen. Er zog seine Keycard eilig durch den Scanner und verkrümelte sich unauffällig in Richtung Großraumbüro bevor Andrew noch auf die Idee kam ihn mit zum Chef zu schleifen. Inmitten des Chaos aus Telefongebimmel, nervtötend klappernden Tastaturen und Papierknäuel auswürgenden Druckern fiel er nicht weiter auf. Notfalls würde er einfach Akten von einem Schreibtisch zum nächsten stapeln... in seinem Fall meist auf den von Andrew, dessen Berichte-Fach trotz der gestrigen Überstunden immer noch bemitleidenswert überfüllt wirkte. Was zum Geier tat der Typ hier eigentlich bis spät in die Nacht?! Sein Partner war gleich nach der Ankunft kommentarlos im Büro von Walter Jenkins verschwunden. Vermutlich um irgendetwas immens Wichtiges zu besprechen. Fragte sich nur, \u0001 \u0002, eine Akte zur Tarnung in der Hand, schlich Matt sich näher... Wham! „Andrew! Bist du wahnsinnig?!“ Cade verzog das Gesicht als er fast von der auffliegenden Tür erschlagen wurde. „Wenn ich nicht diese begnadete Reaktionsfähigkeit besäße-“... Der junge Officer verstummte mitten im Satz. Andrew wirkte noch mürrischer als auf der Herfahrt und Matt versenkte seine Nase eiligst in der Akte. „Cade!!“ Au Backe, Chef in schlechter Stimmung. Wahrscheinlich kein Frühstück, schlechter Sex oder die Washington Wizards hatten mal wieder verloren. Dem Gesicht nach alles auf einmal, plus akute Verstopfung. Jedenfalls nahm das Gesicht erschreckend schnell eine bedenkliche Zornesröte an. „Jupp... was gibt’s, Sir?“ Cade lächelte freundlich und tippte auf die Akte. „Ich recherchiere grade in einem brandaktuellen, extrem wichtigen Fall, müssen Sie wissen...“ Jenkins Reaktion auf diese spontane Lüge ähnelte einer knapp zehn Minuten nonstop explodierenden Bombe - was Matt lediglich zu dem Schluss brachte, dass man die Geldknappkeit des MPDC problemlos lösen könnte: Jenkins als Waffe ans Militär verkaufen... „Hören Sie mir überhaupt zu?!“ drangen irgendwann immer lautere Worte in Matts Gehirn. Jenkins musste eine Pause zum Luftholen gemacht haben. Jedenfalls war der Gebrüllpegel kurzfristig abgebrochen, nur um gleich wieder anzusteigen. „Sie wissen doch ganz genau, dass wir weniger als keine Mittel haben...!“ Dezentes Klopfen unterbrach den erneuten Zornesausbruch des Chefs. „Was!!“ zischte er in Richtung Tür. Ein blonder Kopf tauchte auf und musterte mit ausdrucksloser Miene das sich bietende Bild. „Tut mir leid, Sir... aber Matt ist für meine Streife eingeteilt und wir müssten langsam-“„Ja-ja! Hauen Sie ab!“ murrte Jenkins genervt und winkte die beiden aus seinem Büro. „Danke.“ Ohne viele Worte zu verlieren, flüchteten sie in Richtung Parkplatz. „Vielleicht solltest du in Zukunft keine Archiv-Akten für „brandaktuelle“ Recherchen verwenden...“ bemerkte Andrew nebenher, als er den klapprigen Streifenwagen aufschloß. „Ups.“ Cade grinste verlegen. „Wahrscheinlich ist er deswegen so sauer geworden...“ „Könnte auch an der monatlichen Schadensabrechnung liegen.“ ergänzte Andrew mitleidlos. Es war ein offenes Geheimnis, dass dem MPDC die Mittel fehlten und dass alles, was damit zu tun hatte, ihren Chef mit Leichtigkeit in Rage brachte. Jemand, der Schadenforderungen mit so traumwandlerischer Sicherheit produzierte wie der junge Schwarzhaarige, war demzufolge nicht grade in einer idealen Position um „Mitarbeiter des Monats“ zu werden. „Aber cool dass du mich da raus geholt hast, bevor der mir ein Kotelett ans Knie nörgelt...“Andrew nahm dieses indirekte „Danke“ seines Partners mit nonchalantem Nicken hin, überredete den Wagen anzuspringen und steuerte vorsichtig vom Parkplatz. Die morgendliche Rushhour war eine echte Strafe. Für einen Straßenblock brachten sie um diese Zeit fast eine Viertelstunde. „Sag mal, Andrew...?“ Matt scharrte mit seinen Stiefeln im Fußraum herum. Eine Warnleuchte, eine halbvolle Wasserflasche mit zweifelhaftem Inhalt, zerknüllte Pappbecher und ein am Vortag auf einer Parkbank gefundener, schmuddelig-speckiger Rucksack, den sie behelfsmäßig in eine Plastiktüte gewickelt hatten, machten seinen langen Beinen einen Großteil des Platzes streitig. „Warum macht man eigentlich Pläne?“„Hast du heute einen philosophischen Tag?“ Andrew hob die Brauen und schielte zu seinem Partner hinüber. Hoffentlich nicht. Stadtverkehr zur Rushhour und Matthew Cade waren an normalen Tagen eine hübsche Herausforderung - wenn man die Geduld von Jesus Christus und allen Heiligen besaß. Etwas, das Andrew durchaus nachgesagt wurde, auch wenn er selbst sich da nicht so sicher war. Die fadenscheinige Begründung des Chefs, dass er auf den jungen Hitzkopf beruhigend wirkte, zählte in seinen Augen als faule Ausrede. Eine Ausrede, weil Cade alleine schlicht und einfach untragbar war! Doch für einen energiegeladenen Matt hatte er an diesem Morgen definitiv zuwenig Schlaf. Entschlossen kurbelte Andrew das Fenster hinunter und nahm einen tiefen Atemzug Straßenluft. Abgashaltig, aber immerhin kühl. Die dunstige Smog-Glocke würde erst im Laufe des Tages über den Straßen kleben. „Ich habe mich nur gefragt, ob heute ein besonderer Tag ist.“ erwiderte Matt scheinbar zusammenhanglos. „Die Leute fahren lebensmüder als sonst.“ „In den letzten zwei Wochen lag unsere Quote im statistischen Durchschnitt.“ konstatierte Andrew trocken. „Was bringt dich auf die Idee, dass die letzte halbe Stunde anders war?“Matt verdrehte die Augen. Zwecklos. Andrew Sanero war wie... der Kerl war wie... Raufasertapete! Sinnlos, ihm zu erklären, dass er das einfach im Gefühl hatte. Matt starrte auf die niedrigen Gebäude und die schmuddeligen Straßen hinaus und ließ diesen Regeljunkie einfach fahren. Vorschriften – pah! Es gab nichts als Chaos da draußen. Kein Mensch konnte berechnen, wer von diesen Gestalten plötzlich einen Rappel bekam, gegen einen Brückenpfeiler krachte, einpennte oder schlicht zu doof war, sein Fahrzeug zu bedienen. „Menschliche Tragödien beruhen oft auf Schlechtigkeit und noch öfter auf Dummheit...“ sinnierte Matt, gekonnt die auf dem Lenkrad trommelnden Finger seines Kollegen ignorierend. „Wenn so einer Fachexpertise da draußen einfällt, mit der Kaffeemaschine morgens das Hirn einzuschalten – ba-da-boom!! Dann haben wir den Salat, bloß mit einer Extraladung Ketchup...“ Er drehte an den Knöpfen des Funks herum, bis die eingestellten Frequenzen ein bisschen weniger nervig knackten. „Außerdem bin ich eh der Ansicht, dass man die Gräben am Rand des Freeways tiefer machen sollte. Dann könnte man den ganzen Scheiß nach ’nem Unfall da reinschieben, einmal die Straße fegen, Erde drüber, Kreuz rein, Kerze an – fertig. Kein Stau, kein Abschleppwagen-“„Du wirst zynisch!“ Andrew hatte den Wortschwall geduldig ertragen ehe er sich die knappe Bemerkung erlaubte. „Besser zynisch als weiße Meterware von der Rolle...“ konterte Cade sofort. „Oh, hältst du kurz bei Eddy’s?“ Matt überlegte ob er Andrew den Vergleich mit der Raufasertapete erklären sollte oder ob er sich besser mit einem Kaffee dazu bestechen ließ. Aber die Wahrscheinlichkeit, den Kaffee danach auf seiner Uniform zu finden war ziemlich hoch und die Schicht hatte erst begonnen. Er grinste als er das verwirrte Gesicht seines Kollegen sah. Nein, das würde er sich für später aufheben. „Komm nachher mit auf ein Bier und ich erklär’s dir.“Eddy’s Snack Point war ein Schnellimbiss mit billigem, starkem Kaffee und kleinen Snacks, auf dessen Parkplatz die meisten der Einsatzwagen früher oder später abbogen. Jenkins wollte nicht, dass sie das Präsidium schon mit Thermobechern in der Hand verließen und Kannen waren auch nicht grade unauffällig. Aber als die Streifenpläne erstellt wurden musste jemand mitgedacht haben... jedenfalls führten praktischerweise nahezu sämtliche Routen rein zufällig an Eddy’s kleinem Kiosk entlang. Auf dem Parkplatz wurde man nicht sofort gesehen und war doch in der Nähe des Präsidiums. Matt hätte schwören können, dass er im Papierkorb von Jenkins schon mehr als einmal Eddy’s Kaffeeliste gesehen hatte. Kaum dass Andrew geparkt hatte, huschte Cade in Richtung Schalter und kam schnell mit zwei Pappbechern voll schwappendem, heißem Kaffee zurück. Servietten hatte er wie üblich \u0001 \u0002 junge Mann schnallte sich wieder an und nippte am Kaffee. Dann sah er kurz zu Andrew hinüber. Der Officer mit dem schütteren, blonden Haar war noch nicht lange sein Partner, aber Matt hatte ihn zumindest schon etwas einschätzen gelernt. Andrew war einer dieser Typen, die bis zum Erbrechen perfekt waren. Ruhiger, sicherer Fahrstil. Freundlich zu alten Damen - obwohl er mehr als einmal diesen kläffenden Misttölen hatte nachrennen müssen. Andrew war nicht mal ausgerastet, als er die haarenden, sabbernden, geifernden Viecher hinterher auch noch bewundern sollte... er selbst, Matthew, hätte mit diesen Teppischratten den Boden aufgewischt. Aber Andrew blieb sogar nett, wenn man ihn zwei Stunden lang Basketball mit üblicherweise dealenden, unterbelichteten Jugendlichen spielen ließ. Der Kerl war unpersönlich bis zum Get-No. Matt hasste das. Jeder Versuch, Konversation zu betreiben verlief im Sande. Mochte ja sein, dass man mit so jemandem wunderbar über die Auslegung von Gesetzen streiten konnte... dass auf Andrew absoluter Verlass war, war auch nicht schlecht. Aber ab und an hätte er sich auch gerne mal über Privateres als das Columbia-Wetter oder Persönlicheres als den monatlichen „die Welt ist so schlecht, eure Moral ist noch schlechter und unser Buget mal wieder im Keller“-Anfall des Chefs unterhalten. Wenigstens ein Bier nach Dienstschluss wäre schon ganz schön gewesen... natürlich wusste auch Matt, dass die meisten seiner Kollegen Familie hatten. Junggesellen über dreißig waren denkbar selten – und bis dreißig hatte er noch eine Weile. Also unterdrückte er einen Seufzer und sinnierte wieder vor sich hin. Der Tag war langweilig und die Uhr ärgerte ihn auch. Sie schien absichtlich langsam zu gehen und Matt beschloss, sie im Auge zu behalten – nicht dass sie irgendwann noch rückwärts lief! Der Abstecher zu Eddy’s hatte kaum fünf Minuten gedauert und sie waren schon wieder auf der Straße. Dort hatte Andrew den Wagen in die Spur gelenkt und eben an einer roten Ampel gebremst, als ein Funkspruch durchkam. „Der Northwest-Bereich.“ seufzte Matt. „Und dann noch ein Fall über die 311.“ Das war kaum spannender als die Streife. Aber Andrew nickte schon und lenkte den Wagen zur nächsten Kreuzung. 311 – das bedeutete, dass der Fall über die kostenlose Leitung gekommen war. Vermutlich Vandalismus oder Sachbeschädigung. Vielleicht auch ein kleinerer Diebstahl oder irgendein Wichtigtuer, dessen Auto von grantigen Taxifahrern verkeilt war. Diesmal lag Matt richtig. Irgendjemand hatte es geschafft, nicht nur sein Hirn zuhause zu vergessen sondern den gesunden Menschenverstand gleich mit.„Wie kann man sich denn mit Taxifahrern anlegen...“ seufzte er nur. Das war so dämlich. Die Jungs verbrachten mehr Tage auf der Straße als ein alkoholkranker Obdachloser und dessen verlauster Köter zusammen. Und mit den Typen legte sich so eine Nulpe von Bürohengst an! „Guten Tag... MPDC, Metropolitan Police Department Columbia.” Andrew zog einen Block hervor und trat Matt unauffällig auf den Fuß. „Tu wenigstens so, als hätte deine Mama sich Mühe mit dir gegeben...“ „Ja-ja.“ Matt förderte ebenfalls ein Notizbuch zutage, kämpfte um einen halbwegs interessierten Gesichtsausdruck und folgte ihm. „Guten Tag. Ich bin Officer Cade, das ist Officer Sanero.“ Er warf einen grantigen Blick in die Runde. „Was gibt’s hier für Probleme?“ „Ich verlange, dass Sie handeln!“ Eine Frau mit einer unangenehm hochfrequenten Stimme zerrte ihren ebenfalls nicht mehr ganz taufrisch aussehenden Mann zu den beiden Officers.„Ich wollte nur meinen William abholen, von der Arbeit, wissen Sie?! Und als ich wieder zu meinem Wagen komme, ist – da standen diese ganzen Flegel herum und weigerten sich zu fahren!!“Matt unterdrückte ein Seufzen und wechselte einen Blick mit Andrew. Plötzlich war er froh ihn dabei zu haben. Auf solche Terrierfrauen wirkte der Blonde immer so beruhigend wie Malventee. Oder Raufasertapete. Er grinste innerlich und machte sich etwas besser gelaunt daran, den Angestellten zu interviewen und hinterher die Taxifahrer auszufragen. Eigentlich war das Arbeit, die sie sich sparen konnten. Die Fahrer kannten jeden Absatz der Vorschriften. Keiner von ihnen würde seine Zulassung mit so einer Aktion riskieren. Und sie reagierten äußerst allergisch darauf, wenn Autofahrer ihnen ihre Warteplätze zuparkten. Dementsprechend standen nun Andrew und Matt vor der Situation, der Dame klarzumachen, dass ein Mercedesstern leider weder zur ständigen Vorfahrt berechtigte noch dass in ihrem Auto eine freie Parkplatzwahl serienmäßig implementiert war. Eine Formulierung, wie sie nur Andrew einfallen konnte... aber immerhin, irgendwie beruhigte sich alles nach einer Weile wieder und die Taxifahrer erklärten sich bereit, das Knäuel aufzulösen. „Hast du dieses Pfadfinder-Gen eigentlich von Geburt an?“ erkundigte Matt sich mit einem süffisanten Grinsen als Andrew sich aufatmend in den Sitz fallen ließ und ein undeutliches „Ich brauche Kaffee...“ murmelte.„Kaffee in tote Körper zu schütten erfüllt den Tatbestand der ‚Störung der Totenruhe’.“ grinste Matt in einer perfekten Parodie von Andrews trockenem Ton. Der Blonde ließ den Kopf gegen die Nackenstütze krachen und verdrehte die Augen. Aber Matt sprach unbeirrt weiter. „Außerdem ist es ‚Erregung öffentlichen Ärgernisses’ wenn Zombies durch die Gegend schlurfen und ‚Tierquälerei’, weil Maden im Gammelfleisch bestimmt kein Koffein vertragen!“ „Matthew, du bist ein Segen Gottes.“ nuschelte Andrew.„Warum?“ „Weil du einen daran erinnerst, wie schön kontemplative Stille sein kann!“ Andrew richtete sich wieder auf und griff nach dem Zündschlüssel während Matt kicherte. „Hast du grade etwa einen Witz gemacht?!“ „Ich mache keine Witze.“ „Doch!“ Matt grinste bis über beide Ohren. „Komm, gib’s zu! Das war dein erster Witz!! Das müssen wir feiern... ich weiß was!“ Er grinste verschlagen. „Die FEMS haben nachher ihre Party... was meinst du?!“Andrews Antwort klang sehr nach einem „Hrrrmpf!“ – aber es war immerhin kein Nein. Matt beschloss das Thema erst mal ruhen zu lassen. Die Partys des „Fire and Emergency Medical Services Department” waren nicht schlecht. Und er hielt eine Menge von Kontaktpflege. Andrew gab sich währenddessen alle Mühe, den alten Einsatzwagen zum starten zu überreden. Der Motor stotterte und gab Geräusche von sich, die verdächtig einem Raucherhusten ähnelten. Der Blonde knirschte leise, bisweilen brachte das eigenwillige Auto selbst ihn dazu in Flüche zu verfallen. Er verstummte jedoch schlagartig als das Funkgerät knackte. „Cade!“ „Klar!“ Matt griff nach dem Gerät und lauschte. Sein Gesicht wurde ernst und sein Stift kratzte hektisch über den Block. „Unfall, zwei Blocks von hier...“ murmelte er Andrew zu und schob ihm die Adresse hinüber. Der nickte und trat mit mehr Nachdruck auf das Gas, während er den Zündschlüssel energisch drehte. Diesmal sprang der alte Wagen tatsächlich an und gestattete ihnen, mit jaulenden Sirenen in einer scharfen Wendung auf die Straße zu ziehen.„Dispatch Center?“ Trotz des scharfen Tempos schlängelte Andrew sich sicher durch den zähen Verkehr und ging sachlich die Punkte durch, die Matt noch klären musste. Zumindest die Rettungsleitstelle und besser auch Sannis und Notarzt alarmierten sie sofort. Die öffentliche Versorgung war mit bescheiden noch geschönt umschrieben und keiner legte Wert darauf, Menschen sterben zu sehen weil man nicht schnell genug helfen konnte. Aber Matt schien seinen Job gut zu machen.„Weiß Bescheid.“ nickte der Schwarzhaarige und überflog seine Notizen. „RTW? Heli?“ fragte Andrew weiter. „Sind informiert.“ „Paramedic?“ „Keine Ahnung.“ Matt sah ihn von der Seite an. „Ist wohl keiner verfügbar.“„Na super!“ Andrew seufzte und klappte die Sonnenblende auf der Beifahrerseite hinunter. „Das ist meine persönliche Emergency-Liste.“ erklärte Andrew. „Ruf Rico an. Er hatte heute Nachtschicht...“Matt runzelte die Stirn als ein paar Straße weiter eine zweite Sirene aufheulte. Offenbar waren sie nicht die einzigen, die unterwegs waren. Dann tippte er die Nummer ein und wartete... ein Beeper sprang an und als Matt die zynisch-resignierte Begrüßung des Paramedics hörte, ahnte er, dass dies kein simpler Einsatz würde. Gott, er haßte solche Tage!",
            "wordcount": "2.477",
            "chapter_release": "10.02.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Matt hatte es immer gewusst. Sein Kalender hasste ihn. Wahrscheinlich war dieser Kalender weiblich, so launisch wie das Schicksal im Moment zu ihm war! Seine Woche begann mit einem Montag, gefolgt von drei oder vier Dienstagen und dem Wochenende. Die meisten seiner Tage waren Dienstage: langweilig, unspektakulär und so abwechslungsreich wie Andrew Sanero oder ein Stau auf dem Freeway. Die meisten von diesen Wochen wären okay gewesen, hätte es nicht noch diese fiesen Tage gegeben, die einen schon beim Aufstehen höhnisch angrinsten – Tage, die Montage durch und durch waren!Für Matt jedenfalls stand fest, dass dieser Tag sein persönlicher Montag der 13. war – dafür musste er an der Unfallstelle noch nicht mal aus dem Wagen steigen. Und als er es dann doch tat, kam ihnen promt ein laufender Lauschangriff entgegen. Ein Paramedic, das Stethoskop locker am Hals und den Spielkoffer in der Hand. Matt sah sich nach einem Fluchtweg um, Sannis lieferten sich auf seiner persönlichen Fav-Liste ein totes Rennen mit bibeltreuen Christen, haarenden Chihuahuas und dem jährlichen Kampf mit der Steuererklärung. Aber sein Partner winkte bereits. „Hi Andrew.“ Rico war fast zeitgleich mit ihnen angekommen, lächelte kurz und fügte sein „Hi Matt.“ dann merklich kühler hinzu. Der Schwarzhaarige ging nicht darauf ein, nur Andrew sah auf seine Armbanduhr, musterte Ricos offensichtlich schon länger getragene Dienstkleidung und nickte.„Ich würde drauf wetten, dass du noch nicht mal zuhause warst.“ stellte er fest. „Stimmt.“ Rico sah sich knapp um und auch der Blonde blickte zur Unfallstelle um sich einen Überblick zu verschaffen. Hektik und Schaulustige waren eins der Hauptprobleme... Rico räusperte sich leise, stupste den Officer an und nickte zu der Menge hinüber. „Räumt ihr da auf?“ „Matt?“ Andrew sah seinen jungen Partner auffordernd an. Der grinste und ließ geschmeidig die Schultern kreisen. „Ich darf?“ fragte er mit einem unheilvoll-unschuldigen Grinsen. „Schaff die Schaulustigen weg und sorg dafür, dass der Verkehr umgeleitet wird.“ Andrew verzog keine Mine, er blätterte nur in seinem Notizbuch. „Schaffst du das?“ „He, weißt du, mit wem du redest?!“ Matts Lächeln bekam plötzlich Ähnlichkeit mit einem Zähnefletschen und er verschwand in Richtung der Menge. „HEEEEE!! Columbia Horror Show!!“ hörten sie ihn. „Horrorshow, nur 2 Dollar Eintritt! Na los, kommt schon! Seht gut hin... richtig gut! So seht ihr auch bald aus...!“ „Vergiss am besten einfach alles, was du bisher von ihm gehört hast!“ erklärte Andrew. „Er ist schlimmer.“ Der Officer und der Medic sahen sich wortlos an. Was sollten sie dazu noch sagen. „War es so eine gute Idee, ihn von der Leine zu lassen?“ fragte Rico schließlich. „Immerhin räumt er auf - und er ist weit genug weg, dass die Unfallopfer ihn nicht hören.“ versuchte Andrew der Sache einen positiven Aspekt abzuringen. „Menschlich ist er unmöglich, aber in fünf Minuten hast du es hier so ruhig wie lange nicht mehr.“ „Ich werde mal.“ Rico stapfte kopfschüttelnd in Richtung der Verletzten davon während Matt begann, den Verkehr umzuleiten und Andrew sich an die Befragung der Zeugen machte, die sein Partner noch nicht zu Tode erschreckt hatte. Es dauerte fast zwei Stunden, bis die Feuerwehr die eingeklemmten Opfer – vier Männer, drei Frauen und einen kleinen Jungen, der sein Holzauto fest umklammert hielt und kein Wort sagte, aus den Autowracks geborgen hatten. Alles, was sie wussten, war sein Name. Lino. Rico hatte die meiste Zeit damit verbracht, Lino zuzureden bis der Kleine sich endlich überwand und näher kam. Wie durch ein Wunder war der Junge unverletzt geblieben. Ein kleiner Schnitt auf dem Handrücken war das einzige und der war schnell mit einem Pflaster versorgt. Der Kleine schien sehr tapfer zu sein und bestand darauf, mit im RTW zu fahren, der seine Mutter in die Klinik bringen würde. Der kleine Lino war jedoch nur ein magerer Hoffnungsschimmer. Die meisten der Verletzten hatten nicht so viel Glück gehabt. Der schleudernde LKW hatte mehrere Autos hart gerammt und die wie aus dem Boden gewachsene Menschenmenge war alles andere als eine Hilfe. „Was für ein Zirkus.“ Rico streifte die Handschuhe ab und seine Hände waren plötzlich wieder weiß – genaugenommen hatte er jetzt weiße „Handschuhe“ denn der Rest war entweder mit Blutspritzern, Öl oder anderem Dreck gesprenkelt. „Ich hätte nicht gedacht, dass unser modernes Abwassersystem auch solche Mengen von Blut verkraftet.“„Dann sei froh, dass in der Kanalisation keine Haie leben – die würden jetzt ’ne Orgie feiern.“ kommentierte einer der Sannis und kickte die Überreste eines Seitenspiegels in Richtung Rinnstein. „Ich will gar nicht wissen, was da unten lebt.“ lautete Ricos prompte Antwort. Die Feuerwehrleute hatten, nachdem das, was von den Fahrzeugen übrig war, beseitigt und die wenigen verfügbaren Spuren gesichert waren, kurzerhand einen Hydranten geöffnet und die Straße unter Wasser gesetzt. Öl, Benzin, Bremsflüssigkeit, ein zerplatztes Tetrapack Milch und der Dreck der Straße mischten sich mit Blut und wirbelten in die Gullys. „Wir sind doch echt die einzigen, die zum Müll wegschaffen eine rollende Disco mitbringen...“ knirschte der Paramedic. Dann öffnete er geübt mit zwei Fingern die Heckklappe seines Wagens, schälte sich aus den ramponierten Klamotten und stopfte das durchnässte, schmutzige Zeug in einen Müllsack, den er griffbereit im Kofferraum hatte. Das war nicht Ricos erster Einsatz dieser Art. Andrew sah sich um und runzelte die Stirn. Wo zur Hölle war Matt schon wieder abgeblieben...?!„Cade!“ brüllte er als er seinen Partner auch auf den zweiten Blick nirgendwo entdecken konnte. Wenn er laut wurde, wusste selbst der Hitzkopf, dass er besser antwortete – sofern er denn in Hörweite war. Genauso gut konnte es sein, dass dieser gottverdammte Dickschädel wieder damit beschäftigt war sich Ärger einzuhandeln. „Ich bin hier drüben!“ antwortete es. Andrew seufzte erleichtert und fischte in seiner Brusttasche herum, bis er die Zigarettenschachtel von Morgen fand. „Komm bitte langsam zum Ende, okay?“ Andrew schirmte kurz die das Feuerzeug mit der Hand ab und inhalierte einen tiefen Zug. Der Blick seiner grauen Augen glitt mit einem resignierten Ausdruck über den nassen Asphalt. Was für ein Trauerspiel. Eigentlich hatte der Unfall harmlos angefangen – ein kleines Mädchen war auf die Straße gerannt um seinen Ball wiederzuholen. Ein Motorradfahrer, der im gleichen Moment um die Ecke bog hatte seine Maschine so schnell nicht bremsen können. Der Hinterreifen hatte blockiert und das Bike zu driften begonnen... es hatte sich aufgerichtet, war zur Außenseite der Kurve ausgebrochen und hatte sich mitsamt dem Fahrer überschlagen. Ob der junge Mann beim Aufprall noch gelebt hatte, konnte Andrew nicht sagen. Selbst Rico hatte sich nach einer ersten Begutachtung des zerschmetterten Körpers diesbezüglich nicht festlegen wollen. Fakt war, dass der Zwanzigjährige möglicherweise überlebt hätte, wenn nicht hinter ihm ein LKW ebenso hektisch gebremst hätte. Der schleudernde Zwanzigtonner war gegen drei weitere Wagen geprallt, deren Fahrer Glück im Unglück gehabt hatten. Für das Abschleppunternehmen war es ein guter Tag, kaum einer der Wagen war noch fahrtüchtig. Aber gegen die schleudernden Fahrzeuge hatten weder das stockstarre, völlig verängstigte Mädchen noch der hilflose Motorradfahrer eine Chance gehabt. Er und Matt hatten Rico umsonst gerufen, ein Notarzt war bei den leichter verletzten Fahrzeuginsassen nicht unbedingt nötig gewesen...Andrew seufzte. Solche Tage waren traurige Routine und er hasste es, wenn er merkte, wie nüchtern die meisten von ihnen trotzdem damit umgingen. Er war nicht dabei gewesen, aber es hatte genug Zeugen gegeben. Das war fast noch schlimmer... die Leute, ohnehin schon verstört, noch weiter ausfragen zu müssen, jedes scheußliche, kleine Detail ans Tageslicht zerren und alles mitschreiben wie ein Reporter für die Klatschpresse. Er hasste es, im Schmerz der Menschen herumwühlen zu müssen, auch wenn er wusste, dass es wichtig war. Wenn er es nicht tat musste es jemand anders tun. Auf seine Weise konnte er wenigstens so behutsam arbeiten wie es möglich war. Und wie jedes Mal setzte sich nach und nach ein schlüssiges Bild zusammen. Schuld, wenn man es so nennen mochte, war das kleine Mädchen gewesen. Die Staatsanwaltschaft würde ermitteln, aber Andrew zweifelte, dass man die Eltern noch schlimmer bestrafen konnte. Alle anderen – der Motorradfahrer, der LKW und die Autos hatten nur Pech gehabt. Ein tragischer Unfall – alltäglich, gewöhnlich und deprimierend in seiner Armseligkeit. Aber Alltag. „He, wenn du loswillst, solltest du aufhören, Freiheitsstaue am Gully zu spielen.“ bemerkte Matt so liebenswürdig, dass der Blonde überlegte, wie gut sich das Gesicht dieses elenden Zynikers auf dem nächsten Kühlergrill machen würde. Bei Matts ätzend-herablassenden Ton bildeten sich zwei kleine, scharfe Kommas in Andrews Mundwinkeln und unterstrichen den verärgerten Ausdruck seiner Stirnfalten. Er hasste das Comic Relief, diese zwanghafte Witzereißerei, die üblicherweise bei jungen Kollegen auf solche Einsätze \u0001 \u0002 er auch so ein arrogantes Arsch gewesen?! „Wie siehst du denn aus?!“ erkundigte er sich nur, ärgerlich die Kippe ausdrückend.„Was – was kann ich dafür, dass so ein schaulustiger Affe meint, mir auf’s Fressbrett hauen zu wollen?“ knurrte Matt widerwillig als er den Blick seines Partners bemerkte. „Schön, und was hast du gemacht?!“ Andrew hob die Brauen. Sein Blick konnte schlimmer sein als der einer teenagertrainierten Mutter und das wusste er. Das hier war eine Situation, wie sie nur der junge Hitzkopf hatte heraufbeschwören können. Es war doch einfach nur typisch! „Meinen Job!“ „Das dachte ich mir.“ Andrew schwor sich zum wahrscheinlich hundertelften mal, dass er Matt beim nächsten Mal mit Fegen beschäftigen würde. Vielleicht auch damit, die Straße abzusperren oder die Rettungswagen einzuweisen. Aber sicher nirgendwo, wo es nur den Hauch einer Chance gab, Ärger anzuzetteln. Schaulustige gab es jedes Mal, Streitereien auch – aber wenn aus einem gewöhnlichen Einsatz voller Körpereinsatz wurde, trug der Vorfall meistens das Matthew-Cade-Prädikat. „Also, was hast du ihm gesagt?!“„Dass er weniger Luftwiderstand hätte, wenn er den Hals zumachen würde.“ erklärte der junge Officer trotzig. „Und du wunderst dich!“ Dieser Kerl hätte in einem leeren Raum Streit anfangen können! „Dann wäre er schneller weg gewesen!“ verteidigte Matt sich. „Mann, Andrew, du hättest ihn hören sollen! Der war blöd wie ’ne Scheibe Toastbrot.“„Ja, ich weiß! IQ von fünf und ab sechs redet Kartoffelsalat.“ Manchmal konnte Andrew bei dem jungen Hitzkopf nur den Kopf schütteln. „Trotzdem müsste dir dein gesunder Menschenverstand sagen, dass man da nicht draufhaut, Matt. Du gehst doch auch nicht in den Supermarkt und vertrimmst ein Packung Toast nur weil sie dich nervt.“„Du bringst mich da auf eine Idee...“ Cade grinste als Andrew sich augenrollend zu Ricos Auto wandte. „Außerdem redet mein Toast nicht mit mir.“„Dein Toast ist klüger als man annehmen würde.“ mischte sich eine dritte, äußerst spöttische Stimme in das Gespräch. Auch das noch. Das Verständnis, dass Matt und Rico füreinander aufbrachten, wuchs proportional zur Entfernung der beiden voneinader. Mit anderen Worten – solange sie sich nicht sahen, gab es auch keine Probleme! Andrew warf Rico einen Blick zu, der dem Medic das erste Grinsen des Tages entlockte. Der Notarzt hatte seine Arbeit für beendet erklärt und den Sannis das Feld überlassen, schien aber noch auf sie gewartet zu haben. „Der Typ ist ein Fall für die Anstalt.“ grinste er. „Wie kommt’s, dass sie dir immer solche Freaks zuteilen, Sanero?“ „Weiß ich auch nicht.“ Andrew sah Rico gequält an. „Hast du eine Kopfschmerztablette für mich?“ „Nein.“ Der Medic schüttelte den Kopf. „Außerdem brauchst du keine Tabletten. Gewöhn deinen Neuen lieber an ein paar grundlegende Kommandos. Oder gleich an Halsband und Leine. Dann freut er sich wenigstens, wenn er mal jemanden verfolgen darf...“ „Vergiss es.“ lautete Andrews lapidare Antwort. Matt unterdrückte ein Grinsen. Auf Andrew war eben doch Verlass – sie waren nun mal Partner und es wurde langsam Zeit, dass auch die anderen erkannten, was der Blonde offenbar wusste: er, Matt, war eben doch ein prima Cop!„Ey, wolltet ihr hier versteinern?“ Matt wurde die Diskussion langsam zu blöd und vor allem zu langweilig. Auf der Straße war nichts mehr zu tun. „Andrew? Ich find’s ja toll dass du mehr sagen kannst als deinen Namen und deine Nummer – aber kannst du deinen Plausch mit Rico nicht ... privat fortsetzen?!“ Seinetwegen sollten Rico und Andrew sich stundenlang unterhalten. Aber A – nicht auf der Straße. Und B – nicht wenn er das Thema war. Vor allem nicht, wenn er alles andere als gut dabei wegkam. „Seit wann bist DU so arbeitsversessen?“ Andrews Augenbrauen wanderten ungläubig in Richtung Haaransatz. Matt zuckte mit den Schulten und sah stur zum Einsatzwagen. „Ich will bloß nicht, dass man denkt, dass ich drei Viertel meiner Arbeitszeit mit einem verwirrten Typen verbringe.“ Matt brach ab und stapfte zwei Schritte zum Wagen. „Kommst du langsam mal?!“Andrew sah seinen Partner erst verdattert, dann entsetzt und schließlich verärgert an, während Rico vor Lachen fast platzte.„Dein Partner ist zum schießen, Sanero... mit dem wirst du noch Spaß haben!“ wieherte der Paramedic und knallte die Kofferraumklappe zu. „Na, dann fahrt mal! Du schaffst das schon. Denk dir einfach, du würdest Kelly erklären, wie man sich die Schuhe zubindet.“ „Sie hat Sandalen mit Klettverschlüssen.“ murmelte Andrew. „Und rede nicht von Matt, als sei er blöd. Wenn er nicht so clever wäre, wäre er viel einfacher zu handhaben.“ Rico lachte abermals.„Er ist eben noch nicht verbraucht. Halt die Ohren steif, ok?“ Der Medic dachte nicht daran, seinen Officer-Kollegen auch nur mit einem halben Satz zu bedauern. Er winkte nur kurz und öffnete seine Autotür. „Und grüß deine Kleine von mir!“„Klar!“ Andrew sah Rico nach, als der in seinen Wagen sprang und losbrauste. Manchmal konnte er über Matts Aktionen wirklich nur noch den Kopf schütteln. Nachdenklich ging er zum Auto zurück und öffnete die Fahrertür. Matt saß bereits auf dem Beifahrersitz und war schien darauf konzentriert, finster zu schauen.„Was dagegen, wenn wir an der nächsten Schlachterei halten?“ fragte Andrew, als er sich anschnallte. „Wieso?“ Matt vergaß den bösen Ausdruck für eine Sekunde und drehte verwirrt den Kopf. „Weil rohes Fleisch aggressive Tiere manchmal beruhigt.“ Andrew sah vollkommen ernst aus. „Du ziehst jedenfalls ein Gesicht, mit dem man ein Ghetto in der New Yorker Bronx entvölkern könnte.“ „Haha.“ Matt knurrte. „So schlecht kann ich ja wohl nicht sein, sonst hättest du dem Medic kein Kontra gegeben.“ „Wegen der Leine?“ Andrew verzog immer noch keine Miene. „Yup!“ Cade grinste selbstzufrieden. Endlich würde Andrew mal zugeben müssen, dass er gut war. Aber der machte ihm wie üblich einen Strich durch die Rechnung. „Vergiss es.“ Der Blonde blinkte und scherte aus um zu überholen. „Du würdest ja nicht mal einen Wesenstest bestehen.“„Was soll das denn heißen?!“ brauste Matt auf. „Willst du sagen-“„Ich will sagen, dass jemand, der es schafft einen Schlägerei anzuzetteln, während er nichts weiter tut als den Verkehr zu regeln, seine Auffassung von „Verhalten im Dienst“ überdenken sollte.“„Sag mal, hast du Pattex an den Augen?!“ fauchte Matt. „Muss ich Angst kriegen, wenn du mich dauernd beobachtest?!“„Keine Sorge, das rangiert bei mir unter Aufsichtspflicht.“ gab Andrew gelassen zurück. Der Schwarzhaarige knirschte mit den Zähnen und grollte ein paar Blocks lang vor sich hin. Bei Andrew wusste er nie genau, ob der keinen Humor besaß oder ob dessen Sinn für Späße sich lediglich kein bisschen mit seiner Auffassung von ‚lustig’ vertrug. Stattdessen schnitt er lieber ein anderes Thema an. Sie hatten die Unfallstelle schon verlassen, als ihn eine Aussage des Paramedics Rico stutzig gemacht hatte. „Du kennst Rico schon länger?“ erkundigte er sich jetzt leichthin bei Andrew. Der nahm den Blick nicht von der Straße, nickte aber. Offenbar war auch er nur zu bereit, das Thema zu wechseln. „Eine Weile.“ Doch Andrew wäre nicht Andrew gewesen, wenn er nicht Matts Unterton gehört hätte. „Was willst du wirklich wissen?“„Du hattest vorher schon andere Partner?“„Hmmhm.“ Der Blonde nickte. „Ich bin schon eine Weile dabei. Ist nur logisch, dass ich verschiedene Kollegen habe, oder?“„Hm.“ Matt nickte, wirkte aber nicht sonderlich überzeugt. „Als ich zum MPDC kam, hattest du keinen.“ „Ich arbeite eben lieber alleine.“ Das brachte Matt wie beabsichtigt zum Schweigen. Der junge Schwarzhaarige sank etwas tiefer in den Beifahrersitz und grübelte verdrossen vor sich hin. Ein kleiner, roter Ball wanderte von einer Hand in die andere. Erst als das Funkgerät schnarrte, bequemte der schmollende junge Cop sich, seinen Job wieder zur Kenntnis zu nehmen. „Montagnachmittag! Cade und Sanero auf Steife im Nordwestbezirk, wer stört...“ knurrte er. Die Antwort kam nicht über sein Headset sondern über einen offenen Kanal. „Cade, Sanero? Ihr sollt zum Präsidium zurück!“ lautete die Anweisung. Beide sahen sich kurz an und Andrew runzelte die Stirn. „Was ist passiert? Auftrag oder Anschiss?“ erkundigte Matt sich. „Kommt einfach zurück.“ „Aber-“„Ende!“ „Hä?!“ Matt hängte das Gerät wieder in die Halterung. Auf Andrews strengen Blick zuckte er mit den Schultern und schüttelte den Kopf. „Ich hab nichts gemacht!“ beteuerte er. „Wirklich nicht!“Am Stirnrunzeln seines Partners konnte er überdeutlich erkennen, dass Andrew ihm kein Wort glaubte. Montage waren einfach die schlimmsten Tage der Woche!",
            "wordcount": "2.761",
            "chapter_release": "10.02.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Du bleibst also dabei – du weißt absolut nichts, was ich wissen sollte?“ fragte Andrew keine halbe Meile später noch einmal nach. Matt schüttelte den Kopf. „Wieso? Überlegst du, wie du mich rauspauken kannst?“ Er grinste wieder und auch Andrew lächelte knapp. „Man sollte seinen Feind vor der Schlacht kennen.“ Der Blonde blinkte und scherte aus um die Fahrbahn zu wechseln. „Man könnte auch sagen: der Stress wenn es kracht steht in umgekehrt proportionalem Verhältnis zur Vorbereitung.“„Wie soll ich mich bitte auf einen Anschiss vorbereiten? Vor allem, wenn ich nicht mal weiß worum es geht?“„Tja, wenn’s um dich geht ist Jenkins eben reizbar.“ Andrew zuckte mit den Schultern. „Keine Ahnung, wie du es geschafft hast, dass du nonstop in seinem Fokus stehst.“„Wenn ich das nur wüsste!“ ereiferte Matt sich ebenfalls. „Ich mach meinen Job doch mit vollem Einsatz! Ich meine... was machst du, wenn du wider Erwarten doch mal eins auf den Deckel bekommst?“„Geh ein bisschen gewitzter vor.“ Andrew schielte kurz zu Matt. „Du gehst doch auch nicht in einen Wildpark, piesackst einen Bären aus dem Winterschlaf und wunderst dich, dass es dann knallt. Jenkins ist ein typischer „Cookie“-Kandidat.“„Was meinst du damit...“ Matts Ausdruck war ratlos. Aber im Moment war er für alles dankbar, was ihm vielleicht half, einen völlig unvorhersehbaren Anschiss durchzustehen. „Wenn er Bescheid weiß und sauer ist, solltest du irgendwas in der Hinterhand haben, womit du ihn besänftigen kannst... einen kniffligen Fall, wichtige Neuigkeiten, so etwas in der Art - ein Cookie eben.“ Er lächelte, als er Matts erstaunten Gesichtsausdruck sah und redete amüsiert weiter. „Am besten gibst du ihm dieses Cookie nach 5 bis 10 Minuten... dann hat sich das erste Gewitter ausgetobt. Wenn du den Zeitpunkt abpasst, bevor sein Meckern in eine Art Dauerregen übergeht, bist du nach knapp 10, maximal 15 Minuten wieder draußen. Ist nur wichtig, dass du es nicht zu früh oder zu spät versuchst.“ „Klingt, als hättest du das schon ein paar Mal gemacht.“ „Man lernt aus seinen Fehlern.“ Andrew spähte in den Rückspiegel, wechselte erneut die Fahrbahn und gab Gas. „Ok, danke.“ Matt rätselte einen Moment vor sich hin. „Welche Sorte Cookies?“„Matt!!“„Ja, ja, schon gut...“ Der junge Cop wippte nervös mit dem Fuß. „Du, Andrew?“ „Ja?“„Und wenn’s nicht klappt?“ „Willst du noch eine Technik?“ „Hast du noch eine?“ „Kennst du den Angelhaken?“ Er grinste als Matt den Kopf schüttelte. „Eins sag ich dir gleich, versuch das nicht bei Jenkins - es klappt nicht. Für den Angelhaken musst du ziemlich geschickt sein und der Chef ist zu ausgebufft. Am besten klappt es bei Leuten mit wenig Erfahrung.“ „Was muss man denn da machen?“„Du fütterst dein Gegenüber mit Fakten, anfangs nette, leicht verdauliche Infos. Dein Köder, sozusagen... das eigentliche Problem, den Haken, erwähnst du nur am Rande, wenn überhaupt. Und auch erst, wenn du weißt, dass der Köder geschluckt ist. Wenn’s richtig gut läuft, kommt der Typ spätestens jetzt mit einem Vorschlag um die Ecke... ganz einfaches Beispiel – du beklagst dich lang und breit, wie schlecht der Teamzusammenhalt ist. Als wir noch Trainees waren, hat Rico hat es mal geschafft, einen Angelhaken so geschickt einzufädeln, dass die FEMS ihre ganze Weihnachtsfeier umsonst hatten. Mann, da waren die anderen sauer...!“„Und wenn es nicht klappt?“ Matt war beeindruckt, blieb aber skeptisch. Andrew schien eine fiese Seite zu haben, die er eher selten ausblitzen ließ. Aber ihm gefiel das, es machte den Blonden menschlicher. „Dann zupfst du ganz vorsichtig an der Schnur. Irgendwann merkt er schon, dass er was im Hals hängen hat. Allerdings wird er sich hüten, das zuzugeben. Aber von da an hast du ihn und es fehlt nur noch ein bisschen Manipulieren. Dafür solltest du geschickt genug sein. So was passiert, wenn man Angebote und Vorschläge von anderen allzu leichtgläubig annimmt. Vor allem, wenn sie ganz offensichtlich positiv sind.“ „Ich merk’s mir.“„Mach das.“ Andrew nickte. „Ist für Verhöre ganz gut, vor allem wenn du weißt, dass der Verdächtige was verschweigt. Wenn er erst mal in der Ecke steht, rückt er meist doch mit der Wahrheit heraus.“ Matt nickte, sagte aber nichts mehr. Er hatte nachzudenken. Zum einen wusste er immer noch nicht, was der Chef wollte. Zum anderen überraschte Andrew ihn. Sie fuhren noch nicht lange zusammen und sie unterschiedlicher kaum sein können. Wo Andrew freundlich und geduldig war, neigte Matt zu Intoleranz und einem kurzangebundenen Sarkasmus, der ihm schon einiges an Problemen eingebracht hatte. Matt konnte freundlich sein, wenn er nur wollte. Aber zum einen wollte er meistens nicht und zum anderen erschreckte seine gedrungene, breitschultrige Erscheinung mit den stechenden, dunklen Augen viele Leute – oder ließ sie aggressiv reagieren. „He, träumst du?!“Matt erschrak, als Andrew mit der Hand vor seinen Augen herumwedelte.„Wir sind ja schon da!“ Er setzte sich auf und streckte die Arme aus. „Na, der WalMart-Parkplatz ist es jedenfalls nicht.“ Andrew schüttelte den Kopf und schloß den Wagen ab, nachdem Matt sich aus dem Sitz geschält hatte. „Autsch... mein Rücken. Was für eine durchgesessene Karre...!“Andrew kam nicht zum Antworten. „Ah, Sanero, Cade! Da seid ihr ja!“ Eine Frau in den frühen Dreißigern hatte am Eingang auf sie gewartet und schoss wie eine Harpyie auf sie zu. Fast synchron schafften sie es, eine wache, interessierte Mimik anzuknipsen. „Hallo Angela.“„Hi Angel...“ „Hallo ihr zwei.“ Angela lächelte als die beiden Officers einen irritierten Blick tauschten. „Diesmal kein Gebrüll?“ erkundigte sich Matt, bevor Andrews Ellbogen seinen Satz unterbrach. „Keine knallenden Tür-auhu!! Was sollte das?!“Andrew ignorierte den vorwurfsvollen Blick und sah Angela fragend an. „Sorry, Angela. Ich fürchte, die Domestizierung ist an ihm vorbeigeschwappt... was ist denn überhaupt los?“ „Kommt gleich mit.“ Angela steuerte den Hauptflur an und lief mit schnellen Schritten voraus. Andrew folgte ihr und schleifte seinen Partner rigide mit. „Sanero, du sollst asap zum Chef. Cade – du wartest hier.“ erklärte sie und wies auf die Cafeteria. „Was – wie... aber ICH bin Cade! Andrew hat damit nichts zu tun!“ widersprach Matt verwirrt. Das musste doch eine Verwechslung sein! Auch wenn er nicht wusste worum es ging, war er sich doch sicher, dass Andrew sich nichts hatte zuschulden kommen lassen. Und wenn er eins nicht wollte, dann dass sein Partner für seine Fehltritte einzustehen hatte. „Hab ich mich irgendwie unklar ausgedrückt?!“ Angela schien nicht in der Stimmung, ihm die Lage genauer auseinander zu setzen. Sie drehte sich knapp um. Ihre Absätze erzeugten ein hartes Klappern auf den Fliesen, als sie mit schnellen, kurzen Schritten vorauseilte. „Ausdrücken kann man höchstens Pickel.“ knurrte der Schwarzhaarige, tauschte einen ebenso schnellen wie ratlosen Blick mit seinem Partner und steuerte die Cafeteria an.„Bitte...!“ murrte er vor sich hin als Andrew verschwand. Er kam sich vor wie geparkt, beschloss aber das Beste aus der Situation zu machen. Auch wenn das unterm Strich nicht viel anderes als das bezahlte Vernichten von überteuertem Cappuccino und als Käsekuchen deklarierter Zuckerpappe bedeutete. ‚Ein Wunder, dass bei Jenkins nicht ein „Ich muss draußen bleiben!“-Schild mit meinem Foto an der Tür hängt.’ dachte er finster. Wenn es nach dem Paramedic Rico gegangen wäre, hätte er, Matt, wahrscheinlich bestenfalls als Rottweiler in der Hundestaffel arbeiten dürfen! Seine Akte war zugegebenermaßen ein Daumenkino des Desasters und er war froh, diesmal nicht zum Chef zu müssen. Aber warum Andrew? Wenn Matt darüber nachdachte, war sein Partner in letzter Zeit oft ohne nähere Begründung bei Jenkins gewesen... er hatte nie nachgefragt, teils, weil es ihm nicht aufgefallen war, teils weil er froh war, nicht allzu viele Gedanken auf den humanoiden Vulkan verschwenden zu müssen, der das MDCP leitete. Der junge Officer seufzte und ließ sich auf einen freien Stuhl fallen. Was für ein verrückter Tag! Aber seinetwegen ok; wenn er hier fürs Pausemachen bezahlt wurde machte er eben Pause. Sollte ihm ruhig jemand blöd kommen oder diese hochproduktive Arbeit monieren... er blätterte gelangweilt durch seinen Block. Ein paar Unfallskizzen, zwei dienstliche nebst zwei Dutzend privater Telefonnummern und einige halbfertige Protokolle, deren Endversionen sowieso Andrew schreiben würde. Nichts Interessantes. Er seufzte und sah noch einmal auf seine Armbanduhr. Die belehrte ihn, dass statt der gefühlten zwei Stunden Wartezeit gerade mal zwanzig Minuten vergangen waren. Andrews „Operation Cookie“ schien auch nicht zu \u0001 \u0002-Montag! Matts Blick schweifte gelangweilt durch den Raum. Kaum einer da... nur eine junge Frau, die er noch nie zuvor hier gesehen hatte. Aber immerhin - sie lächelte und als sie ihren Kaffee gezogen hatte, kam sie zu seinem Tisch. „Hi. Ist hier noch Platz?“ Matt hob die Brauen. Die Kleine war niedlich. Vielleicht war der Montag ja doch nicht so durch und durch schlimm. „Klar.“ Er rückte ein kleines Stück, nur nicht zu weit. „Danke.“ Sie lächelte immer noch als sie sich auf den Stuhl sinken ließ, den Kaffe abstellte und ihre Tasche auf den Boden pfefferte. Süß war sie, mit kleinen Grübchen und zwei schmalen Kommas in den Mundwinkeln wenn sie die Lippen bewegte. Lachfältchen umrahmten ihre samtiggrauen Augen und ein paar glatte, nussbraune Strähnen fielen in die Stirn. Matt sah zu, wie sie in den Kaffee pustete bevor sie vorsichtig einen kleinen Schluck trank. „Was ist, Officer? Hab ich was falsch gemacht?“ fragte sie herausfordernd, als sie seinen forschenden Blick bemerkte. Matt lächelte. „Nein.“ lautete seine sehr lapidare Antwort. „Ich hab dich hier nur noch nie gesehen... ich bin Matthew Cade.“ Sie hob die Brauen und trank einen weiteren Schluck. „Ich heiße Lynn.“ stellte sie sich vor. Matt nickte und zog seinen Cappuccino zu sich heran. Er mochte es nicht, die üblichen, banalen Fragen des Woher und Wohin abzuklappern, immerhin war er hier nicht in einem Verhör. Aber ihm fiel diesmal absolut nichts ein, was er sagen konnte. Lynn schien das Schweigen jedoch nicht zu stören. Zum Glück fiel sein Blick auf ein Plakat, das an der Wand zu ihrem Rücken hing. Ihm schoss ein Gedanke durch den Kopf. Vielleicht nicht elegant, aber direkt. Sowieso eher sein Stil. Er lächelte unwillkürlich. „Sag mal, magst du Musik?“ „Klar.“ Sie legte den Kopf schräg und sah ihn abwartend an. „Was für Musik?“ fragte er, unbewusst einen bohrenden Blick aufsetzend. „Brauch ich ’nen Anwalt?“ Sie verzog das Gesicht, antwortete aber dann doch. „Hm, altes Zeug - REM, Phil Collins...” Sie seufzte. „So was wie heute Abend beim Rockfestival im Stadtpark. Aber man bekommt unmöglich Karten.“„Als Zivilist vielleicht nicht.“ Matt überschlug im Kopf rasch die Möglichkeit, kurzfristig an zwei Karten zu kommen. Ein wenig angeben war drin, fand er. Notfalls würde er Andrew einspannen – der half ihm sicher. Blieb nur die Frage, was ihn das kosten würde... aber er war in letzter Zeit ziemlich vernünftig gewesen und sich selbst ein bisschen Spaß schuldig. Also riss er eine Seite aus seinem Notizbuch und kritzelte seine Handynummer darauf. „Ruf nachher an, wenn du dann immer noch hinwillst.“ schlug er vor und stand auf. „Ich muss wieder zum Dienst – brandwichtiger Fall, weißt du.“„Klar.“ Lynn verzog das Gesicht zu einem halben Lächeln. Aber sie behielt den Zettel, faltete ihn ordentlich und fischte ihre Tasche vom Fußboden, um das Papierchen gewissenhaft zu verstauen. Matt wurde nicht schlau aus ihr. Auf den Mund gefallen war sie sicher nicht... ob sie sich melden würde? Ein Date mit ihr verspräche interessant zu werden!Aber für den Anfang machte er sich lieber aus dem Staub. Es waren keine zwei Stunden mehr bis zum Feierabend, auch wenn der Tag sich bis gezogen hatte, wie ein sehr zäher, alter Kaugummi. Jetzt, wo das Ende in Sicht war, wurde es immer wahrscheinlicher, dass irgendein Vollidiot eine Katastrophe auslöste. Einen Ladendiebstahl durch Minderjährige etwa, den man natürlich mit einem Aufgebot von mindestens fünf Leuten zu klären hatte... so etwas war typischerweise dann der Fall, wenn es aufs Dienstende zuging. Und Matt hatte nicht die Absicht, beim Eintreffen eines solchen Alarms einen unterbeschäftigten Eindruck zu machen. Außerdem war er neugierig. Die Sache mit Andrew und dem Chef ließ ihm keine Ruhe und er schlug unwillkürlich den Weg zu den Büros ein. Auf dem Weg kam ihm ein auffallend gut gelaunter Jenkins entgegen. Matt knirschte einen lautlosen Fluch und schoss auf die nächste Tür zu. Aber der Chef hob nur die Hand, pfiff fröhlich und warf ihm einen Gruß im vorbeigehen zu. „Hi Cade! Und schönen Abend nachher!“„Wau, was– ja, logo! Danke, Chef!“ Bloß nicht nachfragen! Wenn Jenkins durchs Revier flatterte wie ein Falter über eine brennende Haschplantage, sollte ihm das nur recht sein. Trotzdem meldete sich diese fiese, nervige Stimme namens Unterbewusstsein mit der Präzision einer Schweizer Uhr kaum dass er außer Sichtweite war. Gute Laune hatte meistens einen Grund. Und so, wie er Jenkins’ Privatleben einschätzte, glaubte er nicht, dass der alte Knurrhahn sich endlich hatte scheiden lassen. Vorsichtig und auf alles gefasst lief er weiter. Andrew war ihm noch nicht entgegen gekommen. Hoffentlich war sein Partner in der Lage, etwas Licht in diese Verwirrung zu bringen...„Matt?“ Die Stimme des Blonden drang aus der geöffneten Bürotür. Er musste Matt am Rhythmus der Schritte erkannt haben. Der junge Officer trat vorsichtig näher. „Andrew? Was zum Geier machst du – wie siehst du denn aus?!“ Matt erstarrte und versuchte krampfhaft zu ordnen, was hier vor sich ging. Andrew war tatsächlich noch in dem Büro gewesen, dass er selbst nur von den halbstündigen Donnerwettern des erbosten Jenkins kannte. Nur sah sein Partner keineswegs gemaßregelt aus. Eher ziemlich angestrengt und etwas überfordert. Die Krawatte war gelockert, der oberste Hemdknopf geöffnet und die Ärmel aufgekrempelt. Sein Jakett hing lose über der hölzernen Stuhllehne. Selbst die blonden Strähnen schienen etwas wirrer zu liegen und ein Stapel Akten türmte sich vor den besorgten Blicken. Zuoberst lagen zwei eng beschriebene Zettel. Matt kniff die Augen zusammen.„Dein Kuli glüht ja quasi noch...“ bemerkte er. „Eh?“ Andrew folgte seinem Blick, sah die beschrifteten Blätter und grinste müde. „Könnte man so sagen, ja.“ „Alsoooo...“ Matt spähte auf den Flur, schloss dann schnell die Tür und lehnte sich mit der Hüfte gegen Jenkins’ Schreibtisch. Das massive Nussholzungetüm unter den zahllosen Papierstapeln bewegte sich keinen Millimeter. „Was geht hier ab?“ erkundigte er sich, die Arme vor der Brust verschränkt. „Erst dieses kryptische Gequatsche über Funk, dann wirst du von diesem Taftspray-Sekretärinnen-Sonderkommando Angel hierhin abschleppt. Nachdem ich so lange gewartet habe, dass ich genauso gut die Hälfte meines Jahresurlaubs hätte nehmen können, fange ich an dich zu suchen, finde ich dich hier... und-“ „Jenkins ist krankgeschrieben.“ Andrew schob den wackeligen Papierstapel herum, bis der ihm ein bisschen sicherer erschien. Dann stand er auf und griff nach seinem Jackett.„Er hat heute Mittag ein paar hässliche Laborergebnisse bekommen.“ „Dafür hatte er aber verdammt gute Laune.“ „Weil er bis auf weiteres beurlaubt ist, vermutlich.“ Andrew runzelte die Stirn und in Matt stieg beim Ausdruck in den Augen seines Partners ein ungutes Gefühl auf. Eines, dass sich rapide verstärkte, als Andrew die Schlüssel zu Jenkins’ Büro hervorzog. Der Blonde war keine zehn Jahre älter als er selbst, aber einer der erfahrensten Officers – einer der wenigen, die das MPDC nicht bei der ersten Gelegenheit verlassen hatten. „Das hatte ich dir noch gar nicht erzählt, oder?“ Andrew sah ihn schuldbewusst an. „Das Team hätte ab morgen Verstärkung bekommen... du kriegst erst mal einen neuen Partner.“„Wie bitte?!“ Matts Grimasse glich einem Zähnefletschen. Er stieß sich vom Schreibtisch ab und sah Andrew ungläubig an. „Aber wir sind Partner! Was-“„Ich bin zum Innendienst verdonnert - um Jenkins zu vertreten.“ Andrew wies auf den Schreibtisch und sah ihn ernst an. „Sorry, Matt. Dein neuer Partner fängt morgen früh an.“",
            "wordcount": "2.565",
            "chapter_release": "10.02.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als Matt am nächsten Morgen wach wurde, wusste er sofort, dass irgendetwas nicht stimmte. Vielleicht lag es an der schlichten, weißen Deckentapete oder an dem Hibiskusgeruch des Bettzeugs. Ein Plüschkissen mit krankhaft lustigen Bärchenmotiven, die er grade irgendwie nicht komisch finden konnte, fiel ihm als nächstes ins Auge. Vielleicht lag es aber auch einfach daran, dass er statt seiner bequemen, ausgeleierten Boxershorts eine lange Trainingshose trug und dazu ein T-Shirt, das ihm an Schultern und Oberarmen viel zu eng war. Außerdem hatte er Kopfschmerzen und sein Mund fühlte sich an, als hätte ein Hamster darin Winterschlaf gehalten. Er setzte sich auf und gähnte. Das war kein normaler Kater von ein bisschen zu viel Bacardi, das war ein ausgewachsener Säbelzahntiger! Er fühlte sich wie erschlagen! Draußen war es noch dunkel, auch wenn ein erster Schimmer den nahenden Morgen ankündigte. Ein Glück, dass er selbst bei Nacht gut sehen konnte. Der Job beim MPDC trainierte wirklich! Verschlafen tappte Matt aus dem Raum und sah auf die Türen, die von dem kleinen, aber geräumigen Flur abgingen. Eine der Türen stand halboffen und verriet, dass es eine Küche war. An einem anderen Eingang hing ein kleines Schild – ebenfalls mit Paddington-Bärchenmotiv – auf dem in schön geschwungener Schrift „Kelly“ stand. Vermutlich ein \u0001 \u0002 Bad und WC hatte der Schwarzhaarige bei genauerem Hinsehen schnell identifiziert. Zum Glück, denn seine Kopfschmerzen hatten grade beschlossen, noch ein wenig stärker zu werden und sich mit Schwindel und einem hundsgemeinen Brechreiz zusammenzutun. Noch nie hatte sein eigener Magen ihn derart angebrüllt, dass er seinen Inhalt postwendend hinausbefördern wollte... Matt schoss auf die Tür zu. Wasser! Er braucht unbedingt ein paar Schlucke Wasser!Als er ein paar Minuten später den Hahn wieder zudrehte und nach einem Handtuch fischte, fiel sein Blick auf den Spiegel. Er sah schnell wieder weg. Himmelherrgott, diese Augenringe hätten ihm einen Platz im Guinness-Buch der Rekorde gesichert! Verflucht, und er wusste immer noch nicht, wo er eigentlich war! WAS war am Abend passiert?!Auf dem Flur ertönte eine Stimme, die Matt verdammt bekannt vorkam. So bekannt, dass ihm sofort wieder flau im Magen wurde. Die Deckenlampe des kleinen Flurs, war nicht groß, reichte aber, um die vielleicht zehn Quadratmeter auszuleuchten. Kein Zweifel, wer das war. Zu blöd, dass er schon dabei gewesen war, die Tür zu öffnen. Jetzt konnte er nur noch vorwärts.„A...AA...Andrew … ?!“ stammelte er. Die Augen seines Partners weiteten sich - so verwirrt hatte Matt Andrew noch nie \u0001 \u0002 Blonde schien auf dem Weg ins Bad zu sein. Mit Jenkins’ Job an der Backe würde dieser elende Workaholic wahrscheinlich früher als sonst ins Präsidium fahren. Allerdings hatte Andrew ganz offenkundig so wenig Ahnung von Matts Anwesenheit gehabt, wie Matt gewusst hatte, dass er die Nacht ausgerechnet in diesen vier Wänden verbracht hatte. Andrews Hirn schien um diese Uhrzeit allerdings präziser und vor allem schneller zu funktionieren als sein eigenes. „Lynn!!“ zischte sein Partner ohne Vorwarnung. Eine Tür klapperte und aus einem anderen Zimmer kam des Rätsels Lösung getappt. Eine Lösung mit nussbraunen, ziemlich unordentlichen Haaren und schlaftrunkenen, grauen Augen, die Andrew verwirrt ansahen. „Was ist denn... Himmel, Andrew! Bist du von allen guten Geistern verlassen? Es ist kurz nach vier...!“ Sie blinzelte in das Licht und gähnte. „Ah, stimmt ja... guten Morgen, Matt!“ „Was zum Teufel-“ Andrew schüttelte den Kopf. „In die Küche!“Synchrones, unmelodisches Jammern war sowohl Lynns als auch Matts Antwort. „Du willst doch nicht ernsthaft sagen, dass wir schon aufstehen müssen?!“ protestierte die junge Frau. Andrew verschwand im Bad, feuerte Lynn seinen Bademantel aus der Tür und knirschte irgendwas unverständliches. „Ja, ja... Kaffee, schwarz - wie immer.“ Lynn wickelte sich in das weiße Frotteungetüm, gähnte noch einmal ausgiebig und verschwand in Richtung Küche während Matt sich dorthin zurückzog, woher er gekommen war. Er stromerte durch das Gästezimmer – jedenfalls nahm er an, dass es eins sein sollte. Flüchtig glitt sein Blick über ein paar Fotos an der Wand... ein jüngerer Andrew, ein paar Familienaufnahmen, ein Hochzeitsfoto und etwas abseits das Bild einer einzelnen Frau. Ansonsten war der Raum eher schlicht, mit weißen Wänden, Topfpflanzen und Gardinen aus champagnerfarbener Gaze. Matt ließ sich auf das provisorische Gästebett fallen und rieb energisch über seine Schläfen. Irgendwie musste er den Nebel in seinem Kopf schnellstens lichten. Verdammt, wie war er hierher gekommen?! Er hatte kaum noch eine klare Erinnerung!!Wer zur Hölle war Lynn? Er meinte, sich zu erinnern, dass Angie ihm mal erzählt hatte, dass Andrew eine Tochter habe... Kelly, genau! Die Kleine musste der Grund für das ganze plüschige Bärchenzeug sein. Außerdem wusste er zwar nicht genau, wie alt Andrew war – aber Lynn war definitiv nicht jung genug um seine Tochter zu sein. Aber wieso war sie dann hier? War sie Andrews Frau? Wohl kaum, denn soweit Matt wusste, war der Blonde geschieden und wollte nichts von Dates \u0001 \u0002 half nichts. Er musste in die Küche um mehr zu erfahren. Widerwillig tappte er durch den halbdunklen Flur auf das leise Klappern zu, das ihm verriet, wo Lynn war. Sie kochte Kaffee. Matt lehnte sich in den Türrahmen und beobachtete wie sie herumhantierte, Becher aus dem Schrank nahm, Schubladen öffnete und sie mit einem geschickten Hüftschwung wieder schloss. „Du siehst aus wie dein eigener Geist.“ bemerkte sie liebenswürdig. Matt hob eine Braue und betrat die Küche. „Schnarche ich?“ fragte er unvermittelt bevor er ihr einen der Becher abnahm, sich großzügig an Milch und Zucker bediente und einen langen Schluck \u0001 \u0002 half etwas. „Hä?“ Lynn macht eine hastige Bewegung. Ihr Becher wäre fast am Boden zerschellt, aber Matt stellte fest dass seine Reaktionen auch in diesem Zustand offenbar noch bestens funktionierten. „Normalerweise werde ich nicht in irgendwelche Gästezimmer verbannt.“ Matt schob den Becher zurück, nahm seine Tasse und trank einen weiteren Schluck. „Und da sich bisher noch keiner beschwert hat, nehme ich mal an, dass-“„Ksh.“ Ein nachdrücklicher Tritt auf den Fuß brachte Matt zum Schweigen. „Daddy...?“ Ein verschlafenes Mädchen tappte in die Küche. „Guten Morgen, Kelly.“ „Hi, Tante Lynn.“ Kelly hatte blondglänzende, leicht gewellte Haar, war zierlich und wirkte ziemlich intelligent obwohl sie kaum älter als sieben oder acht sein konnte. Sie musste Andrews Tochter sein – selbst der Ausdruck, mit dem sie den Kopf schief legte und ihn, Matt, prüfend musterte, glich ihrem Vater. „Hi.“ meinte sie dann höflich und sah ihre Tante an. „Ist das deiner? Bleibt er zum Frühstück?“ „Ja, das tut er. Aber du kannst noch über eine Stunde schlafen, Kelly. Es ist noch nicht Morgen.“ „Ok.“ Kelly zuckte mit den Achseln ehe sie wieder verschwand.„Wow.“ Matts Brauen hoben sich, bis sie fast im Haaransatz verschwanden. Er grinste hinterhältig. „Sie scheint ja einiges gewöhnt zu sein!“ „Wag es nicht mal, auch nur weiter zu denken!“ zischte Lynn. „Warum sollte ich?“ Matts Grinsen wurde anzüglicher. „Ich weiß dass ich gut bin – und du bescheinigst dir damit eine solide Menschenkenntnis...“ „Ein Bohrturm verfügt auch über tiefschürfende Erfahrungen und hat deswegen noch lange kein Geologie-Diplom!“ antwortete Andrew anstelle von Lynn. Kellys Vater war im Türrahmen aufgetaucht und musterte die beiden skeptisch. Dann öffnete er wortlos ein Fenster. „Was hast du Matt gegeben? Mamas Giftmischung?“ erkundigte er sich nüchtern obwohl Lynn sich längst vor die Whiskeygläser in der Spüle geschoben hatte. Sie nickte. „Mit Wasser?“ Ein vorsichtiges, schuldbewusstes Lächeln stahl sich in die hübschen Züge der jungen Frau. Nicht zum ersten Mal an diesem Morgen zweifelte Matt an seiner Menschenkenntnis. Lynn schien sich als echter „Angel undercover“ zu entpuppen. „Mensch, Lynn! Das kannst du nicht machen.“ mischte sich Andrews vorwurfsvolle Stimme in seine Gedanken. Der schien einschlägige Erfahrungen mit Lynns Eigenarten zu haben. „Matt ist kein Ire! Willst du ihn umbringen?“ „Bullshit! Der Dickschädel geht doch nicht mal durch die Haustür – geschweige denn durch irgendeine Höllenpforte!“ Andrew seufzte. Zwecklos mit seiner Schwester zu diskutieren. Sie hörte ihm ohnehin nicht mehr zu sondern blätterte übertrieben interessiert durch eine Handvoll Briefe die auf dem Tisch lagen. „Rechnungen, Werbung, Preisausschreiben... oh, Ben hat geschrieben.“ „Super.“ Andrew nahm die ganze Sache scheinbar völlig pragmatisch hin. Auch wenn ihm das alles offenkundig nicht gefiel blieb er bemerkenswert ruhig. Wenn Matt und Lynn das unter sich abmachen wollten, sollte es ihm recht sein. „Wenn du duschen willst, kannst du das gerne tun.“ meinte er bloß zu seinem Partner. „Lynn zeigt dir gleich, wo du-“„Danke, ich komme alleine klar.“ Matt trank seinen Kaffee aus und stand auf. Im Türrahmen drehte er sich noch einmal um. „Andrew?“„Ja?“ „Ich... nicht dass du jetzt denkst-“ „Werd nüchtern.“ kommentierte Andrew den holprig angefangenen und nie vollendeten Satz kühl. „Nachdem ich dir in meiner Wohnung ohne jede Vorwarnung mitten in der Nacht über den Weg gelaufen bin, ist jetzt ein ziemlich unpassender Zeitpunkt für Erklärungen.“ „Sorry...“ kam es ziemlich kleinlaut von Lynn. Matt warf ihr einen flüchtigen Blick zu und verschwand. Andrew hatte recht. Der Zeitpunkt war definitiv der Falsche. Aber ein besserer würde vermutlich nicht kommen... sollte diese Affäre mit Lynn, von der er nicht einmal sicher wusste ob es sie gab, jetzt einfach so im Raum stehen bleiben? Zumal Andrew ziemlich sauer zu sein \u0001 \u0002, wie viele Montage konnten sich eigentlich in seinem Kalender aneinander reihen? Zwei Stunden später fühlte Matt sich wieder einigermaßen als Mensch. Er hatte geduscht und fühlte sich wieder halbwegs präsentabel. Andrew hatte sich erbarmt und das zerknitterte Hemd vom Vortag notdürftig geglättet nachdem Matt nicht einmal die obersten drei Knöpfe von Andrews Hemden hatte schließen können. Auch wenn sein Partner sich eine Bemerkung zur Überbreite des Schwarzhaarigen nicht wirklich hatte verkneifen können, war Matt ihm dankbar. Außerdem entging ihm nicht, dass auch Lynn rasch nach ihrer Sonnenbrille griff, als sie die Wohnung verließen. Mit stiller Genugtuung bemerkte er, dass zwischen ihr und Andrew ebenfalls mehr oder weniger Funkstille herrschte. „Tüten sind unter dem Sitz.“ bemerkte der nur trocken und jagte sie auf den Rücksitz. Aber immerhin machte er einen kurzen Stop beim „Break and Breakfast“ und versorgte sie mit Brötchen, Mineralwasser und Kaugummi. „Seid froh, dass wir im Moment mehr als genug um die Ohren haben!“ knurrte er, als er mit der Papiertüte aus dem Laden kam.„Ja-ja...“ Lynn nahm Matt die Tüte weg, wühlte eifrig und zog ein trockenes Laugenbrötchen heraus. Matt jedoch, dessen Hirn langsam wieder zu funktionieren begann, verschluckte sich und hustete. „Wie... wie bitte?“ keuchte er mit tränenden Augen. ‚Seid froh...’ – hieß das, Lynn wollte ebenfalls zum Präsidium!? „Später.“ Andrew ließ sich nicht erweichen noch mehr zu sagen. Als sie auf den Parkplatz einbogen, ließ er seine Schwester aussteigen. „Wir sehen uns nachher. Findest du alles?“Lynn nickte und sprang aus dem Wagen. „Bis später, Andrew! Ciao, Matt.“ Sie grinste schon wieder, aber immerhin verschwand sie. Matts Herzschlag beruhigte sich etwas. Er hatte schon befüchtet... „Komm mal eben mit.“„Warum...?“ „Dein neuer Partner. Schon vergessen?“ Andrew schloß seinen Wagen ab und steuerte den Haupteingang an. Keine fünf Minuten später hatten sie ihre Keycards durch den Scanner gezogen und waren in Jenkins’ altem Büro verschwunden.„Zu oft sollten wir hier nicht alleine sein.“ bemerkte Matt mit einem schiefen Lächeln. Beim Schweigen seines alten Partners war ihm unbehaglicher denn je zumute. „Du machst dir immer noch Sorgen um dein Image?“ Andrew hob die Brauen. „Du hörst entschieden zu viel auf Rico. Außerdem hast du ab sofort genug Chancen, deinen Casanova-Ruf zu festigen. Deinen neuen Partner hast du ja schon kennen – und lieben - gelernt.“ Ein boshaftes Lächeln geisterte für den Bruchteil einer Sekunde über Andrews Gesicht. Matts Gesichtszüge entgleisten. „Wa-... was-wer- warum-...SIE??“ Matt ließ sich auf einen Stuhl fallen. „Ist mir schlecht.“ Plonk... Seine Stirn krachte auf die Tischplatte. Für eine sehr lange Minute war die Stille im Raum fast greifbar. Dann hob der junge Officer den Kopf und sah Andrew flehend an. „Sag mir jetzt – bitte! – dass das nur ein Scherz ist... ein blöder Scherz, die Quittung für die ganze Scheiße, die ich im Dienst gebaut habe. Egal was. Aber-”„Sorry.“ Andrew schüttelte den Kopf. „Ich kann nichts für dich tun.“ „Ich arbeite nicht mit Mädchen, das weißt du doch!!“ Matt verlegte sich aufs Jammern. „Was soll ich denn mit so einem Bond-Girl?“ „Lynn ist besser als ein Kerl.“„Sie ist ’ne gemeingefährliche Irre! Und sie trinkt wie ein Seemann!“ „Sie kann auf sich aufpassen.“ Andrew schob dem Schwarzhaarigen einen Schnellhefter zu. „Hier, euer neuer Fall. Ihr werdet vorläufig aus dem regulären Streifendienst abgezogen. Ich dachte, etwas ‚Einfaches’ für den Anfang sei nicht verkehrt.“„Na toll.. auch das noch. Danke.“ Matt stand auf und ging mit steifen Schritten zur Tür. Draußen wartete Lynn bereits auf ihn. Sie hatte die Zeit offenbar genutzt um sich umzuziehen, jedenfalls trug sie nicht mehr ihr ziviles Zeug sondern die dunkle Uniform des MPDC. Matt spürte förmlich, wie sein Mageninhalt erneut um einen Weg ins Freie kämpfte. Lynn stand an die Wand gelehnt, die Arme verschränkt, ein unschuldig-freundliches Lächeln auf dem hübschen Gesicht. Sie war der geborene Liebling von allen und sie wusste es. Matt wischte sich ein paar widerspenstige, schwarze Strähnen aus der Stirn als er seine neue Partnerin wiederwillig ansah. Gott, er hasste diesen Tag jetzt schon.",
            "wordcount": "2.170",
            "chapter_release": "10.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Er hasste sie. Von dem Moment an, als Matt Andrews Büro verließ und sie in der Uniform des MPDC sah, hasste er sie!Und nun zwang man ihn, mit dieser... mit ihr zusammenzuarbeiten?! Verflucht, dachte denn niemand an seinen Stolz!?’Verdammt, Andrew...’ knirschte er in Gedanken. Hätte der ihn nicht ans Nachbarrevier ausleihen können? Matt hätte sogar freiwillig Geschirr gespült oder die Hundezwinger geputzt! Aber nein – sie hatten ihn zielsicher in die Ecke gestellt und ihm das hier angetan! Es musste die Sache mit Lynn sein - und er konnte sich nicht einmal dagegen wehren. Verflucht, wie hatte er nur so unvorsichtig sein können!! Lynn stieß sich von der Wand ab als Matt wortlos an ihr vorbeimarschierte. „Wo willst du hin?“ Der Officer verdrehte die Augen als er sich umdrehte. „Du hast es gewusst, oder?“ zischte er. Ihr Gesicht nahm ein trotzigen Ausdruck an. „Und wenn’s so wäre?“ fragte sie herausfordernd. „Was kann ich dafür, dass du Macho alles anbaggern musst, was Beine hat! Ich wollte dich eigentlich bloß kennen lernen!“ „Wer’s glaubt!“ Matt schnaubte. „Als ob dich jemand anbaggern würde!“„Ey, du hast mich doch eingeladen! Ganz so scheiße kannst du mich also nicht gefunden haben!“ konterte Lynn unbarmherzig. „Dich frisst doch bloß, dass ich den Spieß umgedreht habe!“ „Hör mal...“ knurrte er und fixierte sie. „Ich hab nicht drum gebeten dass ich ’nen neuen Partner kriege! Dass wir jetzt Schreibtischarbeit machen dürfen statt unseres eigentlichen Jobs macht die Sache nicht grade besser... also, hilf mir, dass ich dich mag und geh irgendwo hin, wo ich dich nicht sehen muss!“ „Du wagst es, Kerl...!“ Lynn versuchte innerlich bis zehn zu zählen, kam aber nicht mal bis zwei. Matt war einfach nur unmöglich! „Das ist mein Job so gut wie deiner!“ fauchte sie. „Und ob es dir passt oder nicht – du wirst dich zusammenreißen!“ Wieder knurrte Matt, finsterer und unverhohlen aggressiv.„Lass uns eins gleich klarstellen!“ Die dunkle Stimme hatte einen drohenden Unterton angenommen. „DU wirst es nicht noch mal wagen, mich herumzukommandieren!“„Schön!“ Lynn fiel es schwer nicht laut zu werden. Aber was brachte es, wenn ihr fast direkt vor dem Büro des Chefs das Temperament durchging und sie ihren Partner hier auf dem Flur zusammenbrüllte! Außer, dass sie sich vielleicht ein bisschen weniger über dieses chauvinistische Ekelpaket aufregte... „Dann stellen wir noch eins klar!“ Sie stemmte die Hände in die Hüfte. „Renn gefälligst nicht weiter wenn ich am meckern bin! Ich bin noch nicht fertig mit dir, du- und hör auf, mich wie einen zweitklassigen Deppen zu behandeln!“„Schön, also ein erstklassiger Depp?“ Matt verlangsamte seinen Schritt und winkte einer seiner Kolleginnen zu. Er blieb sogar stehen um ein paar freundliche Worte mit ihr zu wechseln. Erst als er seinen Schritt wieder aufnahm warf er Lynn einen herausfordernden Blick zu. Die grauen Augen verengten sich zu schmalen Schlitzen, hielten der Herausforderung aber Stand. „Na schön.“ Sie seufzte. „Fakt ist, wir müssen irgendwie miteinander auskommen. Was schlägst du vor?“ „Dass wir mit dieser kollegialen Selbstfindungsscheiße aufhören und anfangen.“ Matt steuerte seinen Schreibtisch an und knallte den Schellhefter auf die Tischplatte ohne weiter auf Lynns Frage einzugehen. „Andrew hat mir eben ein kurzes Briefing verpasst, aber viel wissen sie wohl nicht. Ein Junge, knappe sechzehn. Wurde in einem Müllcontainer gefunden, offenbar völlig ausgeblutet. Die Fotos sind da, den Obduktionsbericht bekommen wir im Laufe des Vormittags.“„Lass mal sehen.“ Lynn griff nach dem Umschlag und kniff die Augen zusammen. „Oha, als hätte ich versucht, Kartoffeln zu schälen.“ „Wie bitte?“ „Schau doch!“ Sie deutete auf eins der Fotos. „Die offensichtlichsten Verletzungen sind am Ansatz der Oberarme. Sieht aus wie mit einem Gemüsehobel ausgeschält.“ „Erinnere mich dran, dich nie unbeaufsichtigt in eine Küche zu lassen.“ Das ernste Gesicht des Officers hatte sich beim Anblick des Bildes noch weiter verdüstert. „Aber stimmt, der Vergleich passt irgendwie.“ Die dunklen Augen hingen wie festgeklebt auf dem Foto.„Kanntest du ihn?“ Lynn sah ihn unbehaglich an, aber Matt schüttelte den Kopf. „Nein.“ Er legte das Foto wieder auf den Tisch. „Ich habe da nur so eine Ahnung. Wir sollten rausfinden, wer der Kleine ist.“ Er warf einen Blick auf die Tische. „Mach einen Satz Kopien von der Akte. Ich fahre zu den Medics... den Bericht abholen.“„DU-“ „Bitte...!“ Matt verdrehte die Augen und spuckte das Wort förmlich aus, aber Lynn schüttelte beharrlich den Kopf. „Nein.“ Sie griff nach dem Hefter. „Andrew hat mich gewarnt. Wenn ich Kopien mache, rennst du mir weg. Und das hier ziehst du nicht im Alleingang durch!“ Sie grinste, als sie den finsteren Blick zur Cheftür bemerkte und Matt etwas knirschen hörte, das verdächtig nach ‚Verräter’ klang. „Lass uns fahren.“ knirschte Matt schließlich. „Gerne doch.“ Lynn lächelte fröhlich und griff nach ihrer Jacke. Solange sie ihren Willen bekam, schien sie offenbar entschlossen, umgänglich zu bleiben. Matt warf der Bürotür einen letzten, finsteren Blick zu und verfluchte Andrew insgeheim. Die Gerichtsmedizin war nicht weit entfernt. Matt steuerte trotzdem zielstrebig das Auto an, warf allerdings Lynn zu deren Überraschung die Schlüssel zu. „Fahr du.“ „Bist du krank?“ Sie schielte misstrauisch über die Tür hinweg. „Oder ist steht das im Sonderkapitel der Chauvi-Handbuchs?“„In der Vorschrift.“ Matt ließ sich auf seinen Sitz fallen. „Woher weiß ich denn, mit was du mich gestern vergiftet hast? Mit ein bisschen Glück erwischen sie dich und ich hab wieder meine Ruhe.“ „Verstehe.“ Lynn grinste, stieg ein und schnallte sich an. „Soll ich das Fenster aufmachen?“„Wieso?“„Weil ich keine Lust habe, einen vollgekotzten Wagen zu putzen.“ Auch Lynn konnte sehr direkt sein und Matt spürte, wie sich langsam aber sicher Kopfschmerzen ankündigten. „Deine Gossensprache in Verbindung mit dem Teepuppengesicht hat echt was Perverses, weißt du das eigentlich?“ seufzte er, sich ebenfalls die Mühe überflüssiger Höflichkeiten sparend. „Klar.“ Lynn kicherte. Sie schien auf ihre Weise mindestens genauso durchtrieben zu sein wie Andrew. Nur dass der Blonde berechenbarer war. Die Fahrt dauerte nicht lange. Lynn versuchte nett zu sein und fuhr vorsichtig. Trotzdem bogen sie nach nicht einmal zehn Minuten auf den Parkplatz ein und steuerten das Gebäude an. „Eh? Cade!“ Matt fuhr herum und stöhnte innerlich, als er den nächsten Typen sah, mit dem er eigentlich an grade diesem Morgen nicht hatte zusammentreffen wollen. „Habt ihr nichts zu tun?!“„Hi.“ Matt nickte zu Lynn, die dem Paramedic mit einem gewinnenden Lächeln die Hand schüttelte. „Hi, ich bin Lynn Sanero.“ stellte sie sich vor ehe sie den Kopf schielf legte und das Patch des Arztes interessiert musterte. „Ein merkwürdiger Ort für einen Paramedic. Ist hier ab und an doch mal jemand zu retten?“„Hm, könnte man so sagen.“ Rico zog die Brauen hoch und sah Matt fragend an. Der zuckte nur mit den Schultern. „Ich bin hier, weil ich zufällig in der Nähe war, als sie den Jungen gefunden haben. Ich schätze mal, dass ihr deswegen hier seid.“„Yup.“ Matt sah sich um. „Ich muss den Jungen sehen, möglichst sofort.“„Habt ihr keine Fotos bekommen.“ „Doch.“ Der Schwarzhaarige runzelte die Stirn. „Deswegen ja.“ „Von mir aus.“ Rico winkte ihnen zu folgen. „Ich wundere mich bloß über deinen Arbeitseifer...“ Der Junge, so stellten sie nach einer kurzen Überprüfung fest, stammte nicht aus Columbia. Er hatte Rico zufolge nur die beiden Wunden knapp unter dem Schultergelenk. Matts Gesicht verdüsterte sich erneut. „Du bist sicher, dass er nicht weiter verletzt ist?“ erkundigte er sich misstrauisch. „Keine inneren Verletzungen, kein Gift-“„Ruhig, Brauner.“ Rico legte das Klemmbrett wieder weg. „Ich bin über gar nichts sicher. Alles was ich eben gemacht habe, war diese himmelschreiende Sauklaue zu entziffern und das Fachchinesisch zu übersetzen.“„Schon gut, ich frag ja bloß.“ Die Miene des Schwarzhaarigen war im Laufe von Ricos Ausführungen immer finsterer geworden und glich mittlerweile einer Gewitterwolke. „Kannst du... so was wie alte Gewebeveränderungen feststellen? Tiefliegende Verbrennungen, nur so als Beispiel?“„Im Prinzip schon.“ Rico beäugte das Mienenspiel des Cops und wechselte einen Blick mit Lynn. Auch die schien sich keinen Reim darauf machen zu können. „Und was möchtest du – nur so als Beispiel – gerne wissen?“„Prüf die Hautschichten unterhalb der Verletzungen.“ kam Cades Antwort schneller und präziser als dass es sich nur um einen losen Verdacht handeln konnte. „Worauf?“ hakte der Medic trotz aller Skepsis sachlich nach. „Verheilte Verbrennungen, Farbreste, Säurespuren - irgendwas in der Art. Möglichst sofort.“ Der Ernst des Officers war unverkennbar. Rico kritzelte sich eine Notiz und fügte die Faxnummer des Präsidiums hinzu. „Ok.“ Der Paramedic runzelte die Stirn. „Du weißt, was ich von dir halte, Cade. Aber im allgemeinen haben ‚Hunde’ ziemlich gute Nasen... also, ich denke im Laufe des Tages bekommst du deine Info.“ „Danke.“ Alle weiteren Fragen des Arztes ließ Matt jedoch unbeantwortet, genauso wie er nicht auf die Provokation einging. Er packte nur Lynn mit einem beredt harten Griff an der Schulter und dirigierte sie hastig aus dem Gebäude. „Zum Müllcontainer.“ wies er sie knapp an. „Okay.“ Sie ließ den Wagen an und steuerte vom Hof, stoppte jedoch keine zwei Blocks weiter schon wieder.„Also?“ Sie hob fragend die Brauen. „Also- was?“ „Typ!! Stell dich nicht blöder als selbst für dich normal ist!“ Lynn schnaubte und blies sich eine Haarsträhne aus der Stirn. „Ich will wissen was Phase ist! Du weißt offenbar was. Wenn du so einen triefäugigen Medic für blöd verkaufst, ist mir das Schnuppe. Aber mein Arsch hängt da auch mit drin-“„Keine Sorge, der ist bestimmt breit genug um alles auszusitzen.“ Die Kombination von Kopfnuss und einem ohnehin schon schmerzenden Schädel bewog Matt allerdings dazu, ein wenig einzulenken. Außerdem war Lynn sicher stur genug um bis Sonnenuntergang hier stehen zu bleiben, wenn er nicht ein wenig von seinem Verdacht preisgab. Aber er durfte nicht zu viel erzählen. Nicht, ehe er Gewissheit hatte. „Da, wo ich herkomme... gab es mal eine Art Bande.“ fing Matt vorsichtig an. „Der Subsurface-Fall. Die Jungs wurde irgendwann zwar erwischt und der Ring zerschlagen aber es haben sich Vermutungen gehalten, dass sich alles in den Untergrund verlagert hat.“ Er tippte unruhig mit den Fingern gegen die Plastikarmaturen des Wagens. Eine seiner Hände geisterte wie unbewusst an die Stelle zwischen Brust und Schulter, an der auch die Verletzungen des toten Jungen gesessen hatten. Lynn lief ein unheimlicher Schauer über den Rücken. Seit er die Fotos gesehen hatte, wirkte Matt verändert. Er war angespannter, fast aggressiv. „Und du glaubst, dass wir es hier – womit zu tun haben? Trittbrettfahrern?“ „Nein.“ Matt schüttelte den Kopf. „Wenn etwas von damals überlebt hat, wird es keine Trittbrettfahrer geben... mit jedem, der das versucht, würde das gleiche passieren wie der kleinen Kanalratte heute.“„Deswegen deine Fragen an Rico?“ fragte Lynn rasch weiter. Irgendwie musste sie herausbekommen, was mit Matt los war. Mit einem Mal erschien Ricos Vergleich ihr irgendwie treffend. Ihr Partner glich einem Hund der Blut gewittert hatte. Und diesmal nickte der Schwarzhaarige grimmig. „Wenn sie wirklich zurück sind, haben wir ein Problem. Die Ghettokids sind einfach zu blöd.“ Er knirschte mit den Zähnen. „Ich brauche die Infos von Rico. Auf dem Fax sollte genug zu erkennen sein. Ich werde es dir nachher erklären, ok?“ Lynn sah ihn skeptisch an. Aber diesmal wirkte Matt nicht herablassend oder ungeduldig wie sonst – nur zutiefst besorgt. Der unerwartete Ernst ihres Partner überzeugte sie mehr als jedes Argument. „Sollen wir Andrew Bescheid geben?“ „Nein.“ Matt ballte die Fäuste. „Erst wenn wir mehr wissen. Wenn es wirklich wieder Gladiators gibt, darf niemand davon wissen.“",
            "wordcount": "1.879",
            "chapter_release": "10.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Wenn wir mehr wissen?“ Lynn startete den Wagen wieder während sie einen scharfen Seiteblick zu matt warf. Ihr Partner saß im Sitz des Streifenwagens, auf dem Gesicht ein Lächeln das zuviel Zähne zeigte um freundlich zu sein. Ein paar schwarze Strähnen fielen ihm ins Gesicht, seine Nasenflügel zuckten und auch in den leicht auf den Armaturen tippenden Fingern steckte zuviel Spannung.„Willst du ein rohes Steak?“ erkundigte sie sich. „Nein danke!!“ Er verzog das Gesicht und grollte leise. „Fahr einfach. Ich muss nachdenken.“ „Knurrhahn.“ kommentierte sie, steuerte den Streifenwagen aber tatsächlich zurück auf die Straße und schwieg für eine Weile.„Wußtest du, dass-“„Lynn?“ „Ja?“ „Halt die Klappe.“ Sie schnaubte, fuhr aber tatsächlich schweigend weiter. „Matt?“ fragte sie erneut nachdem sie ein paar Blocks weitergekommen waren. „Hm?“ „Worum ging es im Subsurface?“ „Himmel, Lynn! Musst du das wissen?“„Hm. Für den Fall wär’s ganz gut, meinst du nicht?“ „Dann lies doch im Internet nach. Bin ich hier dein Storyteller, oder was!“„So ist es einfacher.“ erwiderte sie pragmatisch. „Aber wenn ich damit an wunde Punkte stoße – sorry! Ich wollte dein sensibles Nervenkostüm nicht überstrapazieren.“ „Herrgott!! Du bist echt eine Landplage, Weib!“ Matt schnaubte als er ihr zynisches Lächeln bemerkte. Sie vereinte echt alle Nachteile von Andrew mit sämtlichen unangenehmen weiblichen Aspekten in sich! Aber sie hatte recht und sein Stolz forderte auch seinen Tribut. „Also, das Ding lief als ich noch nicht beim MPDC war. Ich hab damals in einem Vorort von Atlanta gewohnt, okay? Alles weiß ich auch nicht.“„Hey, Matt! Ich wollte Infos, nicht deine rührend uninteressante Lebensgeschichte.“„Subsurface – unter der Oberfläche. Ok? Diese Freaks hatten damals schon die unschöne Angewohnheit, Trittbrettfahrern das Fell über die Ohren zu ziehen. Irgendein Witzbold ist dann auf diesen zugegebenermaßen ziemlich schlechten Wortwitz gekommen.“„Ich kann nichts Lustiges dran finden, Ghettokids zu entkernen wie einen Apfel.“„Ach was.“ Matt wickelte ein Kaugummi aus. „Fakt ist – diese Bande damals setzte sich aus zwei Unterbanden zusammen, die Gladiators waren eine davon. Eine, mit ’nem ziemlich kranken Stolz- und Ehrverständnis.“„Wenn DU so was sagst ist das echt beeindruckend.“ erklärte Lynn betont unschuldig. „Und, was ist draus geworden?“„Keine Ahnung, ich bin aus Atlanta weg bevor es zur Sache ging. Sie wurden zersprengt, ein paar sich glaube ich sogar in den Bau gegangen.“„Ja, klar.“ Lynn zog die Brauen hoch, sagte aber nichts mehr. Ihr Schweigen war jedoch mindestens genauso beredt wie das von Andrew. Die Untersuchung der Mülltonne brachte nicht viel Neues. Der Container sah aus wie tausend andere Abfallbehälter und veranlasste Matt zu einer zynischen Bemerkung über angemessene letzte Ruhestätten, die ihm eine weitere Kopfnuss von Lynn einbrachte. Im Präsidium wartete Ricos Fax bereits auf sie. Matts Laune, die sich während der Fahrt auf ein in Lynns Augen fast erträgliches Maß gebessert hatte, sank rapide wieder. Ohne jede Erklärung nahm er den Bogen, fertigte einige Kopien und verschanzte sich mit einem Filzstift, einem Lineal und einer Tasse Kaffee hinter einer sorgfältig errichteten Aktenfront auf seinem Schreibtisch. Sie hörte ihn leise fluchen, während sie gedankenverloren auf die Faxseite sah. Nervös mit dem Fuß wippend nippte sie an ihrem Kaffee, ließ ihren Partner aber erst mal in Ruhe. Sie selbst wurde aus Ricos Info immer noch nicht schlau. Die Wunden waren hässlich, zugegeben. Sie waren tief und hatten genug Blutgefäße verletzt, damit der Kleine qualvoll verblutete. Die ausgefaserten Ränder wiesen darauf hin, dass man mehr als ein oder zweimal geschnitten hatte. Aber das einzige was ihr, abgesehen von der offensichtlichen Brutalität auffiel, war, dass die Verletzungen völlig synchron angeordnet waren. „Lynn?“ hörte sie im gleichen Moment schon Matts forsche Stimme. „Komm her!“„Kerrrrrl!!!!“ brauste sie wieder auf. Kurz überlegte sie den ohnehin kalten Kaffee mitten in sein Machogesicht zu schütten, ließ es dann aber. Sie stand auf und umrundete den Schreibtisch. „Was willst du!“„Du wolltest wissen, warum ich Rico nach den Verletzungen gefragt habe.“ erklärte er und wies auf das Fax. „Der Kleine hatte Pech. Alles falscher Alarm.“ Er grinste und schob die Papiere zusammen. Etwas in seinem Blick ließ sie zögern. „Falscher Alarm?“ „Sorry.“ Sein Lächeln wirkte zu zufrieden um echt zu sein. Und die Vertraulichkeit, mit der er den Arm um ihre Schultern legte, war auch nicht seine! Sämtliche von Lynns Alarmglocken schrillten, aber sie konnte ihren Partner noch nicht gut genug einschätzen um sein Verhalten richtig zu deuten. „Komm mit, Honey...“ schnurrte seine tiefe Stimme einladend. „Wir könnten in der Mittagspause doch irgendwo hin, wo-“ „Lässt du mich los!“ Sie funkelte ihn wütend an und schlug seine Hand weg. Blut schoss ihr ins Gesicht, als sie Gekicher hinter sich hörte. „Gestern hattest du noch nichts dagegen.“ konterte er, seine Lippen dicht an ihr Ohr bringend. „Hör auf die Zicke zu spielen, du blöde Kuh! Ich muss mit dir reden... also, spiel mit oder ich mach das Ding alleine!“ zischte er. Lynns Augen weiteten sich. Sie nickte langsam. „Ja... ja, du hast ja Recht, Matt.“ zwitscherte sie. „Wie dumm von mir.“ „Du schuldest mir mehr als ein Mittagessen!“ stellte Lynn kochend vor Wut klar, kaum dass sie wieder im Auto saßen. „Du blöder Affe, weißt du, was die da drin jetzt denken?“„Das interessiert mich einen Scheiß.“ erwiderte Matt ungerührt. „Ich muss mit denen arbeiten, nicht mit ihnen ins Bett. Und tu bloß nicht so, als hättest ausgerechnet du einen Ruf zu verlieren!“ „Kchhhh, du bist so ein ekelhafter Macho!“ „Und du bist ein hysterisches Huhn.“ Matt gab Gas und steuerte zielstrebig einen Freeway an. Gott, er hasste es, dieser Zicke jetzt alles erklären zu müssen. Aber was blieb ihm übrig? So konnte er den Fall nicht bearbeiten. Lynn außen vor zu lassen würde unweigerlich zu Fragen führen, die er im Moment nicht beantworten wollte. Aber dieser abartigen Teepuppe jetzt reinen Wein einzuschenken würde auch nicht angenehm sein. Besser, er brachte es hinter sich.„Also, da wir das jetzt geklärt haben – hier!“ Er warf ihr den mittlerweile um einiges dickeren Schnellhefter zu. „Wenn du den Fall weitermachen willst – ansehen! Sonst sieh zu, dass du mir nicht in die Quere kommst.“ „Wie kommst du dazu, mir zu sagen, was ich zu tun habe!“ fauchte Lynn sofort, schlug aber das Dossier auf. Matt hatte die Kopien des Faxes mit Ricos die Auswertungen, Tiefenaufnahmen und Nahfotos bearbeitetet. Ein Gewirr von Linien überzog die erste Seite und ergab auf den Folgeseiten ein Symbol, das entfernt an einen antiken Helm erinnerte. Eine rohe Diamantenform, in die blattförmige Sehschlitze eingelassen waren. Lynn lief es kalt über den Rücken. Das kleine Symbol schien sie anzusehen und strahlte eine unglaubliche Bösartigkeit aus. Sie schluckte und blätterte weiter. „Also kein falscher Alarm. Was soll das überhaupt sein?!“„Insignien.“ „Jagen wir jetzt einen durchgeknallten Opferkult, oder was?“ Sie blätterte die Kopien durch, die Matt bearbeitet hatte und fand ein zweites Symbol, das ein bisschen zahmer, wenn auch irgendwie traurig blicke.„Du tätest gut dran, etwas... vorsichtiger in deinen Formulierungen zu werden.“ Matt beschleunigte bis die Tachonadel zitternd über der 100-Meilen-Marke hängen blieb. Dann atmete er tief durch. „Zwei Symbole.“ erklärte er knapp. „Der Kleine war ein Trittbrettfahrer. Blöderweise einen, den sie erwischt haben.“ „Aha.“ „Ja. Ich erwähnte mal krankes Ehrverständnis.“ Matts Blick blieb stur geradeaus gerichtet. „Der Kleine war mutmaßlich irgendein trendsettendes Ghettokind, das stolz auf ’ne coole Tätowierung war.“ Matts Stimme troff vor ätzendem Sarkasmus. Lynn schwieg. Sie wartete darauf, dass er weitersprach. „Die, um die es hier geht, halten sich nicht mit so einer Schafscheiße wie Tätowierungen auf. Das ganze hatte erst ein Ende, als die Banden in Atlanta hochgenommen wurden. Damals haben sie die Köpfe der Bande, Volt und Wayne, eingebuchtet. Der Rest bestand aus Kleinkriminellen, die irgendwie durch die Maschen geschlüpft sind.“ Er zögerte einen Moment, ehe er erneut aufs Gas trat.„Sie holen sich Kinder – aus den Slums, aus Ghettos, aus Waisenhäusern. Manchmal nehmen sie auch die eigenen. Diese Kids bekommen ein Dach über dem Kopf und genug Essen um am Leben zu bleiben. Sie lernen zu kämpfen und wenn sie alt genug sind bringt man sie in einen Fightclub. Wenn sie dort überleben, werden sie Gladiators.“ Matt sah kurz zu ihr, aber Lynn bedeutete ihm nur mit einem stummen Nicken weiterzureden. „Zu dem Zeitpunkt sind sie um die sechzehn oder siebzehn. Sie werden nachts geholt, irgendwann, ohne Vorwarnung. Man verbindet ihnen die Augen und bringt sie irgendwo hin. Zuerst werden ihnen die Haare abgeschnitten. Aus allem, was sie noch haben, wird ein Feuer gemacht. Und über diesem Feuer wird ein Stab erhitzt...“ Matt schluckte und schloss kurz die Augen. Seine Hände hatten sich in das Lenkrad gekrallt und er gab Gas, bis die Tachonadel zitternd hängen blieb. „Sie drehen den Stab in den Flammen. Langsam, ganz langsam, färbt er sich das Metall glühend rot. Und noch bevor der Novize weiß was passiert, wird er festgehalten, zu Boden gedrückt. Fünf bis sechs Leute auf einmal. Dann schütten sie irgendwas über die Haut. Säure, Farbe, Öl – was grade da ist.“ „MATT!!“ Lynn krallte sich in die Türverkleidung als ein Knall aus dem Motorraum kam. Ihr Schrei holte Matt in die Realität zurück und er fletschte die Zähne. „So viel zu deinem ‚durchgeknallten Opferkult’!“ Er drosselte das Tempo langsam. Der Wagen hustete etwas, schien aber noch zu laufen. „Noch mehr blöde Fragen?“ „Halt sofort an!“ Lynn war weiß wie eine Wand. Ihre Augen loderten vor Zorn, halb über Matt, halb des Berichts wegen. Der Officer hob einen Mundwinkel, steuerte aber folgsam den auftauchenden Ratsplatz an. Stumm, das schiefe Grinsen festgefroren im Gesicht, lehnte er mit verschränkten Armen neben dem Wagen, als Lynn auf immer noch wackeligen Beinen zurück kehrte. Sie wischte sich heftig über den Mund. „Du Wahnsinniger, wolltest du uns umbringen?!“ tobte sie, wenn auch etwas schwächer als sie es gern getan hätte. Dann ließ sie sich schwer atmend auf den Beifahrersitz fallen. „Mein Gott - du bist gestört, weißt du das?“ Sie schüttelte den Kopf. „Ich wünschte, Andrew wäre hier.“„Wieso.“ Matt grinste boshaft. „Entspreche ich nicht deinem Prototyp ‚Kuschelcop’?“ „Andrew hat Kippen.“ „Schau mal im Handschuhfach.“ „Danke.“ Lynns Gesicht hellte sich auf, als sie unter Stadtplänen, Einmalhandschuhen, Kreidepäckchen und zwei Taschenlampen einen zerdrückte, halbleere Schachtel Marlboro fand. „Ein Glück, dass er mich so nicht sieht... willst du auch?“„Nein. Ich möchte lieber in einer Kneipenschlägerei sterben.“ Matt schüttelte den Kopf, ließ sie aber in Ruhe rauchen. Die Kleine war ziemlich tough, auch wenn sie so panisch reagiert hatte.„Matt?“ Sie sah ihn skeptisch an.„Hm.“„Wenn da so eine Sauerei ablief – warum hat sich dann keiner von ihnen gewehrt?“ „Gute Frage.“ Der Officer lachte dunkel. „Ich schätze, es war Stolz.“ „Krank.“ „Sagte ich ja.“ Matt runzelte die Stirn. „Aber am ‚Tag danach’ war ihre Welt verändert. Sie waren über Nacht zu Kämpfern geworden, deren Wort in der Gruppe etwas galt. Man kannte ihren Namen und sie konnten sich einen Rang erkämpfen. Sie hatten zum ersten Mal das Gefühl, nach dem so viele Menschen vergeblich suchen – sie waren etwas wert.“ Er schloss die Augen abermals, schüttelte dann leicht den Kopf.„Lynn, du musst eins verstehen. Die meisten von ihnen kannten nichts anderes. Und nach so einem Leben wirft man einen Rang nicht einfach weg. Der Titel ‚Gladiator’ war mit Blut und Schmerzen erkauft und wurde von seinen Trägern eifersüchtig verteidigt.“ „Die gehören doch alle eingesperrt. Auf so was noch stolz zu sein... also echt, wie blöd!“ Lynn zog die Brauen hoch. „Das hat sich im Bericht sicher richtig super gelesen.“ „Es gab keinen.“ Matt stieg wieder in den Wagen. Das Qualmen aus dem Motorraum hatte fast aufgehört.„Hat deine Mom dir eigentlich nie gesagt, dass du vielleicht die falschen Freunde hattest?“ fragte Lynn kurz nachdem sie sich auf den Rückweg gemacht hatten. Ein leises Kichern war Matts Antwort. „Ich hab keine.“ „Ich wusste schon immer, dass du aus irgend’nem Ei gekrochen sein musst.“ Sie ließ sich tiefer in den Sitz sinken. „Meine Fresse, das ist echt das schrägste was ich je gehört hab.“ „Die Realität ist eben nicht logisch. Auch wenn Andrew das gerne hätte.“ „Allerdings!“ Lynn kicherte ebenfalls. „Er kann ganz schön anstrengend sein.“ „Du auch.“ Matt seufzte. „Himmel, sind wir so weit gefahren? Ein Wunder, dass der alte Kübel diesen Ritt überlebt hat.“„Du hattest es ziemlich eilig.“ bemerkte Lynn diplomatisch. Matt schwieg; er zog es vor, sich auf den Verkehr zu konzentrieren. „Du, Matt? Tust du mir einen Gefallen?“ Lynn klappte die Sonneblende herunter und übte im Schminkspiegel ihren treuherzigsten Augenaufschlag. „Was willst du?“ Matt blinkte und wechselte die Spur, ihre Ausfahrt kam langsam in Sicht. „Kannst du gleich im Präsidium einen Streit losbrechen?“ Sie sah ihn bittend an. „Ich hab keine Lust, nonstop so tun zu müssen, als würde ich an einem Macho wie dir was finden.“„Wenn du willst.“ Matt grinste wieder. Lynn war bis zum Erbrechen starrsinnig. Sie verstand es, ihn mit wenigen Worten auf hundertachtzig zu bringen. Und sie war ein Mädchen. Aber zumindest hatte sie Sinn für Humor und war nicht zimperlich. Vielleicht war mit dieser kleinen Zicke ja – zumindest für diesen Fall – doch auszukommen.",
            "wordcount": "2.157",
            "chapter_release": "10.02.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Vielleicht war mit ihr auszukommen. Vielleicht aber auch nicht. Matt jedenfalls brauchte keine fünf Minuten um an seinem Vorsatz zu zweifeln – oder Lynn brauchte keine fünf Minuten, um ihn zum Zweifeln zu bringen. Es fiel ihm nicht allzu schwer, einen Streit vom Zaun zu brechen. Zumal sie danach gefragt hatte... kaum, dass sie am Präsidium angekommen waren, kam ihm der Zufall zu Hilfe. Angela hatte auf sie gewartet. „Angel.“ Ein Lächeln blühte auf Matts Gesicht auf, während Lynns Miene sich zusehends verfinsterte. Ein paar halblaute Sätze mit der Chefsekretärin reichten um seine Partnerin fauchend in Richtung der Büros davon schießen zu lassen. „Temperamentvoll, die Kleine.“ Lynns Kurzschluss entlockte Angela kaum mehr als ein müdes Lächeln. Sie winkte Matt lediglich ihr zu folgen. „Ich habe eine Nachricht für dich, Cade. Aber erst mal- komm mit!“ Sie klapperte so zügig wie immer in Richtung von Jenkins Büro voraus. Na ja, eigentlich war es mittlerweile Andrews Büro, aber irgendwie fiel es Matt immer noch ziemlich schwer, seinen Partner nun mit den Augen eines Untergebenen zu sehen. Er seufzte innerlich, trabte Angela aber folgsam nach. Fehlte nur noch, dass sie ihm vor der Tür einen Cracker gab... zwecklos, aus ihr mehr Informationen herausbekommen zu wollen, als sie zu geben bereit war. Warum waren eigentlich alle Frauen des Präsidiums mit einem Dickschädel ausgestattet, der als revolutionäre Panzerung bei Militär Geschichte hätte schreiben können?! War ein schlechter Charakter Einstellungsvoraussetzung für die weiblichen Mitglieder des MPDC? Die Copmädels im Vorabendprogramm sahen jedenfalls bei weitem rassiger und zugänglicher aus – warum konnte Andrews Schwester nicht SO sein? Matt verstand es nicht. Dass allerdings nicht einmal die hartgesottene Angel das Büro mit ihm betrat hätte Matt Warnung genug sein müssen. Doch er war in Gedanken zum Teil noch bei der Zusammenfassung der Ereignisse, die er Lynn geliefert hatte. Zum Teil kreisten seine Überlegungen auch um seine Partnerin im Allgemeinen. „Hi Matt.“ Andrews Stimme holte ihn sehr schnell in Hier und Jetzt zurück. Sie war das nächste Indiz dafür, dass irgendwas nicht stimmte, denn so ähnlich hatte sich die Luft vor einem Wutausbruch von Jenkins angefühlt – und das konnte Matt so zielsicher vorhersagen, wie Tiere einen Vulkanausbruch. Von Andrew kannte er diese Spannung allerdings nicht.„Hi.“ Matt war angespannt, entschied sich aber abzuwarten. Bei Jenkins war es nicht klug gewesen, vor einem Donnerwetter viel zu sagen. Zum einen hörte man ihm vor einem Brüllorkan ohnehin nicht zu. Zum anderen war er nicht scharf darauf, schlafende Hunde zu wecken und Vorgesetzte mit der Nase auf Sachverhalte zu stoßen, die sie sonst übersehen hätten. „Ich habe kein Problem damit, wenn du mich als Partner für inkompetent hältst.“ Andrews Stimme klirrte und die grauen Augen blickten Matt enttäuscht an. Der wäre angesichts dieses Blickes am liebsten sofort wieder aus dem Office geflüchtet. Die Eisigkeit seines Partners war schlimmer als Jenkins Gebrüll. „Ich habe auch-“„Aber, Andrew, ich habe doch nie-“ Matt verstand kein Wort. Andrew war ganz offensichtlich stinksauer. „Unterbrich mich nicht!“ Sein alter Partner tippte auf einen Stapel Akten und kniff die Augen zusammen. „Halt von mir was du willst, Matt. Aber versuch nicht, Rico oder mich für blöd zu verkaufen!“ „Ich versuche doch gar nicht-“„Und was ist das hier!“ Andrew blätterte durch einen Stapel Kopien, die auf ein Klemmbrett geheftet waren. „Wann gedachtest du, mich darüber zu informieren? Wenn Rico nicht die Geistesgegenwart besessen hätte, das hier an mich weiterzuleiten, wüsste ich von dieser Sauerei nicht mehr als heute morgen!“ Andrew fischte nach seiner Schachtel und zündete eine Zigarette an. „Ich will nicht, dass du Lynn tiefer als nötig in den Subsurface verstrickst.“„Du... weißt davon?“ „Zufällig.“ Andrew schloss die Augen und nahm ein paar tiefe Züge. „Damals hatte ich grade angefangen und musste viel Recherchearbeit erledigen. An den ersten Fall erinnert man sich immer und das war mein erster Fall überhaupt - auch wenn ich nicht direkt involviert war. Die Berichte sind unter Verschluss genommen worden oder verschwunden.“„Verstehe.“ Matt trat unbehaglich von einem Fuß auf den anderen als er Andrews bohrenden Blick auf sich spürte. Die intelligenten Augen schienen direkt in ihn hinein zu \u0001 \u0002 immer.„Tust du das wirklich, Matt?“ Andrew hob den Hörer vom Telefon und drückte eine Schnellwahltaste. „Schick ihn rein, Angela.“„Alles klar.“ Die Stimme der Sekretärin war selbst durch das Telefon hindurch scharf und laut genug, dass Matt sie aus einer Entfernung von knapp zwei Metern noch verstand. Doch noch bevor er rätseln oder fragen konnte um wen es ging, klapperte die Tür. Ein vollkommen übernächtigter, sichtlich genervter Paramedic in der Uniform der FEMS betrat das Office. „Ri-ri...“ Matt schwante nichts Gutes. Rico schien in den vergangenen Tagen wenig Schlaf bekommen zu haben und ein aggressiver Medic war nicht zu unterschätzen. Ein hastiger Blick zu Andrew belehrte ihn, dass von dort keine Hilfe zu erwarten war. Wie viel wussten Andrew und Rico wirklich? Und vor allem – woher? „Rico Rivalle.“ half der Medic mit so liebenswürdiger wie knochentrockener Stimme aus und sah den vorläufigen Chef missmutig an. „Hi, Andrew. Mr. Cade und ich hatten heute Vormittag bereits das Vergnügen.” erinnerte der Medic während er Andrew einen kurzen, fragenden Blick zuwarf. Der nickte leicht. „DU warst zur damaligen Zeit in Atlanta.“ erklärte Andrew mit einer Geduld, bei der Matt sich fühlte, als spräche sein Partner mit der siebenjährigen Kelly und nicht mit ihm. „Du bist ganz offensichtlich tiefer in den Fall verstrickt als du zugibst und du weißt von Dingen, die du nicht aus Berichten haben kannst.“„Na und.“ Matt verschränkte die Arme und sah seinen Partner und den Medic mit gebleckten Zähnen an. „Was willst du, Andrew!“„Matt.“ Andrew trat einen Schritt auf ihn zu. „Gibt es irgendwas, was du uns vielleicht sagen möchtest?“ „Wieso... was-“Erst eine Dreiviertelstunde später durfte Matt das Büro wieder verlassen. Der Blick der dunklen Augen loderte vor Wut und seine Fäuste waren geballt. Schlechtgelaunt zupfte er ein letztes Mal an seinen Klamotten herum. Andrew hatte ihn mit einem eisernen Griff festgehalten, den Matt ihm nicht zugetraut hatte. Der schlanke Blonde war längst nicht so breitschultrig wie er selbst, besaß aber eine überraschend kraftvolle Zähigkeit die es ihm ermöglichte, Matt notfalls auch mit Gewalt in die Schranken zu \u0001 \u0002 Rico – Rico hatte seinen Job gemacht und mit professionell-stoischem Gesichtsausdruck Matts wütende Blicke und das Knurren \u0001 \u0002 immerhin, Andrew hatte versprochen, Lynn nichts zu verraten. Dieser Fall war eine Sache, die Matt als seine – und nur als seine – Aufgabe betrachtete. Unwillig rieb er sich über die Schultern und versuchte an etwas anderes zu denken. „Wenn du dir solche Imagesorgen machst, tätest du gut dran, nicht derart leidend auszusehen sobald du das Office verlässt!“ tönte Lynns spöttische Stimme über den Aktenwall hinweg, kaum dass Matt sich auf den Stuhl hinter seinem eigenen Schreibtisch hatte fallen lassen.„Scheiß was drauf.“ blaffte Matt gereizt zurück. „Ich hab schlechte Laune und krieg Muskelkater vom Grinsen.“ Er griff nach dem Schnellhefter und begann erneut, Ricos Bericht zu lesen. Als ob er den nicht schon auswendig hätte herbeten können. Aber auch nach fast zwei Stunden Recherchearbeit war er nicht wesentlich weiter gekommen. Er knurrte, verschwand und kam mit Kaffee zurück. Stumm stellte er eine dampfende Tasse auf Lynns Schreibtisch ehe er wieder hinter seinem Wal verschwand und weiterbrütete. Er konnte hören, wie sie leise auf den Kaffee blies und vorsichtig einen Schluck trank. Sie war wie Andrew... rührte ebenfalls weder Milch noch Zucker an. Menschen waren so vorhersehbar. Er seufzte – eine Mischung, in die sich vieles mischte: Frustration, Ärger, Ratlosigkeit und Kopfschmerzen. „Wow. Sag noch mal einer, nur Frauen seien Multitaskingfähig.“ Lynn kicherte und trank noch einen Schluck. „Hey, Matt. Wenn’s mit deiner nächsten Beurteilung nichts wird, hast du immer noch die Chance als Blitzableiter anzuheuern. Donnerwetter absorbieren kannste jedenfalls prima.“„Lynn.“„Hm?“„Mach den Hals zu. Es zieht.“ Sie antwortete nicht. Stattdessen segelte ein Papierflieger über die Papiermauer hinweg. „Sorry, aber Angela hat hier ’ne Info abgegeben.“ konstatierte die Brünette mitleidlos. „Und du musst unbedingt Origami damit machen?“ „Der war schon so.“ Lynn feilte abwartend an einem eingerissenen Nagel herum während Matt den Zettel entfaltete. „Ich hab ihn auch nicht gelesen.“„Ich seh’ schon.“ Der Schwarzhaarige überflog die Zeilen auf dem Papierchen. Lynn hätte diese Faltung keinesfalls richtig wieder zusammenbekommen. „Schwing deinen Astralkörper hoch. Wir müssen los.“„Wir haben in einer halben Stunde Feierabend.“ Lynn verzog das Gesicht und blieb auf ihrem Platz. Ein Tritt gegen die Tischplatte versetzte den Stuhl in Drehung. „Mir egal.“ Matt rupfte seine Jacke zurecht und zerrte den Reißverschluss zu. Er hatte nicht einmal einen Kaffee getrunken. „Du willst den Fall? Dann los, Lynn. Das hier sind nicht die typischen Kleinkriminellen und der sonstige menschliche Müll.“„Ja, ja, das hier ist... Sondermüll. Deswegen bist du ja auch so scharf auf den Fall.“ maulte sie, stand aber auf. „Wo wollen wir überhaupt hin?“ Matt antwortete nicht. Auch während der Fahrt haftete der Blick wie festgefressen auf der Straße. Er hatte einen Bezirk etwas außerhalb der Stadt im Visier. Ein Gebiet, in dem es überwiegend Discounter, Markthallen und nur wenig Wohngebiete gegeben hatte. Um diese Zeit war dort vergleichsweise wenig los. Als sie auf einem stillen, dunklen Parkplatz anhielten blickte nicht nur Lynn sich unruhig um. „Ich bin in einer halben Stunde zurück. Halt dein Handy und den Funk auf Empfang. Und sperr den Wagen von innen ab.“ wies Matt sie an, während er das Handschuhfach nach einer Taschenlampe durchwühlte. Lynn holte tief Luft aber ihr Partner bewegte energisch die Hand um jeden Widerspruch zu unterdrücken ehe er verschwand. „Das kann doch wohl nicht...!!“ Lynn fügte sich den Anweisungen, brodelte aber vor Wut. Währenddessen strebte Matt rasch vom Wagen weg auf eine ruhige Ecke des Parkplatzes zu. Eine einzelne, trübe Lampe warf einen kleinen Lichtkreis auf eine Ansammlung halbvoller, teils umgestürzter Mülltonnen. Suchend ließ er den Strahl der Taschenlampe schweifen. „Hey ya!“ Eine Gestalt sprang aus dem Stand mit der Geschicklichkeit eines geübten Athleten auf den Container etwas abseits. Der Strahl von Matts Lampe traf in schon im nächsten Moment und die Gestalt erstarrte. „Hey Man... Dude, mach die Funzel aus! Ich denk’ du kannst so toll im Dunkeln sehn!“ „Jesse!“ Matt kniff die Augen zusammen. Die Gestalt trug Jeans, Turnschuhe und ein billiges, weißes Werbe-T-Shirt. In diesem diffusen Licht betrachtet schien sich nichts geändert zu haben. Das feline Lächeln wirkte so unbekümmert wie eh und je. Die Augen schimmerten im reinsten, strahlenden Blau unter einem struppigen, schwarzen Pony. Ein kurzer Pferdeschwanz hing über dem Kragen der losen Weste und selbst das berüchtigte lockere Mundwerk war das alte.„Great, dein Hirn funktioniert noch.“ „Wie alles, was du nicht in deinen Flossen hattest.“ Matt achtete sorgfältig darauf, Abstand zu halten, als Jesse sich mit einem zirkusreifen Überschlag von der Müllkiste katapultierte. „Was willst du, Playmate?“ „Was soll einer wie ich schon wollen?“ Jesse strich um Matt herum, immer noch das feline Grinsen im Gesicht. „Die Nachricht war von dir.“ Der kleine, drahtige Kerl grinste. „Ein dunkler Parkplatz, die Unsicherheit, die Angst vorm Erwischtwerden... erinnert dich das nicht an etwas?“ „Was ist mit Wayne?“ Matts Gesicht blieb hart und unbewegt. Der Strahl der Taschenlampe war auf dem hellen Gesicht des jungen Mannes wie festgefroren. „Ah, sieh an.“ Jesse kicherte ohne sich um das helle Licht zu kümmern. „Ich sehe, wir verstehen uns. Aber von Wayne weiß ich nichts. Er war ja auch kein Playmate.“„Verstehe.“ Matt verzog finster das Gesicht. „Bist du jetzt zufrieden, Jesse? Warum hast du mich herbestellt?“„Sieh dich um.“ Sein flinkes Gegenüber wies auf die dunkeln Hallen. Die feuchten Schatten atmeten eine unangenehm kühle Düsternis, in der gelegentlich die Silhouette eines Menschen auftauchte. „Hier ist niemand zufrieden. Aber diese Hallen sind besser als nichts. Wusstest du, dass Smokie, Barracuda, Rainey und die anderen leben?“„Vorsicht, Matt!!“ Der Officer reagierte schnell wie ein Gedanke. Noch ehe Lynns Warnschrei verklungen war, hatte er sich zur Seite katapultiert, die Licht gelöscht und mit gezogener Waffe hinter einer der Mülltonnen Deckung genommen. „Lynn!“ Er hätte brüllen können. Wenn man Blödheit mit Leichtsinn kreuzte, das Ganze ordentlich mit etwas Verdorbenheit mischte und es mit einer scharf geladenen Waffe nebst diesem brünetten Barbiegesicht ausstattete, erhielt man mit an Sicherheit grenzender Wahrscheinlichkeit am Ende dieses dumme Ding!",
            "wordcount": "2.022",
            "chapter_release": "10.02.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Hältst du das für ’ne gute Idee?“ „Jesse, komm da weg!“ zischte Matt ohne sich aus dem Schatten des Müllcontainers zu bewegen. Aber der Störenfried war längst leichtfüßig um eine Ecke gebogen und im Schatten der Hallen verschwunden. „Lynn?“ Mann spähte angestrengt über den Parkplatz und in die dunklen Wege zwischen den Lagerhallen. Nichts. Keine Bewegungen, keine Geräusche – nur sein eigener Atem, das Rauschen des Blutes in den Ohren und sein heftig klopfendes Herz. Matt biss sich auf die Lippen bis der Schmerz in sein Bewusstsein drang. Es half zumindest ein wenig. „Lynn!“ zischte er abermals. „Ja?“„Bist du ok?“ „Ja.“„Ich zähle bis drei. Dann kommst du her.“ „Okay.“ Er konnte hörten, wie Kiesel unter ihren Stiefeln knirschten als sie sich bereit machte. „Drei. Zwei. Jetzt!“ Lynn stürmte los. Kies spritzte zur Seite. Ein, zwei lange Sätze, ein Sprung, dann kauerte sie heftig atmend neben ihm.„Scheiße, was wird das hier?“ Sie schlug die Pistole auf den Boden. „Ich konnte nicht schießen. Alte Mistwumme!“ Matt musterte seine Partnerin fast amüsiert. Ein paar Strähnen hatten sich aus dem Zopf gelöst und mit den bebenden Lippen und den geröteten Wangen wirkte sie im Halbdunkel merkwürdig aufregend. Er schüttelte unwillig den Kopf. Es war nicht Lynn, das wusste er. Seine Vergangenheit holte ihn ein. Das war es, was in Wirklichkeit sein Herz hämmern ließ. Zum Glück schien sie nichts davon zu merken. „Gottverdammt!“ Sie fluchte leise. „Ich hab vom Auto aus gesehen, wie ein paar Typen- Matt, was geht hier ab? Wer war das eben?“ „Ich erwähnte zwei Banden. Die Gladiators waren nur eine davon.“ Matt überprüfte geschickt seine Waffe, sicherte sie und schob sie zwischen die Knie. Dann streckte er stumm die Hand nach Lynns Pistole aus. Die überprüfte er nicht weniger schnell und leise ehe er sie zurückgab. „Sei nicht so brutal damit, dann funktioniert sie.“ knurrte er. Vorsichtig fischte er ein Funkgerät aus der Tasche. „Das Teil ist auch nur Schrott. Mann, da funktioniert ja ein Babyphon aus dem Spielzeugladen besser!“ Noch einmal spähte er über den Parkplatz. „Scheiße, so wie’s aussieht könnten wir uns genauso gut auch auf die Tonnen stellen und Hula tanzen.“„Zurück zum Wagen?“ Lynn ließ den Blick schweifen. „Scheint ruhig zu sein.“ „Vergiss es.“ Matt schüttelte den Kopf. Jesses Blick war ihm noch gut im Gedächtnis haften geblieben. Sie hätten den Wagen nie unbeaufsichtigt lassen dürften. Nicht hier. Wenn sie Glück hatten, hatte in der Zwischenzeit nur jemand an der Lenkung oder den Bremsen manipuliert. Wenn sie Pech hatten, stand der Wagen nicht einmal mehr dort.„Die Karre können wir vergessen.“„Warum?“„Jesse. Der Kleine ist ein wandelnder Kurzschluss mit Affenhänden. Was der anfasst funktioniert etwa wie ein chinesischer Feuerwerkskörper.“ Er zog die Nase hoch und spuckte auf den Boden. „Entweder gar nicht oder es fliegt dir krachend um die Ohren.“ „Scheint ja ein guter Bekannter von dir zu sein.“ „Scheiße, verdammt... ja! Tut mit leid.“ Matt ließ sich gegen die Mülltonne sinken. Das Metall war beruhigend kühl und fühlte sich halbwegs sicher an. „Ist ein blöder Zeitpunkt für Entschuldigungen.“ hielt Lynn ihm vor. „Also überspring den Teil besser gleich und komm zu dem Part mit der Erklärung.“„Nicht so einfach.“ „Matt, bitte! Zerknirscht bist du nerviger als ein Fünfjähriger. Erspar mir das!“Matt knurrte einen Fluch, bei dem Lynn froh war, dass sie nur die Hälfte verstand. „Matthew Cade!“„Ist ja gut!“ Er sah Lynn finster an und ließ dann den Kopf gegen die Mülltonne sinken. „Es gab damals zwei Gruppen – zum einen die Gladiators. Zum anderen die Mädels und ein paar Jungs, die irgendwie gewieft waren. Wurden meistens bloß ‚Playmates’ oder ‚Saints’ genannt... auch zum Teil ganz gute Kämpfer. Aber die Gladiators waren für nichts anderes da.“ „Ja-ja. Hör auf, diese kranken Typen so zu beweihräuchern. Ist ja eklig.“ Sie warf ihm einen finsteren Blick zu. „Man könnte fast denken, du hast Verwandte in diesem Verein!“„Nein, das kann man so nicht sagen.“ Matt hob den Kopf und warf einen Blick zu den Sternen hinauf und seufzte. „Es zieht sich zu. Lass uns zusehen, dass wir hier wegkommen.“ „Ich denke, dass ihr euch das noch mal überlegen solltet.“ erklang die unbeschwerte Stimme hinter den beiden. Allerdings weit weniger sorglos. Sofort waren Matt und Lynn wieder auf den Füßen, instinktiv Rücken an Rücken. „Blöde Situation, eh?“ Matt hätte ihn umbringen können! Alleine diesen Satz hätte er Jesse gerne ein paar anständigen Beulen gedankt. Aber damit gefährdete er auch Lynn... und sie wusste immer noch nicht alles. Und um ehrlich zu sein: er war auch nicht scharf darauf, ihr hier und jetzt mehr zu erzählen. Eigentlich wollte er überhaupt nichts erzählen, aber Jesse und die anderen hatten sie nun mal gestellt und es blieb abzuwarten inwieweit er die Dinge zu seinem Vorteil manipulieren konnte. „Kein Funk, kein Wagen, kein Bus in den nächsten fünf Stunden.“ Jesse tauchte wieder im Schein der Parkplatzfunzel auf. Ein hochgewachsener junger Mann in Jeans und brauner Cordjacke begleitete ihn und musterte die beiden Cops prüfend. Drei Mädchen tauchten kurz darauf aus dem Schatten auf. Im Gegensatz zu den Männern sahen sie hübsch aus, mit kurzen Röcken, Stiefeln und leichten, ärmellosen Blusen. Matts Blick verfinsterte sich. „Du hast nicht gelogen, Jesse.“ „Natürlich nicht. Mädchen überleben immer irgendwie... nette Partnerin, Matt.“ Der katzenhafte Störenfried umrundete die beiden. „Hi, Kleine. Ich bin Jesse. Jesse Burton.“„Lynn Sanero.“ Die junge Frau änderte die Haltung ihrer Waffe nicht. Die Mündung blieb auf Jesse gerichtet und sie funkelte die fünf herausfordernd an. „Immer ein Auge für hübsche Frauen, Matt.“„Lynn ist keine Frau.“ Matt hob einen Mundwinkel. „Sie fährt, säuft und flucht wie ein Kerl und hat Schultern wie ein Kampfschwimmer.“„Blödes Arsch!“ zischte Lynn leise, verzichtete aber darauf, Matt auf den Fuß zu treten. „Wow, ihr habt euch ja richtig lieb.“ provozierte Jesse weiter. „Wartet mit dem Rest bitte bis ihr im Bett seid.“„Halts Maul, Playmate!“ Matt richtete seine Aufmerksamkeit wieder auf die Fünfergruppe. „Was wollt ihr. Was soll der Scheiß?“ „Es gibt da jemanden, der mit dir reden will. Komm mit, dann passiert euch nichts.“ „Wow, da wär’ ich nie drauf gekommen!“ Matt senkte seine Waffe ein Stück. „Lasst Lynn da raus!“ Aber diesmal stieß die Brünette ihm den Ellbogen in die Rippen. „Vergiss es, Matt! Ich komme mit!“ „Dann wäre das ja geklärt.“ Jesse grinste zufrieden. Er fand es zwar untypisch, dass Matt sich von einer Frau etwas sagen ließ aber diese Kleine schien wirklich ein eigenes Kaliber zu sein. Jesse winkte ihnen zu folgen. Matt und Lynn wechselten einen Blick und die Augen der Polizistin schweiften weiter zu dem schweigsamen Mann, der kurz nach Jesse bei den Mülltonnen aufgetaucht war. „Wer ist das?“ forderte sie zu wissen. „Wer sind die Mädchen und wo gehen wir hin?“ „Der Typ heißt Sammy- vergiss ihn, er ist harmlos. Ober er mit kommt, bei dem Abfall hier bleibt oder in China fällt ein Sack Reis um... die Mädchen sind Rain, Silva und Whistle. Preise sind Verhandlungssache.“ erklärte Matt barsch. Hätten Jesse oder Sammy selbst geantwortet, wäre Lynns Temperament mit Sicherheit wieder durchgegangen. Selbst nach seiner Antwort kniff sie die Augen zusammen und schien zu überlegen, ob sie ihm an Ort und Stelle eine Szene machte.„Bist du hauptberuflich ein blödes Arsch und Freizeit-Cop oder umgekehrt?“ zischte sie, entschied sich aber dagegen laut zu werden. Er würde sie höchstens als hysterisch hinstellen und vielleicht half es, wenn sie zumindest vor diesen fünf Freaks einigermaßen ernsthaft rüberkam. Überhaupt war er in Gegenwart dieser Leute ganz anders – und sie wollte verdammt sein, wenn sie nicht herausbekam was es mit seiner Geheimnistuerei auf sich hatte! Mürrisch fügte sie sich und folgte Jesse und ihrem Partner in Richtung eines flachen Gebäudes.„Waffen abgeben!“ verlangte Jesses Begleiter als sie die Tür erreichten. Lynns Augen blinkten gefährlich auf. „Vergiss es, Typ! Fass mich an und-“„Lynn, nicht jeder denkt ständig nur an so was. Wo hast du nur diese sexuelle Paranoia her?“ hielt Matt ihr so ernst vor, dass sie ihm am liebsten die Augen ausgekratzt hätte. Er ließ sich nichts anmerken, schnallte nur seinen Waffengurt ab. „Fang. Wenn du eh draußen bleibst, kannst du dich auch nützlich machen.“ „Dir gefällt der ganze Zirkus doch...!“ Schmollend sah sie ihm nach, nah den Gurt aber und lehnte sich mit verschränkten Armen gegen die Hauswand. „Mistkerl. Blöder Sack. Dämliches Arsch. Großkotziger Lackaffe. Brutalo. Volldepp.“ maulte sie vor sich hin und beobachtete finster die drei Mädchen, die ebenfalls draußen geblieben waren, während Jesse und der andere Matt in den flachen Bau begleitet hatten. „Reg dich nicht auf, Süße.“ Eine von ihnen - Jesse hatte sie als Rain vorgestellt - kam mit wippenden Schritten näher. Ihre Ohrringe bewegten sich unablässig und ihre Kiefer mahlten auf einem Kaugummi herum.„Ich reg mich auf wann ich will.“ blaffte Lynn zurück.„Bringt aber nichts.“ Rain lehnte sich ebenfalls neben die Mauer und hob einen Mundwinkel. „Ich kenn Matt von früher. Er hört einer Frau nur zu, wenn er sie rumkriegen will. War schon immer so. Gib ihm lieber den Laufpass, wenn’s dich so sehr nervt.“„Ich denk nicht - Moment mal!!“ Lynn wurde rot und schüttelte heftig den Kopf. „Wir arbeiten zusammen! Mehr nicht!“ „Klar.“ Rain warf einen ungenierten Blick auf Lynns Hüften, maß mit einem weiteren Blick Taille und Oberweite und zuckte mit den Schultern. „Eher friert die Hölle zu, ich kenn doch Matt nicht erst seit gestern. Viel Spaß beim Arbeiten.“ Sie grinste frech. „Da drin bleibt’s nicht lange ruhig. Ach wenn’s bloß dein ‚Partner’ ist - willst du wissen, was abgeht?“ Sie winkte Lynn lässig zu. „Dann komm mit.“ Im Inneren des Gebäudes machte sich niemand die Mühe zu lächeln. Durch eine Schleuse betraten sie den geheizten Innenraum. Matt wurde klar, wie kalt es draußen eigentlich gewesen war. Misstrauisch funkelte er die beiden Männer links und rechts an. Sie näherten sich einer Gestalt, die in einem Sessel nahe der Heizung saß und irgendwie wirkte, als würde der Körper nur noch aus guten Willen zusammengehalten. Die langen Glieder waren hager, das Haar schütter und die Haut pergamentartig geworden. Nur die Augen waren unverändert. Sie glühten den dreien entgegen. Jesse und Sammy blieben sofort stehen. „Wir haben getan, was du wolltest.“ Jesses Stimme klang müde und ein wenig widerwillig. „Er ist hier, Wayne. Jetzt lass uns in Ruhe.“ Der Mann nickte. „Ihr könnt gehen.“ rasselte seine Stimme mühsam. „Nehmt die Mädchen mit. Was zu tun bleibt, kläre ich mit Matthew alleine.“ Auf seinen Wink verschwanden die beiden in Richtung Ausgang. Matt trat verwirrt ein paar Schritte näher an den Sessel heran. Er hatte es gewusst und konnte es doch nicht glauben. Dieses verfallene Wrack war einer der ranghöchsten Gladiators gewesen. Was war davon geblieben? Wayne hob erneut die Hand an seine Kehle und verschloss mit den Fingerspitzen ein kleines Loch in seiner Kehle. Matt wandte den Blick ab. Tracheostoma. Der letzte Gladiator war ein Krüppel. In den alten Tagen hätte er keine zwei Stunden ohne ein Messer im Rücken überlebt. „Frankie, Raven und die andren sind tot. Wie alle, die ich ausgebildet habe. Mit Ausnahme von dir.“ Matt lief ein eisiger Schauer über den Rücken. Selbst jetzt - nach all den Jahren, nach all der Zeit als erwachsener, unabhängiger Mann - konnte er nicht einmal richtig darüber nachdenken, Wayne zu widersprechen. Angst und Ehrfurcht vor seinem alten Lehrer waren Matt in Fleisch und Blut übergegangen. Im wahrsten Sinne des Wortes. „Ich... habe kein Problem damit, wenn wir sterben.“ rasselte Waynes Stimme mühsam weiter. „Aber ich dulde nicht, dass man uns verspottet. Und ich will sterben, wie ich gelebt habe.“„Du hast keine neuen Gladiators ausgebildet?“ Matt dachte sofort an den kleinen Jungen, mit dem alles seinen Anfang genommen hatte. Er war Gladiator. Aber er war auch Cop. Andrew, Lynn... all die Leute im MPDC, die nur den ‚guten’ Matt kannten. Er hatte so lange mit zwei Gesichtern gelebt. Nur welches war seines? Welches war das richtige? „Warum habt ihr den Kleinen umgebracht?“ „Muss ich dir das erklären?“ Wayne sah Matt eindringlich an. „Erinnere dich, Matthew. Du warst nicht irgendwer. Hast du alles vergessen? Sogar den Stolz unseren Namen zu tragen?“„Nein.“ Matt wandte den Blick an und senkte seinen Kopf. Das Gefühl, das ehemals so vertraute Gefühl war überwältigend. Er hatte vergessen, verdrängt, verleugnet. Aber nicht alles. Das, was Wayne, ihn und die anderen verbunden hatte war zu tief in ihrer aller Wesen verwurzelt – der erzwungene Zusammenhalt gegen die Welt da draußen. Ein Zusammenhalt, der doch nie in Vertrauen gipfeln durfte. Eine Welt, in der nur die Stärksten überlebten. „Was willst du, Wayne?“ brachte er mit geschlossenen Augen hervor. Er trat neben den Sessel und ließ sich auf die Knie nieder um abzuwarten, womit der Alte ihn betrauen würde.„Du wirst es beenden.“ Selbst das stimmlose Flüstern seines Lehrers kam einem Befehl gleich. „Matthew Cade, bist du bereit für einen weiteren Kampf?“ „Großer Gott, das darf nicht wahr sein.“ Rain hatte sie zu einem kleinen Fenster gebracht und sie hatte von dort verfolgen können, was passiert war. Lynn wurde blass als sie sah, wie Matt – der sonst so stolze Matt - sein Knie beugte und den Kopf senkte! Matt – ein Verräter? Und sie? Was sollte sie jetzt tun?! Lynns Hand schloss sich um ihre Waffe, aber irgendwie ahnte sie schon, dass die ihr wenig helfen würde. Sonst wäre sie das Teil vermutlich längst losgewesen. Hastig wechselte sie die Waffe in die linke Hand und zog sie ihr Handy hervor. Kein Empfang... verflucht, vielleicht klappte es trotzdem. Wenigstes der Notruf! Wenn Andrew die Nummer erkannte würde er schon handeln. Und bis dahin... bis dahin musste sie nur irgendwie durchhalten. „Was hast du vor, Kleine?“ „Wer- Jesse!“ Lynn sprang zurück und riss die Waffe hoch. Matt traute dem Kerl nicht, also würde sie es auch nicht tun. „Bleib weg! Komm nicht näher!“ drohte sie. Himmel, konnte man sich so hilflos fühlen?! Zum ersten Mal wünschte sie, dass ihr Partner da wäre. Mit diesen Gestalten konnte sie nichts anfangen. Vorsichtig wich sie einen weiteren Schritt zurück. „Langsam, Miss Sanero.“ mahnte plötzlich jemand hinter ihr. Zu spät. Lynn trampelte auf ein Paar Stiefel, die zu der wandelnden Cordjacke von vorhin gehörten. Ein Paar ernster Augen sah auf sie hinunter, seine linke Hand packte sie gleichmütig, die rechte nahm ihr die Waffe ab. Alles, ohne dass sich die ausdrucksarme Miene des Mannes veränderte. „Lass mich los!!“ Lynn rammte dem Mann den Ellenbogen in den Bauch und sprang vorwärts, Jesse ins Visier nehmend. Die Mädchen waren zwar verschwunden, aber ohne Matt hatte sie gegen diese beiden Typen keine Chance! Ein Haken der ‚Cordjacke’ schickte sie zu Boden. Alles wurde rot... dann ließ etwas warmes, klebriges über ihr Gesicht. Blut. Lynns Puls raste und sie wischte sich heftig über die Augen. „Widerliche Kindermörder! Ihr kranken Gestalten, fasst mich nicht an!“ zischend vor Wut rappelte sie sich zurück auf die Füße. Die Erde war zwar ein wenig wackeliger als sonst, schien sie aber zu tragen... so fühlte sich vermutlich Kamelreiten mit ein paar Promille im Kopf an. Blitzschnell sah sie zu den Gebäuden. Wenn sie es dorthin schaffte konnte sie sich vielleicht verstecken! Wie ein geölter Blitz spurtete sie los. Ihre Gedanken rasten. Was war mit Matt!? Wenn er wirklich zu diesen Banden gehörte, war sie vermutlich grade zwischen den Fronten gelandet und sie hatte weniger als keine Lust herauszufinden, ob und inwieweit sie einer der beiden Seiten trauen konnte! „Verdammt, so eine Hexe!“ hörte sie diesen Sammy, die Cordjacke, schimpfen. Sie schienen nach ihr zu suchen. Dann Jesses Stimme.„Reg dich ab!“ Offenbar versuchte er, seinen Kumpel zu beruhigen. „Sammy, du weißt nicht mal, was Matt ihr erzählt hat! Vergiss nicht, dass sie ein Cop ist – und er auch!“ So schnell sie konnte schob Lynn sich in die dunkelste Ecke einer Halle und kauerte sich hinter einen Stapel Kisten. Sie war völlig außer Atem und ihre Nerven zum Zerreißen gespannt. Für ein paar Minuten war Ruhe. Sammy und Jesses Stimmen wurden leiser. Sie schienen zu verschwinden. Aber dann näherten sich wieder Schritte. Matt! Lynn wollte rufen, biss sich aber gerade noch rechtzeitig auf die Zunge. Ihr Partner war nicht allein; der gebrochen wirkende Mann begleitete ihn. Und als das Licht in der Halle aufflammte, wusste sie auch wohin. In der Mitte der kalten Lagerhalle, erleuchtet vom eisigen Licht der Neonröhren, stand ein Käfig. Wayne hatte es also geschafft! Ihr Partner war eingeknickt. Lynn ballte wütend die Fäuste. Zugegeben, Matt hatte ihr die Wahrheit erzählt – aber nicht die ganze Wahrheit. Sie hätte ihm auch nicht \u0001 \u0002 Matthew Cade war ebenfalls ein Gladiator.",
            "wordcount": "2.753",
            "chapter_release": "10.02.2014",
            "chapter_number": "9"
        }
    },
    "title": "Police Line",
    "topic": "W",
    "release": "\n10.02.2014\n\t\t\t\t\t\t",
    "author": "Lernaia"
}