{
    "tags": [],
    "chapcount": "1",
    "wordcount": "11.301",
    "chapters": {
        "1": {
            "text": "Hey, schön, dass sich jemand hierher verirrt hat. Diese Story entstand ursprünglich für die Schule und ist eine Parterarbeit von Arisa und mir. Aber iwie ist das ganze außer Kontrolle geraten, uns fiel einfach immer mehr ein und inzwischen haben wir sogar eine Fortsetzung im Kopf, von der wir aber noch nicht sicher wissen ob wir sie schreiben. Das hängt vom Interesse \u0001 \u0002 die Geschichte irgendwelche Ähnlichkeiten zu anderen aufweisen sollte, dann war das nicht beabsichtigt, das kommt alles von Arisa und \u0001 \u0002 ein Kommi würden wir uns natürlich freuen. Und jetzt: Viel Spaß beim Lesen.~*~Heute war wieder so ein Tag. Inspektor Ryan Moose saß an seinem Schreibtisch und genoss die Ruhe, die mit der momentanen Auftragslosigkeit einherging. Es gab nichts zu tun. Er trank seinen Kaffee und kostete die Langeweile aus, denn er wusste, das war nur die Ruhe vor dem Sturm. Und wie so oft sollte er Recht behalten, denn schon im nächsten Moment klingelte das Telefon, sein Lehrling John Dawn stürmte das Büro und das pure Chaos drängte sich durch die nun offene Tür. Noch bevor er richtig im Raum war, plapperte der um einiges Jüngere los, über irgendeinen neuen Fall, doch der Inspektor deutete ihm mit einer harschen Bewegung die Tür zu schließen, still zu sein und zu warten. Langsam griff Moose dann zum Hörer während er beobachtete, wie sein Kollege die stille Anweisung befolgte und sich setzte, um geduldig auf seinen Auftritt zu warten. „Inspektor Moose“, meldete er sich. „Schatz, ich muss dich ganz dringend etwas fragen!“, drang sogleich die Stimme seiner Frau zu ihm durch. Leise stöhnte er, denn er konnte sich denken was jetzt kam. „Ja Liebling, was gibt es denn?“, fragte der Inspektor und funkelte gleichzeitig John an, der verhalten grinste. Eifrig kam es aus dem Hörer: „Was möchtest du heute Abend essen?“ Ryan ließ den Kopf sinken. Er hatte es gewusst. „Ich lasse dir die Wahl. Wenn du mich nun entschuldigst, ich habe zu tun.“ Damit legte er auf. Gerade wollte er sich John zuwenden, als das nächste Problem an seiner Tür klopfte. Im wahrsten Sinne des Wortes. Also lies er ein genervtes „Herein“ verlauten, mit der leisen Hoffnung, dass der deutliche Unterton in seiner Stimme, denjenigen, der da vor der Tür stand und wieder IRGENDETWAS von ihm wollte, dazu brachte, es sich anders zu überlegen. Doch – natürlich – umsonst. Seine Ruhe war ihm nicht gegönnt. Die Sekretärin trat ein. „Entschuldigen Sie, dass ich störe, Sir, aber Mrs. Watany ist am Telefon.“ Er seufzte. „Was ist es diesmal?“ Sie schien zu zögern, sagte aber dann: „Ihre Katze, Sir. Sie sitzt auf dem Baum und kommt nicht mehr runter.“ Der Inspektor schaute sie entgeistert an, während John sein Lachen mit einem kläglichen Husten kaschierte. Er kassierte dafür einen bösen Blick seines Vorgesetzten, der sich wieder gefangen hatte und nun losschimpfte: „Und DAFÜR ruft sie UNS an?! Wir sind ein Polizeirevier, verdammt und keine…“ Er suchte sichtlich nach Worten. „KATZENRETTUNGSSTATION!“ John prustete. Deutlich eingeschüchtert antwortete die Sekretärin: „Das habe ich ihr bereits gesagt,…“, was John nun endgültig zum Lachen brachte, weil er sich nicht vorstellen konnte, dass sie wirklich genau DIESE Worte gewählt hatte, „…aber sie besteht darauf mit ihnen sprechen zu wollen.“ Stöhnend fuhr sich Ryan Moose übers Gesicht und machte mit der anderen Hand eine beiläufige Bewegung. „Es ist doch immer dasselbe. Legen sie sie auf Leitung drei. Sie nickte und verließ eilig das Zimmer. Kurze Zeit darauf klingelte auch schon das Telefon. Er sammelte sich kurz, bevor er abnahm und sich gezwungen ruhig meldete: „Inspektor Ryan Moose hier.“ Darauf folgte eine langwierige Diskussion mit Mrs. Watany, bei der sich John kringelte vor Lachen und sein Ausbilder um mindestens drei graue Haare reicher wurde. „So.“, stieß er aus, als er schließlich doch endlich wieder auflegte. „Endlich Ruhe.“ Entspannt lehnte er sich zurück und schloss kurz die Augen, als er durch ein Räuspern wieder zurück in die grausame Wirklichkeit gerissen wurde, in der ihm genannte Ruhe einfach nicht gegönnt war. Also richtete er seine Aufmerksamkeit auf seinen Lehrling, der gerade schadenfroh grinsend sagte: „Ich hätte da auch noch was.“ Mit ausdruckslosem Gesicht sah Ryan ihn an. „Ich hoffe, das ist nicht auch so etwas Belangloses wie der Rest.“ John wurde ernst. „Schön wär’s, aber nein. Wir haben einen neuen Mordfall.“ Damit reichte er ihm die Mappe mit dem Bericht, die er schon die ganze Zeit in der Hand gehalten hatte. Während sein Chef sich die Fotos vom Tatort ansah, fasste John die bereits bekannten Informationen zusammen: „Die Leiche wurde gestern Abend von der Haushälterin gefunden, die ihn zum Essen holen wollte. Die Arme steht noch immer unter Schock. Sie hat die Polizei gerufen und die haben dann uns geholt. Gestorben ist er um halb eins vormittags durch drei Schüsse, wobei nur der in den Kopf tödlich war, aber auch die zwei anderen Schüsse in Brust und Bauch hatten große Schmerzen bedeutet. Das ist die Arbeit eines Meisterschützen.“ „Und das hat niemand bemerkt? Keiner die Schüsse gehört, keiner das Opfer vermisst? Immerhin lag der da den ganzen Tag. Was hat die Haushälterin die ganze Zeit gemacht?“ John räusperte sich, um zu vertuschen, dass er über die Ungläubigkeit seines Vorgesetzen amüsiert war. „Eins nach dem anderen Inspektor. Nun, die hatte ihn in Ruhe gelassen, weil das Opfer, Tony Callory im Übrigen, sich vollauf auf sein fast vollendetes Werk konzentrieren wollte und sich deshalb in seinem Arbeitszimmer eingeschlossen hat, zumindest laut der Haushälterin. Wobei das das einzige war, was wir von ihr erfahren haben, sie ist ja immer noch im Schockzustand. Na ja, Gehört hat keiner was, weil sein Haus ziemlich abgeschieden ist, wie du vielleicht weißt. Und die anderen Angestellten konnten nichts hören, denn es gibt sie nicht. Die Haushälterin war zur Tatzeit gerade einkaufen.“ „Alibi?“ John schüttelte den Kopf. „Vorhanden.“ Ryan seufzte, wäre ja auch zu einfach gewesen. „Das Opfer heißt also Tony Callory? ...Moment, DER Tony Callory?! Der Schriftsteller?“ Der Lehrling bestätigte durch ein kurzes Nicken. „Sonst noch irgendwas Verdächtiges?“ „Nein, eigentlich nicht…Obwohl, wir wollten herausfinden, woran er vor seinem Tod gearbeitet hat, haben aber nichts gefunden, außer seinen öffentlichen Interviews, in denen er nur sagt, dass es so etwas noch nie gegeben habe. „Aber hieß es nicht er sei fast fertig? Da müssten doch eigentlich seine Aufzeichnungen im Arbeitszimmer zu finden sein?“ Während John erneut den Kopf schüttelte, verneinte er, dass eben das nicht der Fall \u0001 \u0002 legte sich über die beiden Männer, der Inspektor war in seine Gedanken versunken, sein Lehrling sagte kein Wort, doch nach einiger Zeit ohne, dass sie gesprochen hatten stand John auf und \u0001 \u0002 ganzen restlichen Tag noch saß Moose auf seinem Platz und suchte im Bericht sowie den Fotos nach weiteren Hinweisen, er hatte keinen \u0001 \u0002 nächsten Tag stapften die Beiden auf das Heim des ermordeten Schriftstellers \u0001 \u0002 jammerte John vor sich hin: „Wieso muss dieser Weg so schmal sein?! Jetzt müssen wir dieses blöde Stück gehen und können nicht mit dem schönen, warmen Wagen hochfahren. Mir ist KALT!“ Doch als ihr Ziel in Sicht kam stockte er. „Das hab ich mir etwas anders vorgestellt. Das Haus eines reichen Tony Callory sollte doch etwas…prunkvoller sein?!“ Ryan Moose blickte erst zu ihm und dann zum Haus. John hatte Recht, es hätte wirklich genau so gut das Heim einer mittelschichtigen Familie sein \u0001 \u0002 nachdem sie geklingelt hatten, öffnete sich die Tür und ein leicht verängstigter Frauenkopf lugte heraus. Eine hohe Stimme fragte in brüchigem Englisch: „Ja bitte? Was kann ich für sie tun?“ Der Ältere zog seinen Dienstausweis und erklärte: „Inspektor Ryan Moose mein Name, das ist mein Kollege John Dawn.“, dabei deutete er auf den anderen. „Wir ermitteln im Mordfall Tony Callory.“Ihre blassblauen Augen weiteten sich und sofort öffnete sie die Tür noch weiter um die Gäste herein zu bitten. Sie wurden ins Wohnzimmer geführt, wo ihnen etwas zu trinken angeboten wurde. Sobald sie saßen und vor jedem sein Getränk stand, räusperte sich der Ranghöhere der Ermittler und fing an: „ Nun Ms…“ Als sie seinen Blick bemerkte, antwortete die Haushälterin auf die unausgesprochene Frage: „Altmann, Sir. Susan Altmann.“ John, der eigentlich vorgehabt hatte sich raus zu halten, fragte nun doch: „Altmann?“ Sie sah ihn nur kurz an, erklärte sie käme aus Deutschland und schwieg dann wieder. Ryan nickte und begann von neuem: „Nun Ms. Altman, ich denke sie wissen weshalb wir hier sind?“ Da sie nicht widersprach redete er einfach weiter: „Wir hätten da ein paar Fragen an Sie.“ Sofort kam ein Redeschwall aus ihrem Mund, der unter anderem beinhaltete, dass sie zur Tatzeit beim Einkaufen gewesen wäre. Doch der Inspektor unterbrach sie schon nach kurzer Zeit indem er ruhig anmerkte, dass sie das schon wüssten und das Alibi auch bereits überprüft worden wäre. Zeitgleich jedoch warf er seinem Lehrling unauffällig einen warnenden Blick zu, da dieser kurz davor war, unhöflich mit den Augen zu rollen. Auf diese Feststellung sah sie ihn etwas verständnislos an und es war offensichtlich, dass sie nicht ganz verstand, was sie denn dann von ihr wollten. Deshalb erklärte der Ältere ihr das Anliegen der beiden Ermittler: „Wir sind hier, um Sie zu fragen, ob sie uns sagen können, wo er seine Informationen über Bücher aufbewahrt, oder wovon sein neuestes Werk handelte. Es wäre auch nicht schlecht, wenn sie uns ein bisschen etwas über Mr. Callory erzählen könnten.“ Ms. Altmann schien kurz zu überlegen, dann antwortete sie. Sie berichtete, er habe immer nur in seinem Arbeitszimmer geschrieben und dass nur er es hat betreten dürfen. Wenn er dort gewesen war, hätte man ihn nur stören sollen, wenn es wirklich wichtig gewesen sei, deshalb habe sie seinen Tod auch erst so spät bemerkt. Oft wäre es vorgekommen, dass er sogar mehrere Tage darin verbracht und dann auf dem kleinen Sofa in der Ecke geschlafen hätte. Geschrieben hätte er immer auf seinem Laptop, aber die Texte und Notizen auch immer zusätzlich auf Disketten abgesichert. Ansonsten sei er ein sehr realistischer Mensch gewesen und auch genügsam. Richtig viel Geld hätte er nur ausgegeben, wenn es um seine Bücher oder seine andere Leidenschaft gegangen sei: Steine. Um was es in seinem Buch ginge, wisse sie nicht genau, aber sie meine, über irgendeinen Serienkiller, den es auch in Wirklichkeit gebe. Sie erzählte noch einiges, und während Moose nur zuhörte und ab und an Fragen stellte, notierte John das wichtigste auf einem kleinen Block und dachte sich nebenbei, dass er noch nie jemanden so schnell und pausenlos reden gehört hatte. Als sie fertig war, herrsche eine Weile Schweigen, in dem jeder seine Gedanken ordnete und John nochmal alle Infos auf seinem Zettel durchging. Da stand:>>Arbeitszimmer (oft mehrere Tage)nur stören wenn wichtig, sonst nicht betretenLaptop geschriebengesichert auf Diskettenrealistisch, genügsamGeld für Bücher oder SteinsammlungBuchinhalt: Serienkiller (nicht fiktional!) -> nur Vermutung!Inhalt Geheimnisangeblich große Erfolgsgarantiebisher unbekanntes Materialviel selber geforscht (nicht verraten worüber)in Zeit der Recherche oft weggewesen<<Der Inspektor hatte über seine Schulter mitgelesen und nickte beifällig ehe er aufstand und meinte: „Wir würden gerne noch sein Arbeitszimmer sehen. Wenn sie uns zeigen könnten, wo es sich befindet?“ Eifrig nickend und „Ja, ja natürlich.“ murmelnd wuselte Susan Altmann voraus, in den ersten Stock und zeigte dann auf die Tür am Ende des Flurs. „Da ist es, ich lasse sie dann mal allein und wenn ich ihnen sonst noch behilflich sein kann, rufen sie mich einfach.“ Ryan nickte einfach nur und betrat dann den Raum, während John sich seiner Manieren besann und sie freundlich anlächelte: „In Ordnung, vielen Dank.“ Dann folgte er seinem Chef. Der war schon dabei, nach Hinweisen zu suchen, denn Angst zu haben, irgendwelche Spuren zu verwischen, brauchte man nicht mehr, da die Spurensicherung bereits alles dokumentiert hatte. „Wow, Respekt, solche Unordnung herrscht nicht mal bei mir und ich bin weiß Gott niemand, den man als ordentlich bezeichnen könnte“, staunte der Jüngere, worauf Ryan ihm einen schiefen Blick zuwarf und ihn anwies, nach Disketten zu suchen. „Nach Spuren des Täters brauchen wir nicht schauen, aber auf Disketten oder ähnliches haben die Kollegen sicher nicht geachtet. Wir nehmen auf jeden Fall sein Notebook mit und ein paar Disketten habe ich auch schon gefunden, aber das ist sicher nicht alles.“ Eine Viertelstunde suchten sie in einträchtiger Stille, ehe John auf die Idee kam, eine der Schachteln im Regal zu öffnen. „Sieh mal an, da haben wir ja ‚ein paar‘“, meinte er ironisch, als sie bis an den Rand mit Disketten gefüllt war. Auch die anderen beinhalteten nichts anderes. „Na viel Spaß, wenn wir die alle nach Hinweisen durchsuchen sollen!“ Doch Ryan, der inzwischen neben ihm stand, schüttelte den Kopf: „Werden wir vermutlich nicht, das gehört alles zu älteren Büchern, wie man an der zum Glück sorgfältigen Beschriftung sieht und ich bin fast sicher, dass, warum auch immer Callory sterben musste, es etwas mit der baldigen Veröffentlichung seines neuen Buches zu tun hatte.“ John stieß erleichtert die Luft aus, versicherte sich aber: „Das heißt, die alle müssen wir nur durchsehen, wenn uns die vom neuen Buch nicht weiterbringen, oder?“ Als sein Vorgesetzter nickte, war er zufrieden, und beide durchstöberten weiter das Durcheinander. Wieder verging einige Zeit, als diesmal der Andere die Ruhe störte, indem er stockte. Sein Lehrling bekam das zufällig mit und fragte sogleich, was los sei. Doch statt einer genauen Antwort bekam er nur ein: „Sagtest du nicht, dass nichts gefunden wurde, das auf die Waffe hinweist?“ „Ja, warum?“ John war verwirrt. Erst jetzt sah Ryan, der in einer Ecke in die Hocke gegangen war auf. „Weil da irgendjemand extrem unsauber gearbeitet hat.“ Mit der rechten Hand, die, genau wie die linke wie immer in einem dünnen Lederhandschuh steckte, hielt er eine Patronenhülse in die Luft, was John dazu brachte verwundert zu pfeifen. „Respekt, wer auch immer das war, sollte sich auf mächtigen Ärger bereitmachen, sollte jemals rauskommen, wer da geschlampt hat.“ Und das war keine Drohung, sondern eine \u0001 \u0002 sie nach einer weiteren Stunde beschlossen hatten, dass nun nichts mehr zu finden sei, hatten sie ihre Funde eingepackt und waren, nach einer höflichen Verabschiedung von Ms. Altmann, wieder zum Auto gestapft. Mal wieder fiel kein Wort. Als jedoch Ryan anstatt wie erwartet abzubiegen geradeaus fuhr, schreckte John aus seinen Gedanken. „Fahren wir nicht zurück ins Revier?“ Der Inspektor, vorbildlich weiter auf die Straße blickend, verneinte. „Wir besuchen einen Freund von mir, ich will wissen zu welcher Waffe diese Patrone gehört, die ich gefunden habe.“ John starrte ihn verdattert an: „Ein Freund den ich noch nicht kenne?“ „Ganz genau.“ Der Inspektor sah weiter auf die Straße. „Er ist einer dem man vertrauen kann.“ John nickte nur, was seinem Chef nicht entging, und sah wieder lustlos aus dem \u0001 \u0002 waren angekommen und standen nun direkt vor einer einfachen Holztür, von wilden Pflanzen umzingelt. „Ich muss mich wiederholen, das ist nicht das, was ich erwartet habe.“, John schaute sich etwas geschockt um, denn normalerweise waren die `Freunde` seines Chefs immer bekannte oder berühmte Personen oder zumindest äußerst gepflegte Menschen. Ryan grinste, sagte aber nichts. Und während er das tat drückte er schon auf die \u0001 \u0002 Moment später hörte man, durch die Tür gedämpft, Gelächter von Kindern, Fußgetrippel und eine Stimme, die „Komm schon, du lahme Schnecke!!“ rief. Noch erstaunter als zuvor schon starrte John seinen Ausbilder an. „Kinder?“ Das war wirklich keiner der üblichen Freunde seines Gegenübers. Doch bevor dieser antworten könnte, hätte er denn überhaupt gewollt, wurde die Tür geöffnet und John sah sich zwei identischen Achtjährigen gegenüber, die neugierig ihre Gäste musterten. Einen Augenblick später änderte sich ihr Gesichtsausdruck zu einem strahlenden Grinsen und mit einem „Onkel Ry!!“ sprangen die Mädchen dem Älteren der Männer an den Hals. Vollkommen baff verfolgte John nun, wie dieser sie lachend auffing und ausrief: „Langsam ihr zwei! Sonst fallen wir noch in den Schnee!“ Doch das schien denen nichts \u0001 \u0002 kabbelten sich kichernd in der Umarmung ihres Patenonkels, solange bis er sie wieder hinstellte, beiden über den Kopf strich und sagte: \"So, jetzt ist aber genug, mein Lehrling ist schon blass genug, da müssen wir ihm nicht auch noch den Rest geben.\"John konnte es nicht glauben, als er seinen sonst so ernsten Vorgesetzten auch noch frech grinsen \u0001 \u0002 ihn dann aber auch noch die vier Augen der zwei Mädchen angestrengt musterten hätte er beinahe die Flucht ergriffen, DAS war wirklich nicht so, wie er sich das vorgestellt hatte!„Ist das ein Freund von dir, Ry?“, die Kinder sagten es fast gleichzeitig und drehten sich im selben Takt um, damit sie ihren Paten beobachten konnten. Dieser lachte immer noch „Ja, man könnte ihn einen guten Freund nennen! Aber nun zu etwas anderem ihr zwei…“ Der Inspektor wollte gerade weiterreden als beide den Kopf schüttelten und im Chor antworteten: „Papa ist nicht zu Hause.“Hundert Fragen schossen John durch den Kopf, vorrangig über die beiden Mädchen und ihre gruselige Angewohnheit so…gruselig zu sein! Doch anstatt den Mund aufzumachen und sich zu blamieren, was er sicher getan hätte, hätte er es zugelassen, zog er eine Augenbraue hoch und beschloss bei sich, nach Antworten zu verlangen, wenn er mit seinem Chef wieder alleine war, und nun lediglich still zu \u0001 \u0002 verzog leidend das Gesicht. „Woher wisst ihr nur immer, was ihr antworten müsst, bevor ich meinen Satz beendet habe?“ Die Mädchen kicherten: „Wir sind halt guuut!“ Dann redete nur noch eine: „Und bevor du fragst…“ „…Papa geht gerade…“ „…seiner Lieblingsbeschäftigung nach.“ So flüssig als wäre es nur eine, warfen sie sich das Wort zu wie einen Ball und man kannte den Unterschied nur daran, dass immer nur eine die Lippen \u0001 \u0002 Moose vergrub das Gesicht in seinen Händen und man konnte deutlich hören wie er flüsterte:„Wieso frag ich eigentlich noch?“ Jetzt war es an John zu grinsen. „Hast du nicht.“Nach einer mehr oder weniger kurzen Verabschiedung, die doch etwas mehr als fünf Minuten gedauert hatte, da die Kinder ihren Paten nicht gehen lassen wollten, saßen die beiden Ermittler also wieder im Auto. Kaum waren sie losgefahren, begann John seine vielen Fragen nach und nach loszuwerden. „Also, erklär mal. Wer war das?“ Ryan, der das bereits erwartet hatte, schmunzelte nur und antwortete brav. „Kita und Kira Tillian. Die Töchter von meinem besten und langjährigen Freund Ted.“ „Interessant. Und was ist mit ’Onkel Ry‘?“ Als darauf sein Vorgesetzter eine leidende Mine zur Schau trug, konnte John sich ein schadenfrohes Grinsen und den Kommentar „Darf ich dich ab jetzt auch so nennen?“ nicht verkneifen. Wie erwartet wurde er böse angefunkelt. „Untersteh dich, das dürfen sich nur meine Patentöchter erlauben.“ Um seinem Vorgesetzten noch mehr zu ärgern machte John einen Schmollmund und quengelte wie ein kleines Kind. Wobei er plötzlich aufhörte, da ihm noch etwas Wichtiges eingefallen war. „Was meinten die Zwei eigentlich mit `er geht seiner Lieblingsbeschäftigung nach`?“ Der Inspektor seufzte, er hatte es gewusst, diese Frage MUSSTE einfach kommen! „Nun ja, ich könnte es dir schon sagen John, wenn du dafür einfach mal still sein könntest.“ Der Angesprochene nickte eifrig, sagte aber kein Wort. „Es ist das Schießen, das er liebt. Er ist ein Weltklasse-Schütze! Und deswegen ja auch gut in dem Gebiet, in dem ich ihn heute gebraucht hätte…“ Nachdem Ryan Moose jedoch Johns entgeisterten Blick sah, hörte er auf zu reden und rollte nur mit den Augen und grinste, während er weiter auf die Straße sah. „Meine übrigens auch, John.“ Als sein Chef ihm dann auch noch zuzwinkerte, konnte John keinen einzigen vernünftigen Gedanken mehr \u0001 \u0002 so blieb es still im Auto, bis die Beiden am Revier \u0001 \u0002 hatte gar nicht bemerkt, wie schnell die Zeit vergangen war, sie waren ja schon am frühen Morgen losgefahren, da das Haus des Schriftstellers abseits der Stadt lag und sie deswegen lange fahren mussten, doch das Suchen hatte auch einige Zeit in Kauf genommen. Da saß er nun wieder in seinem Sessel und trank seinen Kaffee, es war später Nachmittag und draußen tobte ein \u0001 \u0002 verging Minute um Minute in dem er die Patrone in seiner Hand hielt und begutachtete. Er drehte und wendete sie, bis er seufzend aufstand und aus dem Zimmer ging. Die anderen Dokumente lagen vom letzten Tag immer noch ungeordnet auf seinem Schreibtisch.„Ms. Sarawen? Wo sind Sie Ms. Sarawen, ich brauche sie, sofort!“ Die laute, kraftvolle Stimme drang durch den Raum, während man im nächsten Moment schon eine Tür zu knallen hörte und das laute Klackern von Stöckelschuhen erfüllte die Luft. Und gleich darauf stand schon seine Sekretärin mit etwas zerzausten Haaren vor ihm und sah ihren Chef mit ängstlichem Blick an. „Ja?“, ihre Stimme war fast gar nicht zu hören. „Können Sie bitte dafür sorgen, dass Mr. Dawn herkommt, Caitlyn? Ach ja, dass ich es nicht vergesse: Bringen Sie das bitte ins Labor, es hat höchste Priorität, außer der Tatsache, mir Mr. Dawn zu schicken natürlich.“ Mit diesen Worten übergab der Inspektor seiner Sekretärin die Patrone und wandte sich um, um noch etwas in den Papieren nach zu lesen. Auch die Sekretärin machte sich auf den Weg um den Befehl \u0001 \u0002 sah er sich die Fotos vom Tatort und der Leiche an. Wenn man die Schüsse auf Callory miteinander verband, entstand eine Linie, die fast wirkte, als hätte man sie mit dem Lineal gezogen. Zufall war das auf keinen Fall. So etwas schafften nur solche, die ihre Waffe wirklich beherrschten, vor allem bei einem sich bewegenden Ziel. Und er kannte nur einen, der das schaffen könnte…Aber bevor er diesem Gedanken weiter nachgehen konnte, kam sein Lehrling in den Raum. Also schob er ihn auf die Seite, speicherte aber ab, dass er ihn später noch einmal hervorholen sollte. Dann richtete er seine Aufmerksamkeit auf John, der ihn fragend ansah. „Wie du ja weißt, haben wir Callorys Laptop mitgenommen. Ich dachte es könnte dich interessieren, was darauf ist.“ Diese Aussage brachte den Jüngeren zum Grinsen und zu einem dreisten: „Sicher? Oder lag es eher daran, dass du dich mit sowas eher weniger auskennst?“ Doch Ryan war Pate von zwei absolut fitten Mädchen, was Technik betraf, und hatte von denen schon so einiges gezeigt bekommen, sodass er sich nicht nachsagen lassen musste, dass er einen einfachen Laptop nicht bedienen konnte. „Du kannst auch gerne wieder gehen, oder aber du setzt dich hier neben mich und kriegst auch was mit.“ Geschlagen gab John also Ruhe und setzte sich neben seinen Chef, der gerade das Notebook anschaltete und, als das getan war, nach den richtigen Ordnern suchte. Doch er war nicht gerade erfolgreich, denn nichts von dem was auf dem Laptop war, war hilfreich zur Aufklärung eines Mordfalls. John, der erstaunt über die ungeahnten Fähigkeiten seines Vorgesetzten war, seufzte: „Tja, wär ja auch zu einfach gewesen. Wenn Callory wirklich sterben musste, weil er über diesen Mörder schrieb, dann wäre es auch doof vom Täter ihn zwar umzubringen, aber die Daten nicht zu vernichten.“ Ryan gab ihm Recht. „Und die Tatsache, dass man scheinbar ein ganzes Buch über ihn schreiben kann, zeugt davon dass er intelligent ist.“ Der Lehrling, denkend, dass sie wieder am Anfang standen, fragte, wo sie nun ansetzten würden, doch das brachte seinen Mentor nur zum Grinsen: „Nicht so mutlos, mein Lieber, wir haben ja noch die Disketten.“ Mit diesen Worten zog er eine schuhschachelgroße Kiste zu sich heran, öffnete sie und offenbarte John einige Disketten, auf denen zu lesen war, dass sie zum neuesten Werk Callorys gehörten. Der junge Mann war baff. „Wo hast du die denn her?“ Noch erstaunter wurde er, als sein Chef ihm erklärte, dass er diese im Büro gefunden, und sich gedacht hätte, dass er den Jüngeren auch später davon in Kenntnis setzten \u0001 \u0002 in den frühen Abend saßen die zwei also am Schreibtisch und durchsuchten die Daten auf den Disketten. Sehr viel nützliches fanden sie nicht, aber immerhin wussten sie inzwischen, dass das Buch vom legendären ‚Schattenspringer‘ handelte, durch dessen Hand, bzw. Waffe, schon viele, hauptsächlich Adelige, Menschen gestorben waren und der niemals Spuren hinterlassen hatte. Doch alles Weitere waren Falldetails, bei denen sie sich zwar wunderten, wie der Schriftsteller an diese gekommen war, da sie eigentlich streng vertraulich waren, aber die ihnen bereits bekannt waren. Als sie wussten, mit wem sie es zu tun hatten, fasste John ihre Lage mit zwei Sätzen punktgenau zusammen: „Ich bezweifle sehr, dass das wirklich der ‚Schattenspringer‘ war, immerhin hat er diesmal Spuren hinterlassen, wenn auch nicht viele. Und selbst wenn er es wirklich gewesen ist, könne wir gleich aufhören, immerhin wurde der in all den Jahren noch nicht gefasst!“ Doch Ryan hielt dem Pessimismus stand: „Durchaus, er wurde noch nicht gefasst, doch wie du bereits festgestellt hast, hat er diesmal Spuren hinterlassen, was uns eine noch nie gegebene Chance verschafft. Und ich zweifle nicht daran, dass es der ‚Springer‘ war, immerhin schreibt man kein Buch über irgendeinen Serienmörder, wenn man nicht weiß, wer der Täter ist. Das heißt, wie auch immer er es geschafft hat, aber Callory muss die wahre Identität des ‚Schattenspringers‘ herausgefunden haben.“ Er überlegte kurz, dann führte er seine Gedanken weiter: „In einem Kriminalroman ist die Auflösung für gewöhnlich ganz zum Schluss. Ms. Altmann sagte er wollte sein Werk vollenden. Wir wissen nicht, ob er es geschafft hat, aber das ist egal, denn auch wenn, das hatte er bestimmt noch auf dem Notebook, da er offensichtlich beim Schreiben war, als er ermordet wurde und sicher keine Zeit gefunden hat die Daten vorher auf einer Diskette zu speichern. Und alles, was sich diesbezüglich auf dem Laptop befand, wurde vom Mörder gelöscht.“ John folgte den Ausführungen aufmerksam und stellte dann fest: „Das heißt, richtig weiter sind wir eigentlich immer noch nicht.“ Ryan nickte, stockte dann aber. „Es sei denn…eine Hoffnung haben wir noch, auch wenn sie sehr gering ist.“ Ohne auf seinen Lehrling zu achten, der wissen wollte, was er damit meinte, rief er nach seiner Sekretärin. Als sie reinkam, holte er etwas aus seiner Mantelinnentasche und sagte dann zu ihr: „Caitlyn, ich muss Sie leider bitten, nochmal ins Labor zu gehen. Würden sie das bitte dort hinbringen und sagen, dass sie alles tun sollen, um so viel wie möglich wiederherzustellen?“ Sie nickte, nahm das Ding entgegen und machte sich so schnell wie möglich auf den Weg, da sie an dem Gesichtsausdruck von Mr. Moose gesehen hatte, wie wichtig dieser Auftrag \u0001 \u0002 als die Tür zugefallen war, wandte sich Ryan seinem unglaublich neugierigen Kollegen zu und antwortete endlich auf seine Frage: „Das eben war eine weitere Diskette zum Schattenspringerbuch. Anscheinend war etwas Entscheidendes auf ihr, denn es war die einzige, die der Mörder kaputtgemacht hat. Sie lag direkt neben der Patronenhülse die ich gefunden habe. Anscheinend hat der ‚Springer‘ sich die Mühe gemacht, jede einzelne Diskette nach verfänglichen Themen zu durchsuchen und hat alles, was ihm gefährlich werden könnte, zerstört.“ John nickte: „Und nach dieser Theorie sollte uns das, was auf der zerschossenen Diskette ist, zumindest Anhaltspunkte liefern, wenn es uns nicht sogar komplett verrät wer der ‚Schattenspringer‘ ist. Vorausgesetzt natürlich, die Daten können wiederhergestellt werden.“ „Und die Chancen dafür stehen nicht schlecht, soweit ich das, was mir Kita und Kira diesbezüglich mal erklärt haben, richtig verstanden habe“, vervollständigte Ryan. Dann fingen beide zu grinsen an. Sie hatten die Möglichkeit, den Mörder zu finden und dabei gleichzeitig dem berühmt berüchtigten ‚Schattenspringer‘ das Handwerk zu legen. Wenn das mal nicht Aussichten \u0001 \u0002 sagte der Inspektor: „Ich würd sagen wir machen Feierabend. Wir haben heute einiges erreicht und können momentan nichts machen. Das haben wir uns verdient und morgen geht’s dann weiter.“ Das brachte den Jüngeren nur noch mehr zum Grinsen: „Aye aye, Chef!“Die beiden wandten sich, in ihre Mäntel eingehüllt, gerade zum gehen und waren schon fast aus der Tür, als das bekannte Geräusch einer angekommenen Fax die Stille durchtrennte und die junge Sekretärin hektisch aufstand um die beiden Polizisten vom Gehen abzuhalten. Sie hatte ein Blatt in ihrer Hand mit dem sie wild herumfuchtelte. John stöhnte. „Kann ich damit rechnen, dass unser Dienst heute doch noch nicht beendet ist?“ Sein Vorgesetzter lächelte gequält, auch er wäre jetzt lieber nach Hause gegangen, als weiter im Revier zu sitzen, doch sein Job hatte nun mal höchste \u0001 \u0002 nahm er das Blatt entgegen und deutete seinem Lehrling, ihm zurück in sein Büro zu folgen. Während der Ältere sich hinter den Schreibtisch setzte, blieb der Andere stehen, in der Hoffnung, dass es nicht allzu lange dauern würde. „Nun, was hält uns davon ab, einfach mal den Abend zu genießen?“, fragte er, als sein Chef sich alles durchgelesen hatte, was man daran erkannte, dass er das Blatt weglegte. „Wir wissen jetzt, zu welcher Waffe die gefundene Patrone gehört, das heißt wir kennen die Mordwaffe, und das ist zum Glück eine Pistole, die nicht weit verbreitet ist, da sie einiges \u0001 \u0002 steht da nur, dass die Daten auf der zerstörten Diskette voraussichtlich wiederhergestellt werden können, das aber noch eine Weile dauert“, antwortete dieser grimmig und dachte gerade genau dasselbe, was sein Kollege im nächsten Moment laut aussprach: „Super, also nichts, was nicht bis morgen hätte warten können. Ich geh jetzt. Bis Morgen.“ Damit drehte sich der Jüngere um und verließ den Raum endgültig. Doch der Inspektor blieb sitzen. Er kannte jemanden, der so eine Waffe besaß. Er selbst hatte ihm genau so eine 8mm-Pistole einmal \u0001 \u0002 einigen Minuten fassungslosen Unglaubens, beschloss er, dem morgen erst nachzugehen, wenn John wieder da war und jetzt erst mal das zu tun, was er immer machte, wenn er nicht nachdenken wollte: \u0001 \u0002 machte er sich auf den Weg zum sogenannten ‚Schützenhaus‘, in dem man in extra dafür gemachten Räumen so viel zielschießen konnte, wie man wollte, solange man eine eigene Waffe, natürlich einen Waffenschein und einen Clubausweis, der selbstverständlich kostete, \u0001 \u0002 Moose fuhr mit seinem Wagen die bekannte Straße entlang. Dicker Schnee fiel vom Himmel und machte die schlechte Sicht bei Nacht nur noch schlimmer, doch er kannte die Strecke in und auswendig, so war er doch in seiner besten Zeit fast täglich dort hingegangen. Er schüttelte den Kopf, er durfte jetzt nicht in Erinnerungen versinken!Den Inspektor starrte weiter auf die Straße, auf welcher sich der Schnee in Massen häufte und letztendlich kam er auch an seinem Ziel \u0001 \u0002 er es früher oft getan hatte, schlenderte er durch den Gang, die Treppen hinunter, die zu den Schießräumen führte. Als er dann die schwere Tür öffnete, drang schon der leise Laut von Schüssen an sein Ohr. Er war lange nicht mehr hier gewesen, denn so vieles hatte sich inzwischen verändert. Nun waren schon viel weniger Gäste da, als es in seiner besten Zeit der Fall gewesen war und auch die Farben der Räume haben ihren perfekten Look verloren. Doch eines schien sich nie zu ändern: Es stand immer noch dieselbe Person, neben einem Bodyguard, am Eingang, die einen mit ihren Augen zu durchlöchern schien und wollte den Ausweis und den Waffenschein von jedem Besucher sehen. Ryan musste lächeln, der Mann wurde wohl nie zu alt um sein Geschäft weiter zu führen. Er zog seine Brieftasche heraus und reichte ihm die gewünschten Sachen, welche entgegengenommen wurden. Der Besitzer kontrollierte sie und grinste den Inspektor an. Dieser Mann wusste ganz genau, wer er war. Er kannte ihn durch die vielen Besuche hier inzwischen ziemlich gut. Ryan nahm den Schlüssel zu einer der Kabinen entgegen und schlenderte weiter. Er hatte ein gutes Gefühl, dass er sich hierzu entschieden hat, anstatt nach Hause zu \u0001 \u0002 lauter Knall war zu hören, als Ryan mit seiner Waffe auf eine der Zielscheiben schoss. Zwei weitere \u0001 \u0002 legte er seine Waffe ab und lies das nun leicht durchlöcherte Papier zu sich nach vorne fahren. Nachdenklich betrachtete er die drei Stellen, an denen seine Kugeln den aufgedruckten Mann getroffen haben: Der Kopf, die Brust, der Bauch. Untereinander, in einer Linie, wie mit dem Lineal \u0001 \u0002, auch er selbst war ein erstklassiger Schütze, aber wenn er Callory umgebracht hätte, wüsste er \u0001 \u0002 ließ die Zielscheibe wieder von sich wegfahren, doch gerade als er erneut schießen wollte, vibrierte sein \u0001 \u0002 nahm er die Ohrenschützer ab, die eine Schutzmaßnahme vor dem Hall der Schüsse waren, und verzog sich in eine ruhige Ecke, bevor er dranging.„Was gibt’s?“ Eindeutig hörte man heraus, dass er nicht gerade erfreut war. Aber John, denn kein anderer war der Anrufer, lies sich davon nicht stören, schließlich war das die ‚Standart-Stimmung‘ seines Bosses.„Hi Boss, ich wollt ja eigentlich nicht stören, aber ich dachte es interessiert dich, wer alles als Besitzer einer solchen Waffe, wie sie zum Mord benutzt wurde, registriert ist.“ Das ließ Ryan schmunzeln und spöttisch meinte er: „Ich dachte es ist Feierabend?“„Schon, aber du kennst mich ja, ich kann einfach keine Ruhe geben. Außerdem war mir gerade langweilig.“Amüsiert holte der Inspektor Block und Stift aus seinem, an der Garderobe hängenden, Mantel und forderte den Jüngeren dann auf, ihm die Registrierten zu nennen.„Naja, also, da sind nicht viele, in unserer Umgebung eigentlich nur drei: Ein gewisser Florian Sundale, Ted Tillian – ist das nicht dein Freund? – und zu guter Letzt noch…du! Warum hast du mir das nicht gesagt?“ Am Schluss wurde Johns Stimme mehr als nur vorwurfsvoll.„Ist das denn so wichtig? Du glaubst doch wohl kaum, dass ich der Schattenspringer bin, wo ich ihn schon seit Jahren festnehmen will? Und selbst wenn ich es wäre, denkst du nicht auch, dass ich mir dann bei den jetzigen Ermittlungen so viel Mühe geben würde? Eher hätte ich da dann ja wohl die Patrone oder die Diskette verschwinden lassen.“Jetzt klang der Jüngere eindeutig verlegen, was Ryan zum Grinsen brachte. „Ich hab doch nie gesagt, dass ich dich verdächtige, aber du hättest es doch zumindest nebenbei erwähnen können, um zu verhindern, dass ich baff vor dem Ergebnis meiner Recherche sitze und meinen Mund nicht mehr zubringe!“ Der Ältere lachte nur, worauf John etwas maulte, das verdächtig nach „Jaja, schon klar.“ oder so etwas ähnlichem klang.„Gut, zurück zum Thema: Was wissen wir über diesen Sundale?“ Plötzlich völlig sachlich klärte der Lehrling seinen Mentor nun über die für ihn wichtigsten Fakten auf: Er wäre ein angehender Welt-Schriftsteller, der dieselbe Art von Romanen wie Callory \u0001 \u0002 Moose sah sofort, warum John diese Informationen als wichtig erachtete: „Also eigentlich das perfekte Motiv: Konkurrenz ausschalten. Aber da passen dann die zerstörten Daten bezüglich des neuen Buches nicht dazu.“ Scheinbar hatte der Jüngere dieses Gespräch schon durchdacht, denn er hatte sofort einen Konter parat: „Er wollte verhindern dass man das Buch doch veröffentlicht. Werke, die nach dem Tod noch veröffentlicht werden, verkaufen sich meistens sogar besser als die zu Lebzeiten veröffentlichten.“Doch das überzeugte seinen Gesprächspartner nicht: „Ja, aber wieso dann nur teilweise zerstören? So kann man noch immer Auszüge veröffentlichen, sobald wir sie freigeben. Es hätte viel mehr Sinn gehabt, alles zu vernichten.“ Nach einer Erklärung suchend schwiegen beide eine Zeit \u0001 \u0002 gab Moose es als erstes vorerst auf: „Ok, was hast du noch über diesen Sundale?“ „Nicht viel, nur dass er scheinbar ne Mitgliedschaft bei einem gewissen ‚Schützenhaus‘ hat, ein Schießstand, der mir aber nichts sagt. Ich hab noch nie davon gehört und wusste noch nicht mal dass es sowas in der Nähe gibt.“Ryan horchte auf, sobald der Name des Schießstandes fiel. „‘Schützenhaus‘ sagst du? Interessant, sonst noch was?“ John bejahte die erste Frage, verneinte jedoch die zweite, worauf sich sein Chef eilig \u0001 \u0002 während er sein Handy wegsteckte ging er zum Eingang zurück und sprach dort Benjamin Adams, der Besitzer des Schießstandes und ein alter Bekannter von ihm, an.„Ben, ich bräuchte ein paar Infos über eines deiner Mitglieder.“ Sofort hatte er die volle Aufmerksamkeit des inzwischen ergrauten Mannes, der skeptisch eine Augenbraue hochzog: „Privat oder dienstlich?“Grinsend ob der bereits erwarteten Frage, nahm Ryan sein Schreibzeug wieder zur Hand und meinte nur: „Zweiteres.“Das führte dazu, dass der Mann nickte, ihm andeutete ihm zu folgen und den Inspektor in ein kleines aber durchaus gemütliches Büro \u0001 \u0002 beide saßen nahm Benjamin das Gespräch wieder auf: „Also, um wen geht es?“ „Um einen gewissen Florian Sundale. Ich will alles wissen, was du mir über ihn erzählen kannst.“Der Ältere grinste: „Der junge Sundale? Was hat er angestellt?“ Doch er wartete gar nicht auf die Antwort, sondern meinte gleich: „Ich weiß, ich weiß, streng vertraulich. Also, was kann ich dir über ihn erzählen? Ein Schriftsteller, soweit ich weiß, anscheinend sogar ziemlich begabt, aber du weißt, ich interessiere mich für sowas nicht.“Ryan gab keine Antwort, denn er wusste, dass keine erwartet wurde. Stattdessen beobachtete er, wie sich sein ehemaliger Schützenlehrer zurücklehnte und nachdenklich die Augen schloss.„Er hat Probleme mit seinem Vater, da bin ich mir ziemlich sicher. Der hätte scheinbar gerne, dass sein Sohn alle Konkurrenz in den Schatten stellt, aber Callory ist nun mal unschlagbar.“Erst hier hielt es der Ermittler für richtig, wieder etwas zu sagen: „War. Tony Callory ist vorgestern Abend tot aufgefunden worden.“„So? Deshalb willst du auch was über Sundale erfahren, nicht wahr? Du verdächtigst ihn“, man konnte deutlich die Neugier aus der alten Stimme hören. Ryan nickte: „So in etwa, aber egal. Erzähl weiter, was weißt du noch?“„In Ordnung, also wie schon gesagt, er hat familiäre Probleme und ist ziemlich oft hier, um sich abzureagieren. Seit der junge Sundale öfter hier ist, kommt der alte auch nicht mehr hierher. Den kennst du übrigens, der hat dich und Ted früher immer herausgefordert und hat sich ein ums andere Mal darüber ausgelassen, dass ihr ihn betrügen würdet, da es ja nicht sein könne dass so kleine Knirpse, wie ihr sie damals noch wart, besser als er seien. Erinnerst du dich? Da wart ihr noch grün hinter den Ohren, aber trotzdem schon exzellente Schützen, wie ich zugeben muss.“Der Jüngere nickte, ja daran erinnerte er sich durchaus noch. Ted und er hatten sich immer einen Spaß daraus gemacht den Mann zu ärgern. Also wenn der Sohn dem Vater nur ein bisschen ähnlich war, dann wünschte er sich schon jetzt viel Spaß, und das im ironischen Sinn, denn diese Art von Charakter fand er \u0001 \u0002 Benjamin weiterredete, lenkte er seine Gedanken wieder ins hier und jetzt.„Ich traue ihm aber keinen Mord zu, um ehrlich zu sein. Viel zu sehr wie der Vater: Große Klappe, nix dahinter. Mit Sicherheit, der Gute ist ein kleiner Feigling, der zufällig etwas gefunden hat, in dem er begabt ist und jetzt denkt, dass er wer-weiß-was ist. Ich halt ehrlich nicht viel von ihm.“Dieser letzte Satz und die leicht abfällige Stimme brachten Ryan zum Schmunzeln. „Das heißt, er ist kein guter Schütze.“ Sein ehemaliger Lehrer sah ihn überrascht an: „Wie kommst du darauf?“Der andere grinste: „Ganz einfach, nur solche, die annähernd gut schießen können, haben die Chance auf deine Anerkennung.“ Nun ebenfalls grinsend gab Ben einen Kommentar in Richtung „Du kennst mich zu gut.“ von \u0001 \u0002 klar war, dass Ben vorerst nicht mehr einfiel machten sie sich wieder auf den Weg zurück in den öffentlichen Bereich. Doch bevor der Ermittler wieder im Schießbereich verschwinden konnte, hielt der Andere ihn nochmal auf:„Ach und übrigens, der Junge ist momentan sogar hier. Er dürfte im Barbereich sein, das ist sein bevorzugter Ort, weil er da seiner Lieblingsbeschäftigung nachgehen kann. Du wirst ihn sicher erkennen, er ist derjenige, der am meisten mit seinen Fähigkeiten prahlt, aber jeder Herausforderung mit einer fadenscheinigen Ausrede ausweicht.“Ryan drehte sich nochmal um, nickte seinem alten Mentor dankend zu und ging dann in den genannten Bereich, bei dem er sich zwar nach längerem Schießen ab und zu etwas zu trinken gönnte, den er aber eigentlich eher selten \u0001 \u0002 schon bevor er den offenen Raum betrat, hörte er die prahlerische Stimme: „Und ihr glaubt gar nicht, was ich noch alles kann…“Sofort verzog der Inspektor das Gesicht und hörte nicht mehr hin. Er hatte es befürchtet, genau wie der Vater. Das wollte er sich nicht antun, aber er musste. Immerhin ging es um seinen Job, er hatte einen Mordfall \u0001 \u0002 seufzte. Da musste er jetzt \u0001 \u0002 setzte sich an den Tresen, genau neben den Platz dieses Angebers. „Was darfs denn sei…“, ein kahler Kopf, passend zu der tiefen Stimme drehte sich zu dem neuen Gast hin und wollte ihn gerade das Übliche fragen, als er erkannte, um wen es sich handelte. Ryan lächelte nur. „Ein Bier bitte!“ Sofort drehte sich der Barkeeper um und suchte nach einem Glas und einer Flasche Bier. Gleich im nächsten Augenblick wurde es auch schon serviert. „Das ging fix!“Ryan musste glucksen. War er denn wirklich schon so bekannt? Hoffentlich erkannte dieser Sundale ihn nicht! Er drehte sich zu diesem um. Anscheinend hatte der mit seiner Prahlerei noch immer nicht aufgehört. „Tja, also so schnell und so präzise wie ich, kann glaube ich nur Gott schießen!“ Der Inspektor hob eine Augenbraue. „Ach wirklich?“ Florian Sundale drehte sich sogleich um, war er doch mit dem Rücken zu dem Polizeichef gewandt gewesen. Seine Augen funkelten vor Entschlossenheit „Ja, wirklich!“ „Wow, also, das hätte ich nun wahrlich nicht erwartet, denn ich mein, ansehen tut mans dir nicht!“ Ryan musste lachen, ein kleiner Bengel versuchte hier, den Cowboy zu spielen, wahrlich interessant!„Nun, das Aussehen sagt nun mal nicht immer alles!“, der Junge klang extrem triumphierend, als hätte er gerade persönlich einen Sieg über den ‚Schattenspringer‘ \u0001 \u0002 Lächeln unterdrückend meinte der Ältere: „Natürlich, du hast Recht. Das heißt du bist WIRKLICH ein so guter Schütze? Bewundernswert!“ Ehrlich, er musste all seine Selbstbeherrschung aufbringen um sich nicht zu verraten, indem er zu lachen anfing, und er bemerkte deutlich, dass es den anderen Anwesenden genauso ging. Es war ja auch wirklich zu offensichtlich, dass er nur schauspielerte, wie alle anderen sicher sofort bemerkt hatten, aber solange es Sundale nicht auffiel und ihn niemand verriet, konnte er dieses Spiel ruhig noch ein bisschen \u0001 \u0002 Opfer dieses ‚Streiches‘ merkte wirklich nichts und sonnte sich stattdessen in der Aufmerksamkeit. Endlich mal jemand, der zu ihm aufsah, wie es sich gehörte, anstatt ihn ständig zu \u0001 \u0002 er das nur mal nicht gedacht, denn schon merkte er, wie der Ton seines Gegenübers etwas spöttischer wurde:„Und wenn du so gut bist, hast du auch sicher eine entsprechende Waffe, nicht wahr?“ Oder nein, das hatte er sich sicher eingebildet, ja so musste es sein, das war reine \u0001 \u0002, der dem Jungen seine Gedankengänge ansehen konnte, hätte sich beinahe ein Schnauben nicht verkneifen können. Wie konnte man nur so sehr von sich selbst überzeugt sein?„Nun, natürlich. Meine Waffe ist nur für die Besten und sie ist extrem selten und entsprechend teuer. Sie wird wirklich nur von der Spitzenklasse benutzt.“Während der Inspektor nun dankbar für seine so mühsam antrainierte Selbstbeherrschung war, die ihn davor bewahrte, sich doch noch auffliegen zu lassen, hatte manch anderer in diesem Raum sie nicht. So konnte man zum Beispiel den Barkeeper dabei beobachten, wie er vor unterdrücktem Lachen immer kleiner wurde und letztendlich laut prustend in der Versenkung, bzw. hinter der Bar verschwand und dann am Boden liegend vor sich hin gackerte. Auch aus anderen Ecken konnte man deutliche Geräusche des Amüsements vernehmen, sodass Ryan letztendlich doch ebenfalls grinste. „Zeigst du mir deine Waffe mal? Ich wollte schon immer eine Meisterwaffe sehen!“ Während er also beobachtete, wie dieser Angeber abwog, ob er seine Waffe herzeigen sollte oder nicht, fuhr der Inspektor innerlich grinsend mit einer Hand unauffällig über seine Seite, wo eben solch eine ‚Meisterwaffe‘ verwahrt war. Der Kleine hatte wirklich Recht, eigentlich war diese Pistole etwas für die besten Schützen, da es mit ihr nicht leicht war, zu treffen, aber mit den richtigen Ressourcen konnte man fast alles haben und manche Menschen schmissen eben ihr Geld aus dem Fenster, nur um ihren Stand in der Gesellschaft vermeintlich zu \u0001 \u0002 innere Konflikt schien ausgefochten, denn endlich bekam er eine Antwort auf seine Frage, eine negative: „Lieber nicht. Versteh mich nicht falsch, aber es ist wirklich gefährlich eine solche Waffe in ungeübte Hände zu geben.“Das sah Ryan als den perfekten Punkt, seinen geplanten ‚Stimmungsumschwung‘ umzusetzen. Demnach meinte er nun mit einer vor Spott triefenden Stimme: „So, du meinst also, dass ausgerechnet ich ungeübte Hände habe, während du unschlagbar bist? Wenn du ein Meisterschütze bist, was bin denn dann ICH?“Seine gesamte Aufmerksamkeit galt seinem Gegenüber, dem man ansah, wie langsam die Erkenntnis, dass er nur verarscht worden war, einsickerte. Trotzdem registrierte er nebenbei, wie alle Augen gespannt auf dem Bloßgestellten lagen und schadenfroh auf eine Reaktion warteten. Sogar der Barkeeper hatte sich wieder beruhigt und aufgerappelt, doch Ryan war sich sicher, sobald Sundale irgendwie reagierte, lag er wieder unkontrolliert kichernd auf dem \u0001 \u0002 konnten nun mitverfolgen, wie Florian Sundale, selbsternannter Schützengott, langsam blasser wurde, nur um dann, als er am bleichsten Punkt angekommen war, urplötzlich puterrot, fast schon lila, anzulaufen, und ausnahmslos jeder hatte ein Grinsen im \u0001 \u0002 sprang der junge Mann dann auf und brüllte los: „Was fällt Ihnen eigentlich ein, MICH, Florian Sundale, zukünftigen Weltschriftsteller und Sohn eines der unschlagbarsten und einflussreichsten Männer ÜBERHAUPT, einfach so BLOßZUSTELLEN!?! NATÜRLICH bin ich ein Meisterschütze, wie können Sie mich nur der Lüge bezichtigen?!“ Er schien sich kaum mehr beruhigen zu können. Ryan grinste innerlich – und auch äußerlich: Nun, da konnte er sich ja mit dem Barkeeper zusammentun, der tatsächlich, wie er es sich gedacht hatte, wieder hinter seiner Bar zu Boden gegangen war und ebenfalls nicht zu beruhigen \u0001 \u0002 Inspektor, der noch immer ganz ruhig an Ort und Stelle saß und ab und zu einen Schuck von seinem Bier trank, als wäre nichts gewesen, meinte gelassen: „Ich habe Sie doch nicht bloßgestellt, Florian, ganz im Gegenteil, dazu brauchten Sie meine Hilfe nicht, das haben sie ganz alleine geschafft, ich bin stolz auf Sie.“ Deutlich hörte man den Spott in seiner Stimme, was die Zuschauer nur noch mehr lachen \u0001 \u0002 einzige der nicht amüsiert war, stand empört nach Luft schnappend vor ihm, und irgendwie konnte Ryan ihn verstehen, aber er konnte solche Menschen nicht leiden, außerdem musste es sein, da er sein Opfer aus der Reserve locken \u0001 \u0002 das zu erreichen, setzte er gleich noch einen drauf: „Und was das mit Ihrem Vater betrifft, ich kenne den Mann. Glauben Sie mir, er ist nicht halb so…wie sagten sie, unschlagbar und einflussreich? ...wie Sie es eben darstellten. Ich erinnere mich zum Beispiel an eine Situation aus meiner Jugend, da stand er hier, ähnlich wie sie, und wütete herum, dass ein Freund von mir ihn angeblich betrogen habe, dabei hat Ihr Vater nur nicht einsehen wollen, dass ein junger Mann, wie wir es damals waren, besser schießen konnte als er. Und das obwohl das wirklich keine große Kunst war, Ihr Vater war, und ist sicher noch immer, ein lausiger Schütze, der einfach nicht wusste, wann es Zeit war, sich in Bescheidenheit zu üben… ähnlich wie Sie, wie mir scheint.“Die anwesenden Personen waren teilweise schon rot angelaufen oder hatten Lachtränen in den Augen, so sehr amüsierte sie diese Situation und Ryan bemerkte schmunzelnd, dass Benjamin sich dieses Schauspiel ebenfalls nicht entgehen ließ, sondern mit einem breiten Grinsen in einer dunklen Ecke stand, von keinem außer ihm selbst \u0001 \u0002 Sundale wieder genug Luft hatte, ihm Vorwürfe zu machen, worauf er geduldig gewartet hatte, richtete er seine Aufmerksamkeit wieder auf ihn, ebenso Ben, der seinen Blick erwidert hatte.„Was…WAS FÄLLT IHNEN EIN! Mein Vater ist einer der einflussreichsten Männer überhaupt!“ Noch ehe der Ermittler etwas antworten konnte, kam der trockene Kommentar aus dem Publikum: „Du wiederholst dich, Kleiner, das wissen wir schon. Erzähl uns was Neues!“ Anscheinend gab es tatsächlich ein paar Vereinzelte, die sich genug im Griff hatten, um noch etwas anderes außer Lachen \u0001 \u0002 gerade eben noch, denn die Reaktion des Angesprochenen machte eben diesen nur noch mehr lächerlich. Die vermeintlichen Todesblicke führten nur dazu, dass sich nun wirklich keiner mehr beruhigen konnte. Ebenso die Drohung: „Na wartet, ihr werdet schon sehen.“Sogar Benjamin, welcher eigentlich nicht leicht aus der Fassung zu bringen war, musste sich schon nach kurzer Zeit festhalten, um dem Barkeeper nicht, wie schon so manch anderer, auf dem Boden Gesellschaft zu \u0001 \u0002 einzige, der sich noch vollkommen unter Kontrolle hatte, war Ryan, und genauso fest hatte er die Situation im Griff. Alles war wie er es geplant \u0001 \u0002 hörten auch alle sofort zu, als er wieder zu sprechen anfing: „Nun, dieses Angebot können wir natürlich nicht ausschlagen. Zeig uns, wie gut du schießen kannst. Sollte sich zeigen dass ich dir tatsächlich Unrecht getan habe, werde ich mich natürlich entschuldigen, aber um ehrlich zu sein zweifle ich nicht daran, das nicht tun zu müssen.“Sofort wurde Sundale unsicher und wollte sich drücken, was natürlich niemandem verborgen blieb. Obwohl, Ryan lehnte sich jetzt einfach mal aus dem Fenster und nahm an, dass der Barkeeper es nicht mitbekam. Schmunzelnd dachte er, dass der Arme wohl momentan reichlich wenig tun konnte, außer lachen und \u0001 \u0002 als der Schriftsteller den Mund aufmachte, sicher um sich rauszureden, kam wieder ein Kommentar aus dem ‚Publikum‘: „Ach komm schon, Sundale, du wirst doch jetzt nicht etwa kneifen. Das ist eine einmalige Chance: Wenn du triffst, und das wirst du sicher, immerhin sagst du doch selbst, wie gut du schießt, kannst du den Spieß umdrehen und dich rächen. Ich bin mir sicher der finstere Mann da muss sich nicht oft entschuldigen und dann kannst du ihn bloßstellen!“Bei dieser eindeutig spöttischen Bemerkung fingen viele, die sich bei der Herausforderung, denn eine solche war es eindeutig gewesen, beruhigt hatten wieder zu lachen an, was den jungen Mann schließlich dazu brachte, zu erkennen, dass ihm keine andere Wahl blieb. Also sagte er widerwillig zu und machte sich zusammen mit Ryan und gefolgt von den Schaulustigen auf den Weg zum \u0001 \u0002 stellte der Inspektor seine Aufgabe: „Also, da du ja ein grandioser Schütze bist, müssen wir die Herausforderung auch entsprechend anspruchsvoll gestalten. Wie wäre es mit drei Schüssen, kurz nacheinander, hier, hier und hier?“ Dabei nahm er sich eine der Zielscheiben und malte mit einem Stift gut sichtbar drei Kreuze: Auf der Stirn, der Brust und dem Bauch, in einer geraden \u0001 \u0002 der Junge treffen, war er mit ziemlicher Wahrscheinlichkeit ihr Täter, sollte es nicht so sein, was er dummerweise befürchtete, konnte er ihn ziehen lassen. Zudem konnte er sich sicher sein, dass er sein gesamtes Können zeigen würde, da sein Stolz ihn daran hinderte, etwas anderes zu \u0001 \u0002 er die markierte Zielscheibe in einiger Entfernung platzierte, hörte er einige Laute des Erstaunens oder der Schadenfreude, denn jeder der anwesenden hatte selber schon eine Waffe in der Hand gehabt und war sich somit im Klaren, dass diese Aufgabe tatsächlich nur von wahren Meistern geschafft werden \u0001 \u0002 Sundale konnte man deutlich die Nervosität und den Unglauben ansehen, als er seine Pistole zur Hand nahm, sich die Ohrenschützer aufsetzte und sich in Schießposition brachte. Er schien zu wissen, dass jedes weitere Wort ihn nur weiter blamiert hätte, während er sich dadurch, dass er es nun entschlossen durchzog, doch etwas Achtung \u0001 \u0002, die am Nächsten standen, schützten noch ihre Ohren, dann gab Ryan dem Jungen ein Zeichen und der \u0001 \u0002 ein paar Momenten des allgemeinen Schweigens, schauten alle zur Zielscheibe und allgemeines Gelächter brach aus. Wie sie alle es geahnt hatten, konnte man sogar wenn das Ziel noch an Ort und Stelle hing sehen, dass der junge Mann nicht mal annähernd die Markierungen getroffen \u0001 \u0002 hob nur eine Augenbraue und wollte sich wortlos abwenden und gehen, immerhin wusste er nun was er in Erfahrung bringen wollte, als Sundale ihn zurückrief:„Warten Sie, denken Sie nicht, dass diese Aufgabe einfach zu schwer war? Das schafft doch niemand!“Also drehte er sich wieder zur versammelten Menge um, setzte sich ohne etwas zu sagen wieder die Schützer auf, was ihm sogleich alle nachmachten, zog seine Waffe und, nachdem er kontrolliert hatte, dass niemand in der Gefahrenzone war, \u0001 \u0002 Schüsse, kurz nacheinander. Die Stirn, die Brust, der Bauch. Eine \u0001 \u0002 nahm er sich die Ohrenschützer ab und wandte sich erneut zum Gehen. Doch dabei fiel sein Blick auf den ungläubig schauenden Florian Sundale, dessen Blick immer wieder von seiner Waffe zu seiner eigenen, identischen und dann zur Zielscheibe \u0001 \u0002 legte er ihm eine Hand auf die Schulter und meinte: „Übung, mein Junge, sowohl im Schießen, als auch in der Bescheidenheit. Wer weiß, vielleicht schaffst du dann auch mal so einen Auftritt.“Dann ging der Inspektor, ohne irgendwen zu beachten. Nur Benjamin nickte er noch zu, bevor er durch die Tür verschwand und sich endlich auf den Weg nach Hause \u0001 \u0002 machte seine Wohnungstür auf, es war bereits Mittag, doch hatte er bisher keine Zeit gehabt aus dem Haus zu kommen. Ryan Moose war seit dem frühen Morgen in seinem Arbeitszimmer gewesen und hatte in alten Dokumenten über den Schattenspringer geforscht, Fälle, die er geleitet hatte. Auch suchte er im Internet verschiedene Anhaltspunkte über diese Person und ebenfalls über Tony Callory, doch er hatte kaum Erfolg, nur über den Schriftsteller konnte er einiges in Erfahrung \u0001 \u0002 Tür fiel hinter ihm zu und er stieg in seinen Wagen, machte den Motor an und fuhr \u0001 \u0002 ganz zehn Minuten später stand er auch schon vor der Tür zum Polizeirevier und öffnete \u0001 \u0002 kalte Dezemberluft hinter sich lassend ging Ryan in den geheizten Raum, wo mehrere Köpfe ihm zu nickten, als er durch die Reihen seiner Büroangestellten ging, um zu seinem Zimmer zu gelangen. Dort angekommen setzte er sich in seinen Sessel und wartete \u0001 \u0002 Minute später machte auch schon ein aufgeregter brauner Wuschelkopf die Türe auf und stürmte in das Zimmer des Inspektors. „Wo…haben sie … so lange gesteckt,….Chef?!“ John keuchte etwas von dem kurzen Sprint. Ryan musste grinsen. „Ich habe etwas getan, im Gegensatz zu dir, Junge!“ Er musste lachen. Johns Augen wurden kleiner und er sah den Inspektor scharf an. „Ich und nichts tun?!“ Johns Wangen plusterten sich auf. Aber nach einiger Zeit gab er es auf. „Ok, ich kann mich nicht wirklich aufregen!“ John musste grinsen. „Ich warte seit heute Morgen auf ihre Ankunft, denn ich habe gestern weiterrecherchiert und die genaue Position des Schützenhauses und weitere Informationen darüber zusammengestellt, da müssen wir jetzt mal nachsehen und gucken, ob dieser Sundale dort ist!“ Der Inspektor grinste in sich hinein, sagte aber kein Wort, nickte nur, was seinen Lehrling stutzen lies.„Wie jetzt, keine Einwände, Verbesserungsvorschläge oder ähnliches?“Ryan überlegte kurz, dann nickte er erneut und meinte: „Heute hast du das Kommando. Du triffst die Entscheidungen und bestimmst was zu tun ist.“ Verwundert über dieses Angebot – oder war es ein Befehl? – staunte John still, ehe er ungläubig fragte: „Echt jetzt? Ich soll den Boss spielen? Also auch dir sagen was du machen sollst?“ Als sein Boss bejahte und erklärte: „So lernt man es am schnellsten und besten.“, grinste der junge Mann. Die Vorstellung war einfach \u0001 \u0002 drehte sich John voller Tatendrang um und schleifte seinen vorübergehenden Unterstellten aus dem \u0001 \u0002 weiteres Mal an diesem Tag startete Ryan Moose also den Motor und fuhr zusammen mit John Richtung ‚Schützenhaus‘, wobei dieser die ganze Zeit auf seine Karte blickte und seinem ‚Angestellten‘ – der Gedanke ließ ihn noch immer jedes Mal grinsen - sagte, wie er fahren musste.„Und hier jetzt…“ Der – vorübergehend ehemalige - Lehrling stockte, waren sie doch gerade an einer Kreuzung angekommen, wo Ryan einfach nach links fuhr, ohne die Richtung gewiesen zu bekommen.„Wa…was soll das denn?“ John sah Ryan von der Seite her an. Dieser aber zeigte keine Regung, über diesen Vorfall, in Gedanken jedoch lachte er und ein einziger Kommentar schwirrte ihm im Kopf herum: Ups!John sagte nichts mehr zu diesem Thema, schaute aber hin und wieder, während er seinem –momentan Ex-Vorgesetzten Richtungsanweisungen gab zu Ryan. Als sie dann endlich ankamen sauste John schon aus dem Auto und auf die Tür zum ‚Schützenhaus‘ zu. Ryan ging langsam hinter ihm her und ein weiteres Mal erfüllte ihn die Wärme eines Hauses an diesem Dezembertag und einmal mehr ging er die Treppe zum Schützenhaus hinab. Wie schon den vorherigen Abend, und etliche Male zuvor, ging er gemütlich die Treppen herunter. Schnell holte er auch seinen Lehrling – es war so und blieb dabei, auch wenn gerade die Rollen getauscht waren – ein, immerhin musste dieser sich erst mal zurechtfinden, während er selbst den Weg im Schlaf \u0001 \u0002 gingen sie also durch die vom Jüngeren geöffnete Tür und betraten somit das Reich der Schützen. Und wie immer stand dort Benjamin und schien jeden Besucher mit seinem Blick zu durchleuchten. Ryan fragte sich allmählich, ob dieser Mann überhaupt einmal \u0001 \u0002 im Hintergrund haltend beobachtete er wie John selbstsicher auf seinen ehemaligen Mentor zuging und seine Dienstmarke zückte, als dieser nach dem Mitgliedsausweis \u0001 \u0002 bemerkte der junge Mann nicht, wie der Besitzer des ‚Schützenhauses‘ seinem eigentlichen Ausbilder amüsiert zuzwinkerte. Ryan jedoch konnte die Botschaft in den Augen des Mannes lesen, als wäre sie dort niedergeschrieben: ‚Na, schon wieder da? Diesmal rein dienstlich wenn ich mich nicht irre?‘ Er konnte sich deutlich den leicht spöttischen Ton und den Schalk in der Stimme vorstellen, die mit der Nachricht einhergegangen wären, wäre sie laut ausgesprochen \u0001 \u0002 grinsend nickte Ryan Benjamin zu, bevor sie beide ihre Aufmerksamkeit wieder auf den Jüngsten unter sich richteten, der gerade erklärte:„John Dawn mein Name und das ist mein Kollege Ryan Moose. Wir brauchen Ihre Hilfe in der Aufklärung eines Mordfalles.“Das nun brachte die beiden Älteren sowie den unbeteiligt danebenstehenden Bodyguard offen zum Grinsen. Reichlich eigenartig schien es immerhin, wenn so ein Jungspund mehr zu sagen hatte als ein weit bekannter Kommissar, der gerüchteweise schon sein ganzes Leben nichts anderes gemacht \u0001 \u0002 fand Bens amüsierter Blick den Ryans und der Ältere hob spöttisch und eindeutig extrem belustigt eine Augenbraue. Der Inspektor grinste nur und zuckte die Schultern, sein Blick sagte eindeutig, dass er das ein anderes Mal erklären würde.„Ah, und wie kann ich Ihnen dabei helfen? Ich bin doch nur ein einfacher Bürger“, reagierte Ben nun auf das von John Gesagte, was dieser sogleich beantwortete:„Sie würden uns schon allein dadurch extrem helfen, wenn wir uns ein wenig bei Ihnen aufhalten dürften. Eines ihrer Mitglieder ist eventuell unser Täter.“Und wieder schwang der Blick des Ältesten zu seinem Bekannten. Ryan deutete den fragenden Ausdruck richtig und nickte als Bestätigung, dass es sich um Sundale \u0001 \u0002 wieder wegschauend, damit es auch nicht auffiel, deutete Benjamin dem jungen Ermittler, sich ruhig umzusehen, während er in sich hineingrinste, meinte er doch zu wissen, was hier ablief, und er war sich ziemlich sicher, Recht zu haben mit seiner Vermutung: Sein alter Bekannter spielte ein wenig mit seinem \u0001 \u0002 sein wissendes Grinsen handelte er sich auch sogleich einen unauffälligen Stoß von Ryan ein, der gerade an ihm vorbeiging, immer hinter seinem Lehrling her und somit in Richtung Barbereich \u0001 \u0002 angekommen war das erste Ziel das John ansteuerte gleich der Barkeeper selbst der ihn mit einem fragendem Ausdruck ansah, John setzte sich und wollte gerade mit dem Ernst der Lage beginnen und diesen über Sundale ausfragen, als dieser schallend zu lachen anfing und sich nicht mehr halten \u0001 \u0002 weitere Person war in den Raum gekommen und unglücklicherweise hatte der Barkeeper sofort erkannt um wen es sich handelte: Ryan Moose. Und sofort musste er an das gestrige Geschehen denken, als er diese Person \u0001 \u0002 der Inspektor musste sich ein Lachen verkneifen, um den Lehrling nicht noch misstrauischer zu machen, als er ohnehin schon war. Dieser jedoch drehte sich fragend zu seinem Mentor um, der daraufhin nur belustigt mit den Schultern \u0001 \u0002 wollte sich John schon der nächsten Person zuwenden um ihn über den möglichen Täter auszufragen, als sich der Barkeeper wieder beruhigte und nun für Fragen ‚bereit‘ war. „Was wollen Sie, meine Herren?“ Beide Polizisten drehten sich zu dem bulligen Mann um und setzten sich wieder auf die Stühle bei der Bar und im nächsten Moment fing auch schon John an, diesen nach Informationen zu Florian Sundale zu fragen: „Wissen sie etwas über eine Person namens Florian Sundale? Es wird behauptet, dass dieser hier gerne schießen geht…“ Eine andere Person die nicht weit von den Dreien entfernt war lachte laut auf, doch das interessierte den jungen Mann herzlich wenig und er fuhr fort: „Es wird behauptet, dass er eine besonders wertvolle Waffe sein Eigen nennt und noch dazu gut schießen kann!“ Der Barkeeper sowie der Mann neben der Gruppe fingen schallend zu lachen an und der Inspektor versuchte immer noch mit aller Kraft sein Grinsen zu \u0001 \u0002 jedoch wusste nicht was er zu dieser Reaktion sagen, geschweige denn wie er handeln sollte.„Junge, Sundale, nun wie soll ich sagen…er schießt gut, besser zumindest als ein Hund…aber da ein Hund nicht schießen kann…nun dann muss das wohl heißen, dass der junge Sundale es auch nicht wirklich kann….“ Der Barkeeper lag ein weiteres Mal am Boden und ließ den ganzen Barbereich erzittern und die andere Person hielt sich den Bauch und krallte sich am Tisch fest um nicht herunter zu fallen. „Wa…was meinen Sie damit?“ In Johns Stimme lag bereits ein kleiner Ton von Unsicherheit. Die Person, die sich bisweilen im Dunkeln gehalten hatte stand nun lachend vom Stuhl auf und ging auf John zu.„Nun Kleiner, ich muss dich enttäuschen, aber Sundale ist eine Null, was Schießen angeht, und außerdem wird er ne Weile auf jeden Fall nicht wiederkommen, er hat gestern so richtig den Hintern versohlt bekommen!“ Der Barkeeper rappelte sich wieder auf und sah nun John tief in die Augen. „Er hat sich gestern mit nem Typen gemessen und dabei eindeutig den Kürzeren gezogen. Naja, und um es genau zu nehmen, die Person steht genau neben dir.“ John blinzelte erst einmal verwirrt „WAS?!“ Er sah zu dem Mann der ihn gerade angesprochen hatte und sprang auf. „Er hat also Sundale geschlagen?!“ „Was denn?“ Der Klotz von einem Mann hob eine Augenbraue. „Findest du den Sundale etwa gut?“ „Naja….“ John hatte sichtlich Probleme diese Situation in den Griff zu bekommen „Im Internet wird behauptet, er sei ein Weltklasse Schütze und so…“ Die zwei Leute fingen ein weiteres Mal schallend zu lachen an, nur dass diesmal auch Ryan sich nicht mehr halten konnte. „Was habt ihr denn?“ „Also…“ Der Barkeeper fing den Satz an, konnte ihn jedoch vor Lachen nicht beenden. „…die Kommentare hat Sundale wahrscheinlich selbst reingestellt!“ Der unbekannte Mann half seinem Freund, indem er weiterredete. Ein zweites Mal an diesem Tag wusste John schon nicht mehr was er machen oder sagen sollte, bis ihn der aufgeregte Ruf seines Vorgesetzten wieder in die Realität brachte:„Ted?!“ Die unbekannte Person lachte laut auf. „Und ich fragte mich schon, wann du mich endlich erkennst!“ Nun war John ernsthaft verwirrt. „Moment mal, SIE sind der Vater dieser Zwillinge?!“ Abermals machte der Lehrling einen Sprung von dem Mann weg.„Sie sind Ted Tillian nicht wahr? Unser nächster Verdächtiger!“ Ryan klatschte sich die Hand ins Gesicht, während nun der Barkeeper und der Mann an der Reihe waren, dumm aus der Wäsche zu gucken.„Wie meinen?“ Ted hob beide Augenbrauen.„Nun Sie haben mich sicher richtig gehört, wenn Florian Sundale nicht der Täter war, dann müssen es Sie gewesen sein…außer…“ John drehte sich langsam zu seinem Vorgesetzten um. „…Sie waren der Täter, Chef!“ Langsam glitt die Hand von Ryans Gesicht und er sah John kopfschüttelnd an. Ja, sein Lehrling hatte noch viel zu tun! Dankbar über die Unterbrechung, ging Ryan Moose, Leiter des Falles, ans Handy, das angefangen hatte zu läuten. „Ja bitte?“, meldete sich der Inspektor und sein Gesichtsausdruck wurde gleich noch ernster. „Ok, wir kommen!“ Ryan drehte sich zu John um und forderte ihn auf, ihm zu folgen. Noch im Gehen drehte er sich um und sah zu seinem besten Freund „Entschuldigt die Störung und mach dir keine Sorgen!“Mit diesen Worten verschwand er hinter der nächsten Ecke, sein Lehrling dicht hinter \u0001 \u0002 Minuten später waren sie zurück an ihrem Arbeitsplatz und warteten auf die Sekretärin, die, sobald sie bequem saßen, auch schon hereinstöckelte.„Also, was gibt es so dringendes, Caitlyn?“, wollte Ryan auch sogleich \u0001 \u0002 nervös zwirbelte sie am Saum ihrer Bluse herum, während sie meinte: „Naja, ich dachte Sie würden gerne sofort die wiederhergestellten Informationen der zerschossenen Diskette lesen, Chef.“Zeitgleich leuchteten die Augen der beiden Männer auf, das war vermutlich ihre letzte Chance auf eine Lösung dieses Falls.„Natürlich, gut gedacht, wo sind sie?“ Von dem Lob leicht rot, murmelte die Sekretärin: „Sie liegen auf ihrem Schreibtisch, Chef.“ Dann verschwand sie zur Tür hinaus und ließ die beiden Ermittler \u0001 \u0002 wollte Ryan nach den wenigen Blättern greifen, als sie schnell von John geschnappt wurden. Mit einem breiten Grinsen im Gesicht meinte er: „Ah, ah, ich bin der Boss, also darf ich es auch zuerst lesen.“Der Ältere knurrte, lehnte sich dann aber tatsächlich geduldig wartend in seinem Schreibtischstuhl zurück und schloss, den Kopf in den Nacken legend die Augen. Er hatte schon bei dem Beschluss, einen Lehrling zu nehmen gewusst, dass er das noch einmal bereuen würde, und als John dann vor ihm saß war ihm auch klar, dass dieser ihn noch einige Nerven kosten würde. Trotzdem hatte er es durchgezogen und hier hatte er nun den Salat. Was war er auch auf die dumme Idee gekommen, dem Jungen zu sagen, dass dieser mal das Kommando hatte? Er hätte sich denken können, dass ihn das wieder graue Haare kosten \u0001 \u0002 John dann schließlich aufstand, erschrak Ryan leicht, da er so tief in Gedanken gewesen war. Fragend sah er den Jungen an und leichte Enttäuschung machte sich in ihm breit. Dem Gesichtsausdruck des Anderen nach zu schließen, war das Ergebnis nicht das was sie sich erhofft hatten. Scheinbar gaben die Informationen die Identität des ‚Schattenspringers‘ nicht preis.„Also ich weiß ja nicht, diese Blätter sind vielleicht schön zu lesen, ehrlich, eine gute Geschichte, aber ich hab noch immer keine Ahnung, wer unser Täter sein könnte. Naja, bleibt nur zu hoffen, dass du schlau draus wirst.“Mit diesen Worten reichte der jüngere seinem Kollegen die Blätter, welcher sie nicht sehr überzeug annahm und den Jungen dann zum Kaffee holen schicke, ehe er zu lesen begann.… Schon im frühen Alter begann der Umgang mit Waffen ihn zu fesseln. Wo anfangs noch selbstgemachte Steinschleudern und Bögen herhalten mussten, fanden schon bald Luftgewehre und –pistolen ihren Platz im Herzen des jungen ‚Schattenspringers‘. Zusammen mit seinem besten Freund, dessen Name dem Autor leider nicht bekannt ist, feilte er so oft es ging an seinen Schießkünsten. Mit 16 fanden die beiden dann im Besitzer eines Schießstandes, der seiner Zeit einer der Besten seines Faches war, jemanden, der sich ihrer annahm und sie im Schießen mit richtigen Pistolen schulte. Den ‚Schattenspringer‘ zumindest machte er so zu einem unschlagbaren Schützen, der seither die Spitze aller Schützen bildet. Wenn sein Freund nur annähernd so gut ist, wird es wohl bald nötig sein, Perfektion in der Kunst des Schießens neu zu definieren. …Nicht fähig weiterzulesen, senkte Ryan geschockt die \u0001 \u0002 in seinem Unglauben gefangen, bemerkte er nicht, wie John, zwei Tassen Kaffee in der Hand, wieder in den Raum kam und sobald er seinen leichenblassen Chef sah, diese schnell irgendwo abstellte und zu ihm eilte. Er bekam auch nicht die Versuche des jungen Mannes mit, ihn wieder ins Hier und Jetzt zu holen, so sehr war er durch diese wenigen Zeilen durcheinander. Ihm war, als könne er gerade zusehen, wie seine gesamte Welt zusammenbrach, nur wegen ein paar verhängnisvollen, eigentlich unbedeutenden Worten. Und doch war der Sinn der sich daraus ergab eindeutig, \u0001 \u0002 gab John es auf und setzte sich besorgt in seinen Sessel, seinen Kaffee trinkend und seinen Chef nicht aus den Augen lassend. Er fragte sich, was es schaffte, diesen unerschütterlichen Mann, den seit er ihn kannte noch nichts, nicht einmal die noch so grausamste Tat, ins Wanken gebracht hatte, so sehr aus der Bahn zu \u0001 \u0002 einer Ewigkeit wie es schien, klärte sich der Blick des Älteren etwas. Als John dann hörte, was Ryan murmelte, war für ihn alles klar: „Also doch, ich wollte es nicht glauben, habe die Hinweise ignoriert. Wie konntest du mir das nur antun, Ted?“",
            "wordcount": "11.301",
            "chapter_release": "12.11.2011",
            "chapter_number": "1"
        }
    },
    "title": "Schattenspringer",
    "topic": "W",
    "release": "\n12.11.2011\n\t\t\t\t\t\t",
    "author": "AkonaLoriay"
}