{
    "tags": [],
    "chapcount": "12",
    "wordcount": "12.968",
    "chapters": {
        "1": {
            "text": "Diese Geschichte ist schon relativ alt, deswegen könnten Fehler auftauchen. Ich habe einiges korrigiert und muss noch die Kapitel kürzen, die sind zu lang geworden. Wenn noch Fehlerchen oder so drin sein sollten, lasst es mich wissen! Viel Spaß beim Lesen!28. Dezember, 2001. man sah, wie sich Maßen von unbekannten Menschen versammelten. Mannannte sie \"Die hohen Tiere\", und niemand hatte sie je gesehen. Sie versammelten sich, um etwas wichtiges zu klären. Die Einrichtung war auch sehr unbekannt. Man weiß nur, dass der \u0001 \u0002 sie sich versammelten, groß war. \"Ruhe, meine Herren, Ruhe!\" schrie einer, der bei den höheren Plätzen saß. \"Wir wollen doch endlich die Sitzung eröffnen!\" Bei diesen Worten wurdenalle still. Eine Frau neben dem anderen räusperte sich. Ich sah es ganz genau.\"Wir haben uns hier versammelt, um uns die Frage zu stellen, was wir mit dem Fall SL-8 anstellenwollen. Nochmal aufrollen oder es sein lassen?\" alle murmelten vor sich hin. Ich sah mich um undwollte die Initiative ergreifen, als neben mir sich schon jemand erhob. \"Meine Dame, ich muss Sie doch bitten... Dieser Fall wurde als \"gelöst\" abgestempelt.. Also wieso ihn nochmal aufrollen?\"\"Nichts ist gelöst!\" schrie einer aus der hintersten Reihe, \"Es kommen immer wieder neue Beweise dazu.. Wie soll der dann gelöst sein?! Ich verlange einen Widerruf! Es soll nochmal alles genau betrachtet werden!\" Ich glaubte nicht, was der Mann da sagte. Ich hätte gern etwasdagegen gesagt, nur ich hörte von allen Seiten einen Widerruf. Ich war machtlos mit der einzigen Person neben mir. \"Nun gut...\", sagte die Frau, \"Da die meisten für einen Widerruf zu sein scheinen, werden wir dies auch tun!\"Damals.. Damals hätte ich es nie geahnt.. Wieso musste das denn passieren? Ein Rätselwie es mir schien. Doch.. Dieses Rätsel ist nie gelöst worden, man kann doch jetzt nichtverlangen, dass man ihm nachging. Doch jetzt, 10 Jahre später, befiehlt man mir, alles wiederaufzurollen... Ich tat mich schwer damit, doch es musste sein laut meiner \u0001 \u0002 begab mich in den Speisesaal, um mir einen Snack zu genehmigen. Alles schien hier ruhig zu sein. Ich kam wohl zum falschen Zeitpunkt hierher. Wenigstens starrten mich nicht alle an...Wie letztes Mal...In Gedanken versunken bemerkte ich nicht, dass meine Chefin neben mir stand und mich besorgt ansah. Nur gedämpft hörte ich, wie jemand meinen Namen rief: \"Keith.... KEITH!\"Ich erschrak und wurde aus meinen Gedanken gerissen. \"Ah.. Chefin, Guten Morgen..\"\"Keith... Was ist nur los mit Ihnen? Sie sind in letzter Zeit so.. abwesend.\", sagte sie. Ich hätte nie gedacht, dass die Chefin es merken würde. \"Ja.\", sagte ich, \"Ich bin nicht gerade zufrieden mitder Meinung der hohen Tiere, die Geschichte neu aufzurollen.\" Die Chefin guckte betrübt auf ihr Tablett. \"Es tut mir Leid, dass es so entschieden wurde, aber Ihnen scheint es noch unklar zu sein. Und Sie tun mir auch Leid, Keith.\" Sie legte bei dieser Aussage ihre Hand auf meine Schulter. Ihre Hand war wohlig warm, das spürte ich durch den Mantel hindurch, doch die Wärme verschwand schnell, da sie ihr Tablett heben musste. \"Gesellen Sie sich doch zu mir und wir reden weiter.\"Das tat ich auch und wir redeten noch eine Weile, bis ich auf die Uhr schaute.\"Oh man.. Ich mussnoch heute zum Beweisraum, bevor ich nach Hause fahre...\", sagte ich. \"Die Zeit werden Sie sich wohl nehmen müssen, Keith.\", sagte die Chefin, stand auf und nahm ihr Tablett zur Hand.\"BeeilenSie sich, denn der Wachmann ist nicht mehr lange da. Bis dann!\" Sie nickte mit dem Kopf zurVerabschiedung und ging zum Speiserestewagen, wo sie ihr Tablett verstaute und den Rest in den Müll warf. Ich guckte Ihr noch kurz hinterher, wie sie aus dem Speisesaal ging. Wieder fielich in den Schlund meiner Gedankengänge, konnte mich aber schnell wieder zusammenreißenund machte mich auf den Weg in den Beweisraum. Ich schlich durch die Gänge des Reviers, erstmal, um mir eine Erlaubnis vom Leiter desBezirks zu beschaffen, um in den Raum zu gelangen, dann um in den Wachraum zu gehen. Ich sah schon den Wachmann von weitem: Dünn und groß. \"Stehen bleiben!\", sagte der Wachmann zu mir, \"Haben Sie eine..\" Er konnte seinen Satz nicht beenden, denn ich legte ihm sofort die Erlaubnis vor die Nase.\"Ich hab nicht viel Zeit.\", sagte ich forsch zu ihm und ging in den Raum hinein. Ich schaute wieder zu ihm zurück. Ich wollte aber nicht so grob sein, doch es geht und den Fall.. um meinen Fall...Der Beweisraum. Klein, aber doch mit viel Ausstattung und einer Menge Technik. Überall modernste Beweisschränke, die jeden Beweis jedem einzelnen im Revier gehörte. Das Licht taucht den Raum in ein zartes Azurblau, was ihn noch ein wenig düsterer erscheinen ließ. Keine Fenster, nur eine Tür, aus der man ein- und austreten konnte. Besser konnte dieser Raum gar nicht bewacht \u0001 \u0002 ich mit diesen Bezirk nicht viel zu tun hatte, hatte ich hier doch einen \u0001 \u0002 von van Gallen, meinem sogenannten \"Feind\". Er ließ mich den Schrank solange benutzen, bis es endgültig mit der Geschichte vorbei war. Wusste er vielleicht, dass es noch nichtvorbei war? Ich sollte Ihm wohl morgen einen Besuch abstatten...Ich schüttelte meinen Kopf, um wieder von den Gedanken davon zu kommen. Der Wachmann schien wohl noch da zu sein. Ich ging zum Ende des Raumes und stellte mich vor dem Schrank, der mir geliehen wurde. Ich zückte die Karte, die ihn öffnen lies und sah die ganzen Beweise. In mir kamen wieder alle Erinnerungen hoch. Ich lies mir nichts anmerken, packte sie in die Tüte, die ich mitgenommen hatte, schloss den Schrank zu und ging aus dem Raum. Der Wachmann musste alles kontrollieren, was ich mitnahm. \"Ahh! Der Fall SL-8 ?\" fragteder Wachmann und ich nickte nur. \"Ja.. Er wurde wieder aufgerollt..\" \"Hm! Hoffentlich lösen sie ihn doch noch, Herr Eyds!\". Bei dem Satz salutierte er für mich. Ich nickte nur und ging ihm aus den Augen, er sollte schließlich auch Feierabend \u0001 \u0002 ich aus dem Gebäude war, ging ich zu meinem Auto, dass ganz allein beim Parkplatz \u0001 \u0002 war schon ziemlich spät geworden. Ich hätte nicht soviel trödeln \u0001 \u0002 stieg in mein Auto und fuhr los, schaute nochmal kurz auf den Sitz neben mir. Die Beweisewaren da einigermaßen sicher. Beim Fahren glitt ich schon wieder von meinen wirklichen Gedanken ab. Wieso musste dieser Fall wieder erscheinen ? Das hatte doch nichts mit dem aktuellen zu tun! Ich verstand das einfach nicht.. Wieder mit den Gedanken auf der Straße bog ich fast zur falschen Seite \u0001 \u0002 halbe Stunde später war ich dann endlich daheim. Ohne zu zögern nahm ich die Beweise und ging in mein Haus. Wie gemütlich warm es hier war, immer und immer wieder war es so, wenn ich nach Hause kam. Ich wohne allein und hab auch niemanden, mit den ich wohnen könnte. Meine Wohnung war ziemlich schlicht gehalten mit wohlwollendem Licht und kleinem Mobiliar. Ich zog Schuhe und Mantel aus und legte die Beweis-Tüte auf den Schreibtisch. Ich dachte mir, ich schaue mir es morgen an. Ich war zu müde, um mich schon heute damit zu befassen.. und zu deprimiert.",
            "wordcount": "1.253",
            "chapter_release": "01.10.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Endlich wieder mehr ^^ Viel Spaß beim Lesen!Als ich ihre Worte hörte, reagierte ich sofort, als ob ich von einem schlechten Traum aufwachen würde. Ich stieg aus und sagte ihr erstmal, dass sie zurückbleiben soll. „Ich gehe da alleine rein.“ Sie sah geschockt aus. „Sei vorsichtig, bitte!“ Ich versprach ihr, dass nichts passieren \u0001 \u0002 betrat das Haus, es war alles dunkel. An der Wand links neben mir suchte ich den Lichtschalter. Da war er. Ich schaltete das Licht an und konnte nicht glauben, was hier passiert war: Die Wände waren beschmiert mit.. Roter Farbe? Ich hoffte, dass es nur rote Farbe war. Die Wörter, die an den Wänden standen, waren weniger einladend: „Du Lügnerin!“ „Das die Wahrheit!“ „Warum versteckt du ES?!“ las ich leise vor. Solche Sätze waren im ganzen Zimmer verteilt. Dann bewegte sich etwas weit weg von mir. „Halt!“ schrie ich, wollte loslaufen, doch es war zu schnell weg. Mit einem kleinen Schock im Herzen nahm ich mein Handy in die Hand und wählte die Nummer der Polizei. „Eyds hier. Es gab hier einen Zwischenfall...“Sie kamen zum Glück schnell und machten gleich saubere Arbeit. Der Platz wurde mit dem üblichen Sicherungsband umschlossen. Ich stand draußen und lies mich von einem Beamten befragen. Ich sah kurz zu Roxane rüber, die noch ziemlich unter Schock stand. Ich sagte ihm alles, was ich wusste, bedankte mich bei ihm und ging dann zu ihr, die auch gerade fertig wurde. Ihre Augen waren glasig. „Weine bitte nicht..“ Ich legte ihr eine Hand auf die Schulter. Sie fing zu weinen an und umarmte mich. So sensibel hatte ich sie noch nie gesehen. „Warum?!“ sagte sie schluchzend. Es tat mir so leid, ich drückte sie fest an mich. „Ich weiß es nicht.“ „Wo soll ich denn nun hingehen? Ich kann nicht hier bleiben.“ Ich schlug vor, dass sie bei mir schlafen konnte, solange sie wollte. „Danke.“ „Kein Problem.. Aber es nicht gerade ordentlich bei mir, erwarte also nicht viel.“ Sie kicherte in mich hinein. „Ok.“Bei mir angekommen, sah sie sich meine Wohnung an. „Ich war schon lange nicht mehr hier, oder?“ Ich nickte. „Es ist schon sehr lange her..“ Irgendwie hatte ich ein schlechtes Gewissen, dass ich sie so selten eingeladen hatte. „Ich schlafe auf dem Sofa.“ Sie drehte sich um und sah mich an. „Nein, ich schlafe auf dem Sofa, das ist schon in Ordnung.“ Ich winkte ab. „Nein. Schlaf in meinem Bett, es wird besser sein als das Sofa, ich will, dass du hier einen guten Aufenthalt hast.“ Sie lächelte. „Danke, du bist echt ein Schatz!“ Sie umarmte mich. Ich fühlte, dass sie noch zitterte. „Du bist noch ganz aufgeregt, geh schlafen, es ist schon spät.“ Sie nickte, drückte mich noch einmal fest und ging dann in mein Schlafzimmer. Ich machte mir das Sofa so gemütlich wie möglich. Es war alt und durchgesessen, ich hoffte, dass ich schlafen \u0001 \u0002 Knarzen weckte mich. Ich saß sofort auf und schaute mich um. Ich sah, dass im Schlafzimmer Licht brannte und die Tür leicht offen stand. „Keith? Bist du wach?“ „Ja.“ sagte ich leise. „Was hast du denn?“ Sie machte die Tür etwas mehr auf. „Ich kann.. nicht schlafen.“ Ich machte ein bedrücktes Gesicht. „Kannst du...ähm..“ Ich dachte mir schon, was sie sagen wollte und wurde ganz rot. Auch ich stotterte. „Wenn du das wirklich willst...“ Ich sah sie nicken. „Bitte..“ Wenn sie so flehte, konnte ich nicht widerstehen. „Ok.“ Ich stand auf und ging auf sie zu, schloss die Tür hinter mir. „Auf welcher Seite willst du schlafen?“ Sie sah mich mit einem wunderschönen Lächeln an, setzte sich auf das Bett und zeigte auf die rechte Seite. „Die gehört dir.“ Auch ich setzte mich. Sie schaltete das Licht aus und wir legten uns hin. Ich wollte mich umdrehen, als sie meinen Arm erfasst und ihren Kopf auf meine Schulter legte. „Ich danke dir für alles, Keith.“ „Das ist selbstverständlich.“ flüsterte ich, legte meine Hand auf ihre Wange und wir schliefen \u0001 \u0002 ich meine Augen öffnete, schien mir die Sonne ins Gesicht und Roxane lag nicht mehr neben mir. Ich dachte, es sei was passiert, stattdessen roch ich Speck und Spiegelei. Ich stand auf und ging Richtung Küche. „Guten Morgen Keith!“ „Hi.“ sagte ich nur und rieb mir die Stirn. „Machst du etwa Frühstück?“ Sie nickte. „Irgendwie muss ich dir ja danken.“ Ich lächelte. Ich hatte sie noch nie kochen sehen, das war echt süß. Sie drehte sich um und präsentierte die Spiegeleier. „Lass und essen!“Beim Essen plauderten wir ein wenig über den gestrigen Tag, aber erstmal nur über die Party. Danach kamen wir auf ihr Haus zurück. „Du weißt echt nicht, was das sollte?“ Sie schüttelte den Kopf. „Ich weiß auch nicht, wie derjenige darauf kommt, dass ich eine Lügnerin sei..“ Ihr Blick verdunkelte sich. „Ich hoffe, ich kann bald wieder nach Hause..“ Ich sah sie etwas skeptisch an, geschockt schaute sie mich an. „Du.. du glaubst mir doch, oder nicht?“ Ich nickte, ich musste ihr zunächst glauben. Sie lächelte wieder. „Gut, dann lass uns nicht mehr darüber reden. Was machen wir heute noch so?“ Ich erkärte ihr, dass ich noch ein paar Nachforschungen anstellen wollte wegen dem letzten Zeugen, vielleicht gab es etwas in der Nähe, was der Täter fallengelassen hatte, ich schlug vor, dass sie erstmal hier blieb. „Nein, ich möchte mitkommen!“ „Okay, wie du möchtest.“ Wir aßen auf, zogen uns an und machten uns auf den Weg zu meinem Büro.",
            "wordcount": "907",
            "chapter_release": "13.10.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Im Auto erklärte ich Roxane, was ich bei meinem Büro wollte. Eigentlich wollte ich zum Eingang, um zu sehen, ob es etwas gibt, was ich übersehen hatte. Vielleicht ist etwas fallen gelassen worden oder ähnliches. Sie sah mich nur komisch an und meinte, dass man da nichts finden. Ich wunderte mich sie sich so sicher war, ich fragte sie wieso. Sie wollte keinen Grund nennen. Sie meinte, es wäre Intuition, aber kann dieses Gefühl so stark und sicher sein? Ich konnte mich damit nicht anfreunden und fuhr gerade auf den Parkplatz. „So. Wir sind da.“ Sie sah mich nervös an. „Was hast du?“ Sie zuckte die Schultern und stieg aus. -Was war nur mit ihr los?- fragte ich mich und stieg auch aus. „Willst du mir helfen?“ Auch da zuckte sie nur die Schultern und machte keine Anzeichen, zu helfen. „Okay..“ sagte ich nur skeptisch, fing an, die Gegend ein wenig zu untersuchen. Die meisten Spuren sind schon am gleichen Tag mitgenommen worden, aber vielleicht haben sie etwas übersehen.. Ich hoffte es \u0001 \u0002 hatte mir jeden Winkel angeschaut, jedoch nichts gefunden. Ich überlegte, wo ich noch gucken könnte. Mir war schon die ganze Zeit aufgefallen, dass Roxane nervös hin und her sah. Was war ihr nur so unangenehm? Ich musste es erstmal so stehen lassen und sah mich noch bei den Büschen vor dem Eingang meiner Arbeit um. Da lag etwas weißes im Gebüsch. Ich schnappte es mir und fühlte sofort, dass es ein Stück Papier war. Ich sah es mir genauer an und stellte fest, dass es mit einer braunen Substanz bedeckt war und gefaltet war. Ich faltete es auf und eine vierstelliger Code stand drauf. Durch die Substanz waren die Ziffern verlaufen, aber noch lesbar. „4730..“ flüsterte ich, überlegte, was das bedeuten soll. Es gibt zu viele Möglichkeiten, in dem man den Code in Verbindung bringen konnte. Ich ging zu Roxane und zeigte ihr den Code. „Weißt du vielleicht irgendetwas darüber?“ Sie schüttelte hastig den Kopf. Ich sah sie skeptisch an. „Was ist nur los mit dir? Du bist sonst nie so nervös..“ Sie stotterte leicht. „Ich... ich will nach Hause und erstmal nichts mehr mir dir zu tun haben.“ Ich sah sie mit großen Augen an. „Was... was habe ich dir getan? Und warum willst du jetzt schon wieder nach Hause gehen?!“ „Ich muss nachdenken, bitte fahr mich jetzt nach Hause.“ Ich konnte sie nicht weiter überreden und fuhr sie zu ihrem Haus. Sie stieg aus ohne ein weiteres Wort zu sagen und ich fuhr wieder zum \u0001 \u0002 ging in mein Büro und machte gleich meinen PC an. Ich wollte noch ein paar Nachforschungen anstellen. Ich setzte mich hin und konnte nicht aus dem Kopf kriegen, dass Roxane so komisch war. Vielleicht sollte ich auch da noch etwas stöbern..In Gedanken versunken kam die Chefin rein. „Darf ich stören?“ „Natürlich.“ Sie kam herein und schloss die Tür. „Haben Sie schon etwas neues gefunden?“ Ich erzählte ihr ein wenig über meine Suche und zeigte ihr den Zettel mit dem Code drauf. „Haben Sie eine Ahnung, zu was dieser Code gehören könnte?“ Sie sah sich ihn genauer an. „Dazu gibt es zu viele Möglichkeiten. Also nein, ich weiß es nicht.“ „Habe ich mir schon so gedacht.“ „Warum sind da so viele Kaffeeflecken drauf?“ „K-Kaffee? Warum habe ich da nicht gleich dran gedacht?!“ Ich bat um den Zettel und tatsächlich sind es Kaffeeflecken gewesen. „Ich sollte ihn zur Untersuchung geben um zu sehen, was das für ein Kaffee ist.“ „Gute Idee, Keith. Ich gehe dann mal wieder, ich habe noch ein wenig zu tun.“ Ich verabschiedete mich von ihr und begann, noch ein wenig zu recherchieren, bevor ich zu den richtigen Spezialisten \u0001 \u0002 war ziemlich spät bei den Spezialisten und entschuldigte mich bei dem kleinen, älteren Mann. „Ok, ok! Was hast du denn für uns?“ Ich gab ihnen den Zettel. Der größere von den beiden roch daran. „Kaffee!“ Ich nickte. „Aber was für einer? Könnt ihr mir das sagen?“ „Das müssen wir erstmal untersuchen, gib uns ein paar Tage und wir rufen dich an, okay?“ Ich nickte wieder. „Vielleicht findet ihr noch etwas über diesen Code raus, der draufsteht.“ Sie sahen sich ihn an. „Scheint ein üblicher Code zu sein, den man überall finden kann.“ „Das stimmt. Wir versuchen, trotzdem was zu finden. Wir melden uns.“Zu Hause angekommen war ich wieder bei den Gedanken bei Roxane. Was hatte sie nur zu verbergen? Und warum verhielt sie sich so komisch? Ich zog meine Jacke aus und ging an dem Tisch, wo ich die Beweise von SL-8 verstaut hatte. Ich sah gleich, dass der Beutel aufgemacht wurde, man hatte ihn nicht richtig verschlossen. Ich breitete die Sachen auf meinem Tisch aus. Das Messer fehlte. -Das war doch nicht...!- dachte ich. Hatte sie das Messer etwa mitgenommen? Ich verstaute alles wieder, ging an das Telefon und versuchte, sie anzurufen. Keiner ging ran. Es nervte mich, ich wollte doch nur diesen Fall lösen! -Egal!- dachte ich, zog mich wieder an und fuhr zu Roxane.",
            "wordcount": "838",
            "chapter_release": "08.11.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nach langem was neues.. Viel Spaß beim Lesen!Während der Fahrt mahlte ich mir die verschiedensten Szenarien aus, was passieren kann, wenn ich gleich bei Roxane ankomme. Sie wollte mich zwar nicht sehen, aber ich musste die Wahrheit herausfinden... Es wäre schlimm, wenn sie etwas damit zu tun hätte. Ich überlegte und stellte fest, dass sie nie wirklich über ihre Vergangenheit oder ihre aktuelle Stelle geredet hatte. Es war immer so, als ob sie das abblocken wollte, erzählt sie mir irgendwann, hieß es einmal. Dann kam mir in den Sinn, dass das alles so bizarr klang. Ich möchte diese Frau sehr und nun sowas... Ich parkte nicht in der Einfahrt, ich wollte nicht, dass sie sieht, dass ich hier bin, vielleicht würde sie dann was verstecken wollen...Ich klingelte und klopfte mehrmals, nichts. „Roxane?“ rief ich, hoffte, dass sie mich hört. Etwas raschelte, mehr kam nicht. „Roxane, mach bitte die Tür auf... Wir müssen reden.“ Wieder nur ein kurzes Rascheln. -Was ist das nur?- fragte ich mich, hoffentlich nichts schlimmes. Ich wollte gerade aufgeben und gehen, als die Tür sich einen Spalt öffnete. Ich drehte mich wieder um. „Du solltest nicht hier her kommen.“ wimmerte leise die Stimme. War sie das? „Roxane?“ Wieder die gleichen Worte, lauter und noch trauriger in meinen Ohren. „Warum denn? Ich dachte, wir wollten den Fall zusammen auflösen..“ Ich sah mir den Spalt an, es war kein Gesicht oder Glanz zu erkennen. Ich hörte ein lautes Schluchzen und ein leises: „Komm wieder her...“ Ich machte große Augen. „Wer ist da bei dir im Haus?! SAG ES MIR!“ „NEIN!“ schrie sie und knallte die Tür zu. Ich konnte es nicht glauben, was ging hier wirklich vor sich? So, wie es im Moment aussah, kann ich keine weiteren Informationen aus dem Zettel mit dem Code sammeln. Ich fuhr enttäuscht wieder nach Hause und schlief mit schlechten Gedanken und einem schlechten Gewissen \u0001 \u0002 nächsten Morgen saß ich schlapp in meinem Büro, die Kaffeetasse fiel mir fast von den Fingern. Ich hatte versucht, zu schlafen, doch es war schwer. Es könnten vielleicht nur 2-3 Studnen gewesen sein. Ich gähnte und streckte mich als die Chefin in mein Büro kam. „Keith! Sie sehen ja schrecklich aus!“ Ich nickte nur und nahm einen Schluck aus der Tasse. „Was ist gestern mit Ihnen passiert?“ Ich erzählte im Halbschlaf die Geschichte. „Das ist ja seltsam.. Aber da können wir leider nichts machen. Solange kein Verdacht auf irgendwelche schrecklichen Aktivitäten da ist, sind wir machtlos.“ „Ich weiß... ich weiß..“ Sie sah mich bedrückt an. „Ich glaube, Sie sollten lieber wieder nach Hause fahren. Sie sehen wirklich nicht gut aus und in diesem Zustand kann keiner arbeiten. Nehmen Sie sich den Tag frei und schlafen sich mal so richtig aus, dann sind Sie morgen bestimmt wieder fit genug.“ Ich dankte ihr sehr dafür, denn ich war schon heute Morgen am überlegen gewesen, ob ich mich nicht krank melde. Ich machte meinen PC aus, packte meine Sachen und verabschiedete mich von meinen \u0001 \u0002 Hause angekommen öffnete ich meinen Briefkasten. Ein kleines Päckchen kam mit entgegen. Ich wunderte mich, da ich nichts bestellt hatte und dann auch noch so ein kleines Paket? Ich zuckte die Schultern und nahm es mit, warf es erstmal auf das Sofa und zog mich aus. Eine Dusche würde mir jetzt gut tun, dachte \u0001 \u0002 der Dusche fühlte ich mich schon gleich besser, doch ich brauchte trotzdem noch ein wenig Schlaf. Wieder gähnte ich und schlürfte in das Wohnzimmer. -Achja, das Päckchen!- dachte ich, setzte mich auf das Sofa und nahm das Paket in die Hand. So ein kleines Paket hatte er noch nie bekommen! Was da wohl drin war? Ich holte mir eine Schere und machte es auf. Ich hatte ein komisches Gefühl, es zu öffnen, doch es musste sein. Ein Brief lag noch drin mit einem komischen Symbol drauf, mit Flügeln und so etwas wie einem Viereck mit einem Auge drin.. Das hatte noch nirgendwo gesehen. Ich öffnete den Brief und las ihn mir durch. Nach jeden Satz kam mir ein Schauer über den Rücken und ich wurde unruhiger. Der letzte Satz machte mir am meisten zu schaffen. „Wir haben Ihnen ein Souvenir geschickt. Sie werden wissen, von wem es ist.“ Ich sah die kleine Schmuckschatulle an und mein Herz klopfte wie wild. Ich wollte da nicht reinsehen, es machte mir Angst. Doch wenn es wirklich was mit SL-8 zu tun hat, dann musste ich es tun. Ich nahm die Box in die Hand, öffnete sie langsam und erwartete das schlimmste. Und das war es auch. Ich erschrak so heftig, dass ich fast das Ding aus der Box rausgeworfen hätte. Ich sah nochmal hin: Es war ein Auge und in der Tat kannte ich es, diese Augenfarbe... Ich kannte sie. Sehr gut. Ich brach in Tränen aus.",
            "wordcount": "802",
            "chapter_release": "21.11.2016",
            "chapter_number": "12"
        },
        "2": {
            "text": "Mir schien die Sonne in das Gesicht, als ich aufwachte. Ich schaute auf die Uhr: 12:30, ziemlichspät. Sollte ich nicht bei der Arbeit sein? Rasch rappelte ich mich auf und schaute auf den Kalender. \"Ahhh... Samstag..!\" grummelte ich vor mich hin und ging zum meinem Bett, wo ich mich wieder niederließ. Hatte ich heute irgendetwas vor? Bei dem Gedanken schloss ich meine Augen und überlegte nochmal richtig. \"Oh...NEIN!!\" Ich riss die Augen auf, stand blitzschnell auf und zog mich genauso schnell an. \"Ich habe es völlig vergessen!\" Ohne zu überlegen, ging ich mit meinen Sachen hinaus in den Park, der nicht weit entfernt \u0001 \u0002 war schwer, mit den Schuhen zu laufen, die ich an hatte, doch ich habe es tatsächlich noch pünktlich zum Treffpunkt geschafft. Ein paar Meter vor mir, da stand sie schon: Roxane, einer meiner besten Freunde. Sie sah wie immer aus: ganz in Schwarz mit Rock und kurzem Hemd, Ihre Haare zum kleinen Zopf gebunden und auch wie immer: Ihre fröhliche Ausstrahlung. Ich sah, wie sie mir winkte und mich rief: \"Keith! Hier bin ich!\" \"Roxane!\" rief ich ihr entgegen, lief noch die letzten Meter zu ihr und umarmte sie mit einem Lächeln auf den Lippen. Sie schaffte es immer wieder, mich glücklich zu machen. \"So Keith!\", sagte Roxane, \"Wir gehen jetzt schön einen Hamburger essen und du erzählst mir, was gestern so passiert ist okay?\" \"Ja...\" sagte ich leise und wir begaben uns zu unserem Lieblings \u0001 \u0002 erzählte ihr alles von dem gestrigen Tag: Was ich tat, Die Entscheidung der Hohen Tiere, Was ich im Beweisraum machte und über den geschockten Wachmann. Sie guckte betrübt drein als ich erzählte, dass \"SL-8\" wieder zum Vorschein kommen sollte. \"Muss das denn sein? Ich meine.. Du hattest schon genug damit zu tun und so..\" \"Ich war Leiter in diesem Fall.. besser gesagt, ich leite ihn wieder..\" sagte ich und lies meinen Kopf hängen. \"Ach Keith..\" Sie hob meinen Kopf. \"Dieses Mal hast du jemanden, der dir hilft.. nämlich mich!\" Sie strahlte übers ganze Gesicht. Ich freute mich. \"Um was geht es denn eigentlich bei diesem Fall? Du hast mir nie richtig darüber erzählt.\" \"Du wirst es erfahren, wenn wir uns mehr damit befassen...ich möchte jetzt nicht gerne darüber reden.\" Sie guckte mich schief an. \"Hmm.. na gut. Wann willst du denn damit anfangen?\" fragte sie mich. \"Heute schaue ich mir die Beweise nochmal richtig an. Morgen mache ich das gleiche.\" \"Hmm.\"Sie runzelte ihre Stirn. Ich liebte es, wenn sie so guckte, denn sie sah süß aus mit diesem Blick.\"Lass uns nächstes Mal recherchieren gehen!\". Ich nickte nur, um ihr mein Einverständnis zu geben und sie lächelte. Ich wusste, dass sie sich darüber freute. Sie machte das nämlich zum ersten \u0001 \u0002 war schon spät geworden. Ich hatte den ganzen Tag mit ihr verbracht. Es war einfach viel zu amüsant, um den Tag so herzlos unterbrechen zu müssen. \"Also..\", Fing sie an, \"Wir sehen uns wieder und dann fahren wir durch die ganze Stadt, um nachzuforschen.. Du entscheidest, wohin wir gehen! Treffen wir uns wieder hier?\" \"Ja..Dann.. Bis dann, Kleine\", Sagte ich zu ihr und umarmte sie wieder \u0001 \u0002 sie ging, drehte sie sich noch kurz zu mir um und winkte mir, Ich winkte zurück. In Gedankenversunken ging ich wieder in mein Heim. Ich merkte, dass ich mehr für Roxane fühlte. Ich hätte niegedacht, dass das so schnell geht. Ich kenne sie gerade mal einen Monat lang, und doch hat Sie mich so schnell verzaubert. Ich kramte lange nach meinem Schlüssel. Ich wurde schnell aus den Gedanken gerissen, da ich mit dem Kopf gegen meine Tür knallte \"AU!\" versuchte ich leise von mir zu geben. Ich machte die Tür auf und fühlte mich wieder total ausgelaugt. Der Tag war zu anstrengend, aber doch sehr schön gewesen. Es war wieder einer der Tage, den ich nie vergessen werde. Mit diesem Entschluss machte ich mich fertig und ging ins \u0001 \u0002 wachte ich wirklich zu spät auf. Es war 14 Uhr, als ich meine Augen öffnete. Ich \u0001 \u0002 ich heute noch viel machen musste: Aufräumen, Beweise ansehen und vieles mehr. Seit ichalleine wohne, schien alles etwas schwieriger zu sein, daher zog ich mich an und räumte mich inden Tag hinein. Bei meiner Aufräum-Aktion sind mir viele alte Sachen entgegengekommen: Ein Bild von mir und meiner Mutter. Sie war schon seit 10 Jahren tot. Ich erinnerte mich an die Heldentat, die meine Mutter vollbrachte, um mich zu retten. Das alles hängt mit dem Fall \"SL-8\" zusammen. Ich hielt meine Tränen zurück, legte das Bild wieder in die unterste Schublade und setzte meine Arbeit \u0001 \u0002 war 18 Uhr als ich fertig mit meinen Erledigungen war. Jetzt hatte ich Zeit für die Beweise, die ich schon auf dem Tisch bereit gelegt hatte. Eilig schaute ich nach einem Tuch, wischte mir den Schweiß von der Stirn und setzte mich auf den Stuhl. Die Beweise vor mir liegend, schaute ich die Tüte an. Ich kippte den ganzen Inhalt der Tüte auf den Tisch und guckte sie mir ganz genau an. Ich zog mir Gummihandschuhe an und fasste das erste Beweisstück vorsichtig an: Ein Beil-artiges Messer, welches zur Tötung des Opfers diente. Die Fingerabdrücke konnten nie identifiziert werden. Dann als zweites eine Pistole. Die wurde auch verwendet. Es fehlen 3 Kugeln. Die Abdrücke des Opfers und einer unbekannten Person waren drauf. Als nächstes nahm ich mir das verlorene Portmonee vor, öffnete alles und schaute nochmal genau nach, ob wirklich alles untersucht wurde. Zu meiner Überraschung fand ich einen kleinen Stofffetzen, den ich sofort etikettierte. Ich schaue ihn mir mal später genauer an. Das nächste Beweisstück war ein Stift. An dem Stift wurden Blutspuren gefunden. Keiner genau wusste, ob es auch eine Mordwaffe war oder nicht. Die einzigen Sachen, die ich noch hatte, waren lauter Stofffetzen und einer der Kugeln, die wahrscheinlich zur Pistole gehörten. Ich entschloss, mir die Sache genauer unter die Lupe zu nehmen: Ich holte eine Kugel von der Pistole, um sie mit der anderen zu vergleichen. \"Das gibt´s doch nicht...!\" sagte ich zu mir laut, denn die Kugeln stimmten nicht ganz überein. Das war schon mal das erste, was ich Roxane erzählen werde, dachte ich mir. Leider verfügte ich nicht über die Mittel, es genauer zu überprüfen. Das alles lag im Revier, wo ich meinen kleinen Arbeitsplatz hatte. Ich sah, dass ich die Tüte aufgerissen hatte, als ich alles auf dem Tisch verschüttet hatte, also nahm ich mir eine neue, packte da alle Beweismittel hinein, und legte sie in eine Schublade, damit sie keiner \u0001 \u0002 ich mich Bett fertig machte, war ich ziemlich unruhig. Ich glaubte, dass da Beweismittel fehlten. Ich entschloss mich, morgen im Revier nochmal genauer umzusehen. Ich versank noch einmal in Gedanken, dann ging ich zu Bett.",
            "wordcount": "1.187",
            "chapter_release": "01.10.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Tage verstrichen schnell. Seit ich mir die Beweise genauer unter die Lupe genommen hatte, hatte ich immer noch dieses beunruhigende Gefühl in mir. Ich kam von den Gedanken nicht los, dass da ein Beweisstück fehlte. Irgendetwas war da noch...Ich lehnte mich stark auf meinem Sessel zurück und nippte an meinem Kaffee, mit den Gedanken tief beim fehlenden Beweisstück. \"Keith! Hallo? KEITH!\" ich schrak auf und fiel fast vom Stuhl, als ich hörte, dass mich jemand rief. Es war die Chefin, die vor meinem Tisch stand. \"Wieder mit den Gedanken ganz wo anders gewesen, Keith?\" Sie kicherte. \"Ja.. Mir geht es nicht aus dem Kopf, dass ein Beweisstück fehlt.. Ich denke es jedenfalls ich bin mir nicht sicher.\" \"WAS?\" Die Chefin schaute mich mit großen Augen an. \"Ich hab gesehen, dass der Wachmann jedes einzelne bei sich hatte..\" Ihr Blick wendete sich betrübt ab. Ich schaute sie lange an. Ich wollte sie nicht so in Rage bringen. \"Chefin.. Seien Sie unbesorgt. Ich schaue heute in meinem Schrank noch mal nach.\", sagte ich, damit sie nicht mehr so betrübt guckte.\"Gute Idee, Keith! Machen Sie das heute? Sonst werde ich nicht ruhig schlafen können..\" \"Ja.. natürlich, Chefin.\" Wortlos und ohne sich zu verabschieden, ging sie aus meinem \u0001 \u0002 ein wenig weiter denkend begab ich mich wieder zum Beweisschrank. Der Wächter stand nur da und sagte \"Gehen Sie ruhig rein!\" Ich dankte ihm und näherte mich meinen Schrank. Als ich mir ihn näher anschaute, fiel mir ein, dass ich noch meinen alten „Kumpel“ van Gallen besuchen \u0001 \u0002 werde diesen Termin wohl verschieben müssen. Ich sah, dass sich in dem Schrank nichts mehr befand. Aber warum hatte ich dann immer dieses komische Gefühl, das da was fehlte? Irgendwas stimmte da doch nicht..Als ich die Hinterwand meines Spints berührte, schien sie ein wenig locker zu sein. Ich tippte sie nochmal stärker an, um sie zu Fall zu bringen. Als nach wenigen Minuten die Wand wirklich runter fiel, erinnerte ich mich, dass ich hier das wichtigste Beweisstück versteckt hatte: Ein Tuch getränkt vom Blut des Opfers und des Täters. Ich packte es sogleich ein, klappte die Wand wieder zurück und ging aus dem Raum. Der Morgen fing wie immer normal an: Anziehen, Essen, Sauber machen. Langsam machte ich mich fertig für die Arbeit, als mein Handy klingelte.\"Hallo..?\" \"Hey Keith!\". Es war Roxane, die anrief. sie fragte, ob ich nicht Zeit hätte, mich mit ihr zu treffen, sie war ziemlich aufgebracht. Wahrscheinlich hatte sie neue Informationen. Ich sagte ihr, dass ich heute keine Zeit hätte, Wir müssten es auf einen anderen Tag verschieben. Wir vereinbarten einen Termin und ich fuhr los zu meinem \u0001 \u0002 Büro angekommen, kam mir als erstes meine Chefin entgegen und fragte, ob alles in Ordnung sei. Ich nickte daraufhin und öffnete die Tür meines Büros, setzte mich hin und gönnte mir erstmal einen Kaffee. Ich schaltete meinen PC an und schaute nach irgendwelchen Nachrichten. Nichts \u0001 \u0002 beschäftigt wollte ich mich zum Speisesaal aufmachen, als mir mein Lieblingskollege entgegen kam: van Gallen. \"Ahh Herr Eyds..\", sagte er und setzte sein falsches Lächeln auf. \"Immer noch am schnüffeln?\" Ich gab ihm nur ein Lächeln zurück und antwortete im barsch. \"Aber immer doch\". Er schnaubte und wollte gehen als ich ihn kurz nochmal zu mir bat. \"Ich hätte Fragen an sie, van Gallen\", sagte ich zu Ihm. Er lachte. \"Denken Sie wirklich, ich beantworte Ihre Fragen?\". Ich versuchte, mich zusammen zu reißen. \"Wenn es um \"SL-8\" geht, bestimmt.\" Er stockte. Ich hatte ihn noch nie so geschockt gesehen, schien wohl, dass ich einen wunden Punkt bei ihm getroffen hätte. Endlich! Sonst hatte er immer meine wunden Punkte getroffen. Jetzt war ich mal dran! \"Ähm..\", fing er an, \"Ja.. Kommen Sie doch kurz mit in mein Büro.\" grummelte er und zeigte mir den Weg. Ich betrat sein Büro und ich war gleich beeindruckt. Auch wenn mir die Bilder, die im Raum hingen, nicht gefielen, hatte dieser Raum doch schon ein gewisses Ambiente. Dunkelrote Wände, Silberne und Goldene Schmuckstücke. Sehr schön gemischt! \"Setzen Sie sich doch.\", sagte van Gallen und zeigte auf einen Stuhl vor dem großen Tisch. \"Stellen Sie mir die Fragen. Ich habe nicht viel Zeit.\" Ich setzte mich erstmal und holte meinen kleinen Notizblock hervor. \"Wussten Sie, dass der Fall \"SL-8\" wieder zum Vorschein kommen wird, oder wieso habe ich Ihren Spint weiter nutzen können?\" Er lachte. \"Woher denn? Ich habe nicht so gute Beziehungen zu den Hohen Tieren. Ich kenne zwar wirklich nur einige von ihnen, weil ich sie schon früher kannte, doch zu solchen Nachrichten würden die mir nie Eintritt gewähren.. Und Sie haben meinen Spint noch, weil Sie doch gesagt haben, Sie hätten keinen Platz bei sich, erinnern Sie sich nicht mehr?\" \"...Oh ja.. Da war was.. Natürlich\". Bei diesen Worten schaute ich ihn grimmig an. \"Werden Sie auch an den Spurensuchen beteiligt sein?\" murmelte ich. \"Ja.\" sagte er, \"Doch nicht so intensiv wie Sie. Ich habe ja weniger mit dem Fall zu tun.. Wenn ich zurückblicke.. Wie Sie damals fast einen guten Beweis vernichtet hätten..\" Er schüttelte den Kopf und grinste mich an. \"Amüsierend!\". \"Halten Sie den..!\". Bevor ich den Satz beenden konnte, klingelte etwas im Büro. \"Ahh.. Ich muss jetzt los, habe ein wichtiges Meeting. Schnüffeln Sie bitte jetzt woanders herum\", sagte er zu mir, brachte mich aus dem Raum und schloss sein Büro zu. -Ich kriege ihn noch!- dachte ich und machte mich auf zum \u0001 \u0002 ich den Speisesaal betrat, hörte ich, dass ein paar Leute in ihm herum jammerten. Ich fragte mich, was das soll und betrat den Saal. Da sah ich die kleine Katastrophe: Der Großteil Menschen in dem Raum hielt ihren Bauch fest, stöhnten und jammerten. Ich ging einmal herum um zu fragen, was passiert sei, da antwortete mir einer: \"Ich weiß auch nicht.. Alle haben normal gegessen und auf einmal ging es allen schlecht.\" Ich schaute in die Richtung, von der die Antwort kam und sah einen kleinen Jungen da sitzen. Ich ging zu ihm und legte ihm sachte eine Hand auf die Schulter. \"Es hat deinen Bruder wohl auch erwischt. Hier gib ihm das, dann geht es ihm in Sekunden besser. Einen Löffel, okay?\" sagte ich zu dem kleinen und gab ihn eine Flasche mit Medizin. \"Danke.\" sagte der Junge, der auf mich aufblickte und dann einen Löffel nahm, um seinen Bruder zu versorgen.",
            "wordcount": "1.132",
            "chapter_release": "01.10.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "-Soweit, so gut.- dachte ich mir und ging zum Tresen, wo immer das Essen serviert wurde. \"Hallo?\" rief ich nach hinten. Erstmal kam keine Antwort, dann hörte ich eine gebrechliche Frau: \"Was kann ich für Sie tun?\" fragte sie und kam zu mir. Sie war wirklich gebrechlich: Eine alte, kleine Frau mit großer Brille, die ihre Augen noch größer erscheinen lies, als sie schon waren, mit einem Arbeitskittel am Leib. \"Gnädige Frau..\", fing ich an, \"Ich würde gerne mit der Küchenmagd sprechen. Irgendwas stimmt mit dem Essen nicht.\" Die Frau hob ihren Zeigefinger und deutete daraufhin, dass ich warten sollte. \"Verena.. kommst du mal? Hier ist eine Beschwerde.\" rief die alte Frau im ironischem Ton und begab sich wieder zu ihrem Arbeitsplatz. Ich wartete noch ein wenig, als sich ein Mannsweib vor mir stellte. Soll DAS etwa die Küchenmagd sein? Oh mein Gott, dachte ich. \"Ich bin die Küchenmagd!\" sagte sie mit tiefer Stimme, \"Was willst du?\"Ich schluckte erstmal meine Angst herunter, holte dann tief Luft und begann: \"Frau Küchenmagd.. Schauen Sie sich mal bitte die Leute da an.\" Ich deutete auf die Tische. \"Irgendwas stimmt mit Ihrem Essen nicht!\" Ich machte große Augen, als sie stämmige Frau sich noch größer machte, als sie schon war, und brüllte: \"Das ist ja unerhört! Mein Essen ist Immer gut! IMMER!\" \"Und warum halten sich dann alle den Bauch fest?\" sagte ich mit voller Mut in ihr steiniges \u0001 \u0002 guckte mich nur noch stumm an, bat dann eine Gehilfin, von ihrem Essen zu kosten, was sie tat. Erstmal geschah nichts. \"Siehst du?\" sagte sie mit einem Grinsen im Gesicht. \"Alles ist in-\". Sie brach mitten im Satz ab, da sich jetzt ihre Gehilfin auf den Boden setzte und ihren Bauch festhielt. \"Was hast du da für Zeugs gekocht, Verena?\" fragte die Gehilfin wütend. Die wütenden Augen der Küchenmagd wurden besorgter. \"Oh mein Gott.. Wer hat mein Essen verunstaltet?\" sagte sie mit einem gewaltigen Beben in der Stimme. \"Ganz ruhig, Frau Küchenmagd. Sind Sie sicher, dass Sie nichts daran verändert haben?\" fragte ich sie. \"Nein auf keinen Fall! Als ich das Essen hierher brachte, war es noch gut! Ich probiere immer das Essen, bevor ich es in den Tresen stelle!\". Man hörte, dass sie immer noch aufgebracht war. Ich schaute sie eine Zeit lang schief an, als etwas an meinem Mantel zog. \"Danke!\" sagte der kleine Junge von vorhin wieder und gab mir die Flasche zurück. \"Helfen Sie bitte noch den anderen.. Und der Frau!\". Er zeigte auf die Gehilfin, die auf dem Boden saß. \"Ja klar, Kleiner!\" sagte ich und ging ihm mit den Fingern durchs Haar, dann ging der Junge wieder zu seinem \u0001 \u0002 kniete mich vor der Jungen Gehilfin, nahm einen Löffel und bot ihr die Flüssigkeit an. \"Dann wird es Ihnen schnell besser gehen..\", sagte ich sanft zu ihr. Sie schaute mich und dann den Löffel an, nahm ihn vorsichtig und schluckte den Inhalt herunter. Nach wenigen Sekunden stand sie auf und streckte sich. \"Wow! Das ist echt ein gutes Mittel, Danke.\" sagte sie und schaute mich an. Ihr Lächeln war einfach bezaubernd. \"Nichts zu danken.. Und nun, Frau Küchenmagd, Entsorgen Sie es schnell, bevor noch jemand davon isst!\" \"Gewiss..\" sagte die Frau, die jetzt nicht mehr so mutig war, wie es den Anschein hatte, nahm soviel, wie sie tragen konnte und brachte es in die hinteren Bereiche der Küche. Ich verabschiedete mich von der hübschen Gehilfin und ging aus dem Speisesaal. \"Nun ist mir der Appetit vergangen..\" sagte ich zu mir. Dann dachte ich über das kleine Attentat nach. \"Das muss doch irgendwen gegolten haben..\" Ich dachte zu viel nach und stieß gegen van Gallen, der gerade in den Speisesaal wollte. \"Herr Eyds! tze, tze, tze..\" sagte er, \"So macht man sich doch heutzutage nicht beliebt bei mir\", fügte er noch hinzu und grinste mich frech an. Ich wusste schon, wie ich kontern konnte. \"Falls Sie in den Speisesaal wollen, van Gallen, würde ich das nicht tun.. Das Essen wurde vergiftet\". \"Ihh!\" sagte er und verzerrte sein Gesicht, dann grinste er mich wieder an und ging mit der Hand durch sein langes Haar. \"Danke für die Info, da kann ich ja nobel essen gehen\" sagte er, lachte und ging fort. Ich war wutentbrannt. Wie konnte sich dieser Kerl bloß soviel leisten? Wie gern ich das doch auch hätte, aber leider verdiente ich nur soviel, dass ich meine Miete zahlen und was normales essen konnte. Mit einer kleinen Wut im Bauch machte ich mich auf den Weg zum vereinbarten Termin, den ich mit Roxane \u0001 \u0002 kam pünktlich am Treffpunkt an, Roxane etwas später. Wir umarmten uns wie immer und dann guckte ich sie schief an, packte sie an den Schultern und frage, was mit ihr los ist. \"Lang nicht mehr gesehen!\" sagte sie und grinste wie ein kleines Kind. \"Naja, Egal. Wollen wir uns hinsetzen?\" Sie deutete auf die Bank, die ein paar Meter von uns entfernt stand. Ich nickte und ging mit ihr zu der besagten Bank, setzte mich neben sie. Ich wusste gar nicht, wie schön es war, neben ihr zu sitzen. Ich nutzte die Chance und näherte mich ihr vorsichtig. \"Rück schon raus, was du hast!\" sagte ich etwas aufgeregt. \"Jaa schon gut! Sieh dir das an, Keith!\" Sie holte ein paar Papiere heraus und legte sie mir auf den Schoß. Ich schaute mir die Papiere an und grinste. \"Das wird van Gallen gefallen.. Danke, Süße!\" sagte ich zu ihr fröhlich und lege einen Arm um sie. Dann verstummte mein Lachen und ich saß leicht verlegen da, zog meinen Arm wieder zurück. \"Sorry..\" Ich sehe, dass Roxane genauso rot geworden war wie ich. Konnte es sein, dass wir das gleiche füreinander fühlten? -Was für ein toller Tag!- dachte ich mir und grinste vor mich hin. \"Was ist los?\" fragte mich Roxane und ich hörte wieder auf zu träumen. \"Ach, nichts. Danke für die Papiere.\" sagte ich und stand auf. \"Hab noch viel zu tun, Sorry.\" sagte ich zu ihr, umarmte sie und \u0001 \u0002 fiel es schwer, zu gehen, doch ich brauchte meine Ruhe, um nachzudenken. Warum musste ich mich in ein Mädchen verlieben, dass ich nicht lange kannte? Eigentlich müsste ich sie um die 2-3 Jahre kennen, um mich zu verlieben, doch bei ihr ging es so schnell. Diese Gedanken kreisten in meinem Kopf, als ich im Bett lag und auf meine Decke starrte.",
            "wordcount": "1.146",
            "chapter_release": "02.10.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich saß heute wie immer in meinen Büro, trank meinen Kaffee und sah gedankenverloren auf meinen PC-Bildschirm hinein, als sich auf einmal vor mir eine Nachricht öffnete. Sie war von Roxane. „Hey Keith! Treffen wir uns heute? Nur kurz.. vielleicht hast du ja schon neue Ergebnisse! Also ich hab wieder was neues. Ich warte um 19 Uhr beim Park. Bis dann!“Ich runzelte meine Stirn. Es war 2 Wochen her, als ich sie das letzte Mal gesehen hatte und das war auch die erste Nachricht nach diesen 2 Wochen. Ich überlegte kurz. Soll ich sie wirklich wieder treffen? Und wenn wieder so etwas passiert wie letztes Mal? Mein Blick sank verlegen zu Boden. “Sie hat es verdient.“ sagte ich leise zu mir selbst, hob wieder meinen Blick und \u0001 \u0002 las mir die Mail nochmal durch. Sie hat so schnell schon wieder was neues herausgefunden? Ich erinnerte mich an die Papiere, holte sie aus der ersten Schublade hervor und wusste genau, was jetzt zu tun war: Ich werde mich nun um van Gallen \u0001 \u0002 ging fest entschlossen in die Richtung, wo van Gallen sein Büro hatte und klopfte. Nichts. Ich versuchte es noch einmal, dann horchte ich. Immer noch nichts. Er schien wohl nicht da zu sein. Ich zuckte die Schultern und wollte gerade gehen, als ich angerempelt wurde. „Sie schon wieder?“fragte die vertraute Stimme mit einem breiten Grinsen im Gesicht. „Ich habe hier etwas, was Sie sehr interessieren wird.“ sagte ich herausfordernd und griff in meine Taschen. „Kommen Sie rein.“ Ich ließ ihn vor, er öffnete die Tür und ging zuerst hinein, dann ich. Wieder betrachtete ich die Gemälde von ihm selbst, die an der Wand hingen und ließ mich dann auf einem Stuhl sinken, holte die Papiere raus und legte sie ihm mit einem triumphierenden Grinsen im Gesicht auf den Tisch. „Wissen Sie, was das ist?“ fragte ich und tippte mit dem Finger auf die Zettel. „Nein, woher auch? Ihr Finger ist mir im Weg.“ entgegnete er nur Schulter zuckend. „DAS, van Gallen, ist eine Liste der Anrufe, die das Opfer vor seinem Tod betätigt hat. Und siehe da, Ihr Name taucht auf. Wie kann das sein?“ Sein Atmen wurde flacher und er starrte auf die Liste mit den Namen, nahm sie in die Hand, schaute sich ganz genau Datum und Uhrzeit an. „\u0001 \u0002, 1991, 17:30.“ las er mit bebender Stimme vor, dann sah er mich an und lachte. Er lachte so laut, dass es eigentlich alle hätten hören können. Ich sah ihn schief an. „Was wollen Sie mir damit sagen?“ Er hörte langsam auf zu lachen und beruhigte sich wieder. „Ich frage Sie, was das soll! Was soll das schon beweisen?“ „Sie wissen, dass genau eine Stunde nach Ihrem Telefonat das Opfer ermordet wurde?“ van Gallen stand auf und richtete sich vor mir auf. „Na und?! Ich habe ein stichfestes Alibi, Sie wissen das genau!“ Ich erinnerte mich..Als der Prozess vor Gericht stand, van Gallen zum Zeugenstand gerufen wurde und man ihn verdächtigt hatte, sagte er: „Ich habe ein wasserdichtes Alibi, dass jeder auf der rechten Seite dieses Saales bestätigen kann!“ Damals schlotterten mir die Knie bis zum Ende und ich dachte, ich hätte ihn gefasst. Dann kam er mit diesem Alibi. „An dem Abend habe ich eine Betriebsfeier für meine Leute veranstaltet, von 17:00 bis 22:00! Also kann ich es nicht begangen haben!“ Dagegen hatte ich natürlich protestiert. „Sie hatten doch bestimmt mal ein wenig Zeit für sich.. Da hätten sie den Mord ausüben können!“ van Gallen lachte nur. „Ich hatte erst nach der Feier Zeit für mich selbst. Ich habe mich die ganze Zeit mit meinen Gästen beschäftigt, das stimmt doch oder?“ Er sah fragend zur rechten Seite des Saales hinüber und alle nickten heftig. Ich hatte keine andere Wahl als aufzugeben. Ich war machtlos gegen ihn gewesen. „Hey! Träumen Sie nicht schon wieder herum!“ hörte ich leise und riss mich dann von den Erinnerungen, sah, wie aufgebraust van Gallen schon war. „War es das jetzt? Ich habe zu tun, kusch!“ mit einer Handbewegung scheuchte er mich aus seinem Büro und schloss die Tür hinter mir, drückte mir vorher noch die Papiere unsanft auf die Brust. „Verdammt!“ fluchte ich leise und trat gegen den Mülleimer, der mir gerade im Weg stand, das sah die Chefin. „Keith! Was ist denn jetzt los?“ Ich erzählte ihr von den Papieren, zeigte sie ihr und erzählte weiter: Das Gespräch mit ihm, wie ich mich an den Prozess vor Gericht erinnerte und so weiter. „Das wird echt ein schwieriger Fall für Sie. Sie wissen, dass Sie ihn immer noch jemand anderen übergeben können?“ Ich sah sie mit großen Augen an. „Den Teufel werde ich tun!“ sagte ich laut. „Dieser Fall gehört mir, egal, was passiert!“ Mit diesen Worten marschierte ich wütend davon. Es war 18:50 als ich im Park auf Roxane wartete. Ich sah gelegentlich auf die Uhr, trank meinen heiß geliebten Kaffee und saß auf der Bank, wo wir das letzte Mal auch saßen. Für mich fühlten sich die 10 Minuten wie 2 Stunden an, doch hatte ich sie überwunden und sie kam auf mich zu mit einer Präsenz, die ich nicht von ihr gewöhnt war. Irgendwas hat sich in den letzten beiden Wochen geändert. Wir begrüßten uns wie immer, setzten uns in eine stille Ecke und berichteten von den neusten News. „Der hat was?“ fragte sie erstaunt. „Also hat die Liste nicht viel gebracht..“ sie ließ ihren Kopf sinken. Ich hob ihn wieder. „Das ist doch damals auch passiert.. Und du weißt ja nicht, wie es ausgegangen ist.. Da warst du doch verreist..“ Sie sah mich an und nickte. -Mein Gott, diese Augen!- dachte ich und mahlte mir aus, wie wir uns in dem Moment küssten, doch dann fing sie an von ihrer neusten Erkenntnis zu reden: „Ich habe ein wenig recherchiert, weil ich ja den Fall nicht so gut kannte.. Es tut mir so leid für dich, was passiert ist, Keith..“ Sie nahm meine Hand in ihre und sah mich besorgt an. „Ist es wirklich vor deinen Augen geschehen?“ „Ja, das ist es..“ sagte ich leise. Ich wollte nicht wieder daran erinnert werden, aber alle Erinnerungen kamen wieder...",
            "wordcount": "1.032",
            "chapter_release": "02.10.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich stand mitten auf der Straße, allein, ohne eine Waffe und ohne Schutzweste. Der Mörder stand ein Meter entfernt vor mir, mit einer Pistole in der Hand, wünschte mir, wie er sagte: „Schöne Träume in der Hölle!“ wollte mich gerade töten, als meine Mutter mich entdeckte und dazwischen gegangen ist. -Endlich! Endlich sterbe ich!- dachte ich, da es die Phase in meinem Leben war, wo ich nur noch getötet werden wollte, doch sie kam, opferte ihr Leben, um meines zu retten. Als ich das sah, kniete ich vor ihr, hielt sie in meinen Armen, schrie den Mörder an. Die Polizei wurde damals schon längst gerufen, doch sie kamen, wie immer, eine halbe Stunde zu spät, genauso wie der Krankenwagen, der meiner Mutter noch hätte helfen können. Wenn sie pünktlich gewesen wären, würde sie noch leben, stattdessen sagte man mir: „Man hätte ihr eh nicht mehr helfen können. Ihr wurde mitten ins Herz geschossen!“ Doch die Untersuchungen ergaben, dass der Schuss das Herz angekratzt hatte und sie hätte überleben \u0001 \u0002 spürte, wie mir Tränen in die Augen stiegen, ich versuchte es aber zu verstecken. „Ist ja gut, Keith.“ hörte ich Roxane sagen und sie streichelte meinen Rücken. Ich erhob meinen Kopf und sah sie an. „Wir müssen ihn finden! Diesen.. Mistkerl, der all diese Menschen auf den gewissen hat!“ Sie sah mich geschockt an. „Es waren noch mehr?“ An dieser Stelle musste ich ihr wohl alles von dem Fall erzählen:Es war der 5. September, 1991. An diesem Tag war wirklich viel los. Die Menschen gingen und liefen beinahe nervös umher, als ob sie schon etwas geahnt hätten. Um 16:00 fing eigentlich das ganze schon an: Irgendein Idiot griff Menschen mit einem Messer an, hat wohl von ihnen ein paar Kleidungsfetzen mitgenommen. Die Polizei war überall unterwegs, konnten ihn auch beinahe fassen, doch er fand immer wieder ein Schlupfloch, wo er sich verstecken konnte. Nach einer Stunde ging dann die Messerstecherei wieder los. Diesmal aber mit ungefähr 2-4 Toten. Von einer der Toten wurde das Portmonee gestohlen, welches ich auch als Beweisstück bei mir hatte. Darin bewahrte wohl der Mörder die Fetzen der Menschen auf, die er getötet und verletzt hat. Dann war Ruhe. Keiner war auf den Straßen. Kein Auto, Kein Mensch. Wir warteten, bis wir wieder neue Informationen bekamen. Zu dieser Zeit rief mich meine Mutter an, die einkaufen gehen wollte. Ich warnte sie, sie solle am nächsten Tag losgehen, doch sie wollte nicht und ging einfach, ohne mir noch einmal zuzuhören. Damals konnte ich nicht anders! Als berichtet wurde, dass der Verdächtige beim Markt auf andere Leute mit einem Stift los ging, rannte ich hinaus zum Markt, denn meine Mutter war auf den weg \u0001 \u0002 rannte so schnell ich \u0001 \u0002 ich ankam, lagen schon die ersten Menschen auf den Boden, blutend. Aber nicht von dem Stift, sondern vom Messer angeschnittene Wunden. Die Zeit ging schnell vorbei und ich merkte es nicht, als der Mann ein Meter von mir entfernt stand. Dann passierte das Unglück mit meiner Mutter. Der Mörder ist entkommen und meine Mutter tot. Was für ein Tag! Ich saß eine Woche lang nur in meinem Zimmer, da ich damals noch bei meiner Mutter lebte und entschied mich dann, auszuziehen. Es war für mich viel zu schwer, noch dazubleiben. Zu viele Erinnerungen hingen an der \u0001 \u0002 das alles zu erzählen, war schon ziemlich hart für mich. Mir lief schon eine Träne die Wange herunter, als ich fertig erzählt hatte. Sie weinte ein wenig und hielt sich die Hand vor dem Mund. „Oh mein Gott.. Das es so krass war, wusste ich gar nicht!“ sagte sie zu mir. „Gut, dass du das nicht miterlebt hast.. Die Stadt war fast den ganzen Monat voller Angst, dass das nochmal passieren konnte..“ „Und nach dem Monat kam ich wieder her.“ sagte sie leise. „Und ich wusste nicht davon, ich habe dich nicht mal gekannt, kann das sein?“ Sie setzte wieder ihre nachdenkliche Mimik auf, was ein Lächeln in mein Gesicht zauberte. „Genau das!“ Sie sah mich an und lachte. Wir unterhielten uns noch kurz und sprachen einen Termin ab, um die damals Verletzten an dem Tag zu suchen und zu befragen, Dann aßen wir noch etwas und verabschiedeten uns. Schade, dass wir uns nicht näher kamen, aber naja! Wenigstens waren wir heute wieder lange unter uns.„Verdammt.. So spät.. ich muss morgen früh aufstehen.“ sagte ich leise zu mir selbst und zog mich um. Es war schon so um die ein Uhr morgens und es war mitten in der Woche. -Ich konnte es mir nicht leisten, spät ins Bett zu gehen..- dachte ich, legte mich hin und schlief beruhigt \u0001 \u0002 träumte von dem Attentat. Es war wohl falsch, das ich ihr alles erzählt hatte. Es fühlte sich an, als ob sich alles vor meinen Augen in Zeitlupe abspielen würde. Die Toten, die ich sah und auf den Boden lagen, das ganze Blut, die Pistole....Mit einem tiefen Atemzug wachte ich auf, schweißgebadet. Ich sah mir meine Hände an und merkte, dass ich total am zittern war, versuchte, mich aufzurichten, doch meine Knie waren wie Wackelpudding. Also beschloss ich, sitzen zu bleiben. So lange, bis ich wieder müde war und einschlafen konnte.",
            "wordcount": "869",
            "chapter_release": "05.10.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich hörte mein Handy in meiner Tasche klingeln, als ich aufwachte. -Wie spät war es?- dachte ich, aber was ich zuerst tun sollte, war, an mein Handy ran zu gehen. Ich antwortete mit einem verschlafenen Hallo auf das klingeln. „Keith? Wo sind Sie? Wieso sind Sie nicht in Ihrem Büro wie immer?“ Die Chefin war am Telefon. „Es ist schon 13 Uhr und da sind Sie normalerweise schon da.“ Ich entschuldigte mich, ich hatte verschlafen und bin gerade aufgestanden. „Na gut.. Das ist sowieso Ihr erstes Mal!“ Sie kicherte. „Und nun los! Machen Sie sich so schnell wie möglich fertig!“ Ich legte mit genervten Gesichtsausdruck auf, zog mich an und fuhr zur \u0001 \u0002 ich zur Arbeit fuhr, konnte ich mich nicht richtig auf die Straße konzentrieren, als ob ich eine durchzechte Nacht gehabt hatte. Trotzdem achtete ich darauf, auf keine anderen Autos oder weiteres zu \u0001 \u0002 Büro angekommen, kam mir auch schon meine Chefin entgegen. „Keith, Sie sehen fertig aus.“ Ich nickte nur, erzählte ihr dann, was vorgefallen war. „Ach so ist das.. Sie mögen dieses Mädchen, oder?“ Wieder kam von mir nur ein nicken und ich wurde rot. Sie grinste mich an. „Hoffentlich klappt es mit euch beiden! Und nun, gehen Sie in Ihr Büro, van Gallen hat etwas für Sie hinterlassen.“ Ich dachte kurz nach, sah sie dann mit großen Augen an, schloss mein Büro auf und schloss es wieder hinter mir zu. Auf meinem Tisch lag ein Umschlag, der mit dem Siegel von van Gallen versehen war. Ich näherte mich langsam, hob ihn auf und schielte hinein. „Nichts gefährliches.“ stellte ich fest, zuckte die Schultern und holte den Inhalt heraus. Noch mehr Zettel? Langsam blätterte ich sie durch, bis ich etwas fand. „Das sollte Sie interessieren!“ stand in Schönschrift darunter. Das schien wohl van Gallens Schrift zu sein. Ich sah mir den Zettel genauer an. „Mein Gott!“ sagte ich laut und jubelte. „Dankeschön!“ Vor der Tür stand er, mit einem hämischen Grinsen im Gesicht.„Glaubst du, dies ist wichtig?“ fragte Roxane, als ich sie an gleichen Tag antraf. Ich musste ihr unbedingt diese wertvolle Information zeigen, die uns einen großen Schritt näher brachte. „Natürlich! Diese Adresse ist der Schlüssel!“ Sagte ich jubelnd und grinsend. Ich hätte die ganze Gegend zusammen schreien können, doch dann fiel mir auf, dass alle Leute mich anstarrten. Ich räusperte mich kurz und redete weiter. „Mit der Adresse finden wir mehr über den Mörder heraus. Wir sollten auf jedenfall dahin fahren!“ Sie nickte und sah sich alle Papiere richtig an. „Hey schau mal.“ Sie zeigte auf einen Zeitungsartikel, der am Tag der Tat geschrieben wurde. „Fabrik explodiert.“ flüsterte ich. „Das habe ich mitbekommen.. Was ist damit?“ Sie erklärte mir, dass sie es von oben sah. Als sie im Flugzeug saß, sah sie die Explosion genau. Leider wusste sie nicht, was dies auslöste. „Das bringt uns nicht viel weiter, das weißt du?“ „Ja, Tut mir leid. Also, wann wissen wir mehr?“ Ich machte mit ihr ein weiteres Treffen aus, um zur besagten Adresse hinzufahren und verabschiedeten uns, da es schon wieder ziemlich spät \u0001 \u0002 kam zu Hause an und das erste, was ich tat, war, dass ich mir einen Kaffee machte. Ich hatte schon seit 3 Stunden keinen mehr, jetzt ist es wieder an der Zeit. Solange der Kaffee brühte, zog ich mich um, legte die Papiere zur Seite und las mir den Zeitungsartikel wieder durch. Zeile für Zeile wurde er mir \u0001 \u0002 Fabrik war berühmt für ihre Waffenherstellung. Keiner hatte sich je dahin getraut, man wusste auch nicht, ob da überhaupt ein Mensch arbeitete, denn man sah keine Menschen ein- und ausgehen. Diese Waffen landeten in den besten Waffenläden, auch Spielzeugwaffen wurden dort hergestellt und an Spielwarenläden gesandt. Egal, was die Fabrik durchgemacht hatte, sie hatte 20 Jahre lang bestanden, bis zur dieser Explosion. Die Wände sind regelrecht aufgeplatzt. Der Platz brannte mehrere Stunden lang. Jetzt ist da nur noch ein Haufen Asche geblieben. Was aus dem Chef und den Mitarbeiten wurde, weiß bis heute keiner. Ich schaute mir die Adresse an, dann auf den Artikel und wieder zurück. „Verdammt“ schrie ich. „Das gibt es doch gar nicht!“ Ich musste so schnell wie möglich Roxane informieren, bevor sie irgendetwas anstellen konnte. Ich hoffte, dass ich sie noch erreichte. „Mist!“ dachte ich, denn sie nahm nicht ab, deswegen entschied ich, morgen nach der Arbeit zu ihr zu fahren, auch wenn es immer eine Ewigkeit dauerte, bis ich da angekommen \u0001 \u0002 ich wiedermal gedankenverloren in meinem Büro saß, erinnerte ich mich daran, dass ich zu Roxane fahren wollte. Ich informierte sie lieber, bevor ich in einem ungünstigen Moment reinplatzte, dachte ich mir, also schrieb ich ihr eine Mail: „Hallo, Ich komme mal heute vorbei, ich muss dir nämlich etwas ganz wichtiges zeigen! Versuch, zu Hause zu sein! Komme direkt nach der Arbeit. Tschau.“ Ich schickte sie ab, als es an meiner Tür klopfte. „Herein.“ sagte ich ruhig und vor der Tür stand eine mir unbekannte Person: Kurzes Blondes Haar, Tonnenweise Schminke im Gesicht und ziemlich aufreizend gekleidet. So eine selbstsichere Frau zu sehen motivierte mich nicht gerade. „Sind Sie Keith Eyds? DER Keith Eyds, der den Fall „SL-8“ bearbeitet?“ fragte sie im ironischem Ton. Ich bejahte es und bat sie, sich zu setzen. „Was wollen Sie von mir? Wer sind Sie?“ Sie kicherte. „Oh, Entschuldigung. Ich hätte mich vorstellen sollen: Ich bin Tamara Goodman, Journalistin.“ Sie schüttelte mir kräftig mit einem Grinsen die Hand. „Ich würde gerne über Ihren Fall schreiben. Gibt es schon was neues?“ „Wer hat sie hierher geschickt?“ fragte ich leicht zornig. „Oh, der nette Herr, wie hieß er nochmal? Achja, van Gallen. Sehr charmant, muss ich schon zugeben!“ Ich konnte es nicht glauben, dass er mir so eine Frau in mein Büro schickt. -Wie lästig!- dachte ich und lehnte mich zurück. „Es gibt nicht viel neues, außer das die Kugeln, die wir als Beweis haben, nicht übereinstimmen und eine Adresse. Aber darüber kann ich ihnen nicht mehr sagen.“ Sie schrieb alles auf, was ich gesagt hatte. „Oh, das ist echt spannend! Ich wünschte, ich könnte daran mitarbeiten, aber leider bin ich nur die, die alles aufschreibt und dann veröffentlicht. Ich würde so gern mit dabei sein.“ Ich hörte, das sie die Trauer nur nachahmte, um Aufmerksamkeit zu bekommen. „Wenn Sie Informationen haben, können Sie sie mir gern geben. Ich kann Hilfe gebrauchen.“ Sie sah mich mit glitzernden Augen an. „Cool!“ Ich hatte das Gefühl, dass sie gleich vom Sessel aufspringen und platzen würde, so sehr freute sie sich. „Okay! Wenn ich was habe, komme ich wieder! Tschüss!“ Sie ging und ich hörte jemanden fluchen. Ich stand auf und sah zum Gang hinaus. „Haben Sie etwa gelauscht?“ Van Gallen stand neben meiner Tür und ärgerte sich ziemlich. „Oh, Herr Eyds, Nun.. Nein, das tat ich nicht.“ Und schon war er weg. -Was ist hier bloß los?- dachte ich, alle spionierten. Ich schüttelte den Kopf und ging wieder in mein Büro hinein, wo ich einen Laut hörte. Eine Mail von Roxane kam an. „OK! Bis später!“ „Wow, wie umfangreich.“ sagte ich zu mir selbst, setzte mich wieder hin und setzte meine Arbeit fort.",
            "wordcount": "1.187",
            "chapter_release": "06.10.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "War ich froh, als ich endlich aus meinem Büro hinaus und zu Roxane fahren konnte. Die Sekretärin gab mir noch eine Nachricht, als ich an der Empfangsstelle vorbeiging. Ich bedankte mich bei ihr, stieg vor dem Hohen Gebäude, in dem ich arbeitete, in mein Auto und klappte die auf Papier geschriebene Nachricht auf. Ich traute meinen Augen kaum. „Hüten Sie sich vor Tamara!“ stand da drauf. Ich machte mich sofort auf dem Weg zu Roxane, wer weiß, was noch für mysteriöse Sachen hier passieren \u0001 \u0002 klopfte sachte an ihrer Tür, als ich ankam. Ich liebte ihr Haus, es war so schön groß. Sie machte mir auf. „Naa? Willst du reinkommen?“ fragte sie. Ich nickte und kam hinein. Eine schöne Einrichtung hatte sie. Ich würde auch so gerne in so einem Haus wohnen, leider habe ich nur meine Wohnung. „Was wolltest du denn?“ fragte sie hinter mir. Ich drehte mich um und sah sie an. „Ich bin wegen der Adresse hier.“ sagte ich, zeigte ihr erstmal den Artikel und dann die Adresse. „Ach du meine Güte! Und nun?“ Ruhig wanderte mein Blick an ihr herunter. „Ich weiß es ja selbst nicht. Den Sachen hier zu urteilen gibt es diese Adresse nicht, da die Fabrik ihren Platz da einnahm. Also haben wir wieder nichts außer den Kugeln.“ Traurig sahen wir uns an. Ich wusste nicht, was ich tun sollte. Alle Beweise verschwimmen immer so schnell, wenn sie für relevant ernannt werden. „Naja, da kann man wohl nichts machen.“ sagte ich zu ihr, legte eine Hand auf ihre Schulter und wollte wieder gehen, als sie mich am Handgelenk packte und mich zu ihr zog. „Keith? Ich...Danke..“ Ich verstand nicht recht, was sie mir damit sagen wollte, aber danach umarmte sie mich. Es war so lange her, dass wir uns umarmten. Ihre Wärme drang in meinen Körper hinein. „Ach Keith..“ flüsterte sie leise, als wir uns endlich lösten. Ich ging dann wortlos aus dem \u0001 \u0002 Bett dachte ich über diesen komischen Moment nach. Was sollte das bloß? Vielleicht war es ein Pakt der Zusammenkunft? Ich drehte mich zur Seite und schlief diese Nacht nur schwer \u0001 \u0002 den wenigen Stunden, die ich schlief, macht ich mich gerade fertig für die Arbeit, als mein Telefon klingelte. Ich brachte nur ein Murmeln heraus, als ich abnahm. „Sie hören sich ja müde an!“ Meine Chefin war am Telefon. „Möchten Sie nicht heute zu Hause bleiben? Ach Egal, ich habe eh einen Auftrag für Sie.“Er bestand darin, dass ich ihr etwas zu einem Onkel vorbei bringen sollte, wieso ich das machen musste, wusste ich selbst nicht. Ich nahm ihr zuliebe den Auftrag an und fuhr zum Büro, um den Korb zu holen, der mit komischen Sachen vollgepackt war. Ich sah mir den Inhalt an und war ziemlich verwundert, was für verschiedene Medikamente da drin waren. Ich sah sie an und sie zuckte nur die Schultern. „Er scheint es alles zu brauchen, für was, weiß ich nicht.“Unsicher fuhr ich mit dem Korb durch Autobahnen und Landstraßen. Es dauerte wohl noch lange, bis ich da ankomme, dachte \u0001 \u0002 sah ich die kleine Hütte, wo sich der Onkel befinden müsste, stieg aus, mit dem Korb in der Hand und klopfte an die staubige, alte Tür. Als mir aufgemacht wurde, stand ein dürrer, alter Mann vor mir, der sehr krank aussah. „Was willst du?“ fragte er mich mit seiner kratzigen Stimme. Ich zeigte ihm den Korb, und wie es mir schien, wusste er sofort Bescheid. „Komm rein, Junge!“ Ich sah mir die schäbige Hütte des alten Mannes von Innen an. Es war hier viel leerer als in meiner Wohnung, dafür stand da ein großer Schreibtisch mit vielen altertümlichen Geräten. „Setze dich und gib mir den Korb!“ Ich gab ihm wortlos den Korb und setzte mich hin. Ich hörte, dass er nicht verständliche Worte zu sich flüsterte und alles auf den Tisch kippte, sich alle Packungen ansah und dann sich zu mir wandte. „Kein Wort über diesen Ort! Klar, Junge?“ Ich nickte nur, da mir der alte nicht gerade harmlos zu sein schien. „Wieso musste ich hierher kommen?“ fragte ich den alten, klapprigen Mann. „Ich hab was für dich, deswegen.“ erwiderte er, ohne mich anzusehen und mixte etwas aus den Medikamenten. „Ich kann dir zeigen, wer mit deinem Fall etwas zu tun hatte.“ Ich machte große Augen. Das wäre ein Großer Schritt zum weiteren Erfolg! „Zeigen Sie es mir!“ Der alte Mann erhob seinen Finger. „Geduld, Junge, Geduld!“ Ich wartete noch eine halbe Stunde, bis er zu mir kam und eine Kugel hinstellte, in der anderen Hand den Trank hatte, den er zusammengebraut hatte. „Sieh genau hin!“ sagte er zu mir, setzte sich hin, murmelte ein paar Worte vor sich hin. Plötzlich begann, die Kugel zu leuchten. Ich sah tief in sie hinein, als er unerwartet den Trank über die Kugel kippte. Das Zeug schoss in meine Augen. Ich holte schnell ein Tuch heraus und trocknete sie. Dann traute ich meinen Augen kaum: In der Kugel sah man, wie sich ein Gesicht formte, es mehr und mehr menschlich aussah und es sich dann vervollständigt hat. „Diese Person wird dich einen großen Schritt weiter bringen.“ Ich achtete nicht auf den alten Mann, ich hörte nur die Stimme. „Ich gebe Ihnen einen Zettel mit Namen und Adresse, dann können Sie sie ausfragen gehen!“ Ich war immer noch von dem fasziniert, was der alte Mann da gemacht hatte, dann spürte ich einen heftigen Ruck an meiner Schulter. Ich kam von der Kugel los und sah in das Gesicht meiner Chefin. „Oh, Hallo.“ sagte ich stotternd zu ihr und sie kicherte. „Mich hat diese Kugel auch am Anfang total umgehauen, jetzt ist sie nicht mehr so interessant.“ Der alte Mann warf mir den Zettel mit Namen und Adresse zu. „Schau da nach. Dies wird dir echt helfen!“ Ich stand auf, sah beide an und bedankte mich herzlich bei den beiden. Ich konnte diese Hilfe wirklich \u0001 \u0002 ich nach Hause fuhr, freute ich mich immer noch über die zahlreiche Hilfe. Ich merkte, dass ich noch den Zettel in der Hand hatte und warf ihn auf den Beifahrersitz. Der wird schon nicht verloren gehen, dachte ich und rief noch am gleichen Tag Roxane an, um ihr meine Erlebnisse zu erzählen.„Wow! Super!“ rief sie in das Telefon, dass ich nun weit weg von meinem Ohr hielt. „Endlich mal was nützliches!“ „Genau!“ erwiderte ich. „Und nun kommt die Sache erst richtig ins Rollen!“ Wir vereinbarten, dass wir uns am Samstag treffen, um diese Person mal in Augenschein zu \u0001 \u0002 wir auflegten, überkam mich die Vorstellung, den ganzen Tag was mit ihr zu unternehmen. Mir wurde ganz heiß bei dem Gedanken. Ich hoffte, dass nicht zu viel passieren wird, ich wollte noch ein wenig abwarten. Trotzdem freute ich mich, endlich woanders zu recherchieren!",
            "wordcount": "1.136",
            "chapter_release": "07.10.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Meine Nerven waren bis zur Grenze angespannt, als ich wiedermal bei der Arbeit war. Von allen Seiten sprachen mich meine Kollegen an, ich sollte dies oder ich sollte das machen. Am Ende saß ich nur noch erschöpft in meinem Sessel und freute mich, entspannen zu können. Es klopfte an meiner Tür. Ich wollte schon los schreien, dass ich nicht zu sprechen bin, als ich meine Chefin vor mir sah. „Du musst nichts für mich machen.“ sagte sie mit besorgter Miene und setzte sich auf den freien Stuhl vor mir hin. „Wozu machen Sie das bloß für die ganzen Leute? Die können es doch genauso selbst erledigen.“ Ich erklärte ihr, dass ich das nur mache, um später von ihnen Hilfe zu bekommen. „Sie wissen doch, dass diese Leute Ihnen nicht helfen werden.“ „Man kann es ja versuchen..“ sagte er mit leicht traurigem Unterton. Sie stand auf, ging zur Tür und drehte sich nochmal kurz zu ihm um. „Ruhen Sie sich aus. Ich sag Bescheid, dass Sie nun nicht zu sprechen sind.“ Ich bedankte mich bei ihr und sie ging aus dem Raum. Morgen ist es soweit, dachte ich, als ich dasaß und meine Ruhe hatte. Morgen wissen Roxane und ich vielleicht noch mehr über meinen Fall. Hoffentlich kann die Person helfen, die mir der alte Mann empfohlen hat. Ich nickte kurz ein, wachte jedoch schnell wieder auf, als ich einen dumpfen Knall von draußen hörte. Mit einem Murmeln und einem genervten Blick ging ich zur Tür und machte sie auf. Ich spürte schon, dass etwas komisches geschehen war und sah mich in der Etage um. Keine war hier, nur ich. Mit komischem Bauchgefühl ging ich eine Etage tiefer und suchte die Gegend ab. Auch keiner da. Langsam kämpfte ich mich durch die Etagen, als ich ganz unten ankam und Menschen hörte. Ich beeilte mich, um schnell unten sein zu können. Die Menge, die ich dann sah, versperrte mir zu sehr die Sicht. Ständig hüpfte ich, um doch noch einen Blick aus das Geschehen erhaschen zu können, vergebens. Ich überlegte, wie ich die Menschenmenge ein wenig auflockern könnte, da kam mir eine Idee: Ich kramte in meinen Hosentaschen und fand meine kleine Hupe, in die ich nun blies. Alle um mich herum hielten sich die Ohren zu und gingen zur Seite, nun konnte ich sehen, was passiert \u0001 \u0002 meiner Mitarbeiter saß gedankenverloren da mit einer klaffenden Wunde am Kopf, die gerade verarztet wurde. Der vermeintliche Gegenstand, der eingesetzt wurde, lag wenige Meter neben dem Verletzten. Es war eine kleine Statue, die eigentlich immer an der Rezeption stand. Ausgerechnet van Gallen sah sich das Opfer genauer an. Nun hob er seinen Kopf und grinste in meine Richtung. „Ach, da sind Sie ja, Herr Eyds. Wir haben schon auf Sie gewartet. Er kam gerade hinein und meinte, dass er was spannendes zu erzählen hätte. Er könnte Ihnen weiterhelfen. Er ist gleich fertig, dann können Sie ihn mitnehmen.“ Mit diesen Worten half er dem Mann später hoch und übergab ihn mir. Ich sagte ihm, dass alles in Ordnung sei und er doch bitte in mein Büro mitkommen soll. Ich bot ihm einem Stuhl an, damit er sich ruhig hinsetzen konnte, während ich meinen Platz ihm gegenüber annahm. „Herr Binke, was ist denn mit Ihnen passiert?“ Er erzählte mir, dass er ganz gelassen mit der Sekretärin sprach. Der Mann hinter ihm war unauffällig, bis die Frau fragte, was sie für ihn tun kann. Dann nahm er die Statue und pfefferte ihm einen über den Kopf und lief weg. „Hmm.. Das ist wirklich komisch.. Mehr ist nicht passiert?“ Er zuckte die Schultern. „Danach wurde mir schwarz vor Augen und bis dahin weiß ich nichts mehr.“ Stirn runzelnd saß ich da. Das kann doch nichts sein, dass jemand erst unauffällig war und dann, nur weil jemand nach seinem Wunsch fragte, jemand anderes angegriffen wurde. Ich schrieb die Informationen, die ich von ihm bekommen hatte, auf. „Deine Personalien habe ich ja in meinem Computer. Wenn ich mehr weiß, sage ich dir Bescheid, also bleib erreichbar!“ er dankte mir, ging wieder seines Weges zum Rest der Polizisten. Sie mussten auch noch ihre Arbeit mit ihm \u0001 \u0002 Büro rief ich erst mal Roxane an, um ihr die Situation vor ein paar Minuten zu schildern. „Was sollte das denn?!“ Sie war ganz verblüfft. „Vielleicht wollte er zu dir und damit keine Zeugen da sind...“ „Aber wozu denn?“ fragte ich sie. „Die Frau wäre ja auch eine Zeugin gewesen, die hätte er auch ausschalten müssen.“ Sie gab mir recht. „Dann weiß ich auch nicht, was das sollte. Steht morgen noch?“ Ich bejahte es fröhlich und konnte mir ein Lächeln kaum verkneifen. Zum Glück konnte sie es nicht sehen. „Gut. Dann bis Morgen!“ Ich legte auf, mein Herz bebte wie verrückt. Diese Frau verdrehte mir wirklich den Kopf! Es klopfte. Zu meiner Bewunderung kam van Gallen herein. „Und hat er was ausgespuckt?“ „Nicht wirklich, aber wieso interessiert Sie das?“ Er zuckte mit den Schultern. „Nur so. Vielleicht wollte ich einfach nur mal sehen, wie Sie versagen.“ Er lachte. „Wir sehen uns bald wieder, mein lieber Feind!“ Als er die Tür hinter sich schloss, kam Wut in mir hoch. Wieso musste dieser Mensch meine Laune, wenn sie auf den höchsten Stand war, zerstören? Ich beschloss, es erst mal sacken zu lassen und dann meinen Computer anzuschalten, um die nicht mal annähernd vielen Informationen vom Binke \u0001 \u0002 der Arbeit folgte das Vergnügen. Ich rief Roxane später nochmal an um sie zu fragen, ob sie nicht Lust hätte, ein wenig die Sau rauszulassen. Sie freute sich, dass auch ich endlich mal wieder weggehen wollte. Denn immer, wenn sie gefragt hatte, hatte ich abgelehnt. Wir beschlossen, in unseren Lieblingsclub zu gehen. Er hieß „Hell's Kitchen“ und war einer der besten Lokale für Leute wie uns. Bevor wir hineingingen, bot ich ihr meinen Arm an, um sich festzuhaken. „Heute gebe ich uns mal was aus. Auch den Eintritt.“ sagte ich ihr voller Charme, wie schien darauf einzugehen. „Das finde ich sehr schön. Lass uns erst mal einen trinken.“ Wir setzten uns an die Bar und bestellten uns für den Anfang ein Bier. Wir unterhielten, lachten und flirteten sogar ein bisschen miteinander. Ich hätte nie gedacht, dass ich mich mir dieser Frau später so gut unterhalten würde. Wir sprachen nie richtig über uns selbst, auch wenn wir beste Freunde in dieser kurzen Zeit wurden. Wir sprachen auch nie richtig über Beziehungen. Ich weiß zwar, was sie für Männer in ihrem Leben hatte, doch wie es gelaufen ist, wollte sie nie erzählen. Nun, als wir ein wenig mehr getrunken hatten, rückte sie mit der Sprache heraus. Ich hörte ihr aufmerksam zu. Immerhin wollte ich alles von ihr wissen. Ganz konnte ich mich jedoch nicht auf ihr Gerede konzentrieren, denn sie hatte sich hübsch gemacht für diesen Abend und sie war heute wirklich wunderschön. „Du bist.. wunderschön!“ sagte ich laut, damit hatte ich sie unterbrochen. Sie wurde leicht rot. „Dankeschön.“ Ihr Lächeln brachte meine Augen zum strahlen. Ihre grünen Augen funkelten im Dämmerlicht. „Möchtest du noch einen Drink?“ „Gerne.“Nach dem Drink wollte Roxane tanzen. Sie griff sich meine Hand und ging etwas schwankend auf die Tanzfläche zu. Sie führte mich in die linke Ecke, drehte sich zu mir um und fing an, zu tanzen. Ich war erst mal ein wenig verwundert, wieso sie mich ausgerechnet in die Ecke verschleppt hatte, doch mir machte es nichts aus und begann auch, zu tanzen. Wir lachten und redeten noch ein wenig. Als ich merkte, dass ein etwas romantischeres Lied lief, schlich ich mich von hinten an sie heran und packte ihre Hüften, um mit ihr im Einklang zu tanzen. Ich hätte zu gerne ihre Reaktion gesehen, sie schlang nur einen Arm um mich, sodass ihre Hand auf meinem Nacken ruhte und tanzte voller Leidenschaft mit mir. In mir brodelte es vor Aufregung! Was tue ich das bloß? Plötzlich drehte sie sich um, sah mich mit ihren strahlenden Augen an und umarmte mich fest. Ich erwiderte ihre Umarmung, tanzte immer mehr mit ihr. Ich ging mit meinen Händen über ihren Körper. Er war so schön geformt, einfach nur ein Traum! Wir tanzten immer noch und sahen uns verträumt in die Augen. Ich hätte sie in dem Moment am liebsten küssen können, doch ich hatte gespürt, dass ihr etwas auf dem Herzen lag. Sie war nicht gerade bei der Sache. „Willst du gehen?“ fragte ich sie vorsichtig. Sie \u0001 \u0002 brachte ich sie zum Auto denn auch ich schwanke schon ziemlich stark uns konnte nur schwer schnurgerade gehen. Dennoch hatten wir es irgendwie geschafft und ich schmiss den Motor an. „Vielleicht solltest du nicht fahren.“ sagte sie leise, doch ich winkte ab. „Ich schaff das schon.“ Und tatsächlich hatte ich es geschafft, sicher vor ihrem Haus zu halten. Roxane stieg aus und konnte ihren Augen nicht trauen, ihre Stimme zitterte. „Keith? Ich glaube, es ist jemand in meinem Haus.“",
            "wordcount": "1.479",
            "chapter_release": "08.10.2016",
            "chapter_number": "9"
        }
    },
    "title": "SL-8",
    "topic": "W",
    "release": "\n01.10.2016\n\t\t\t\t\t\t",
    "author": "Sayomi"
}