{
    "tags": [],
    "chapcount": "12",
    "wordcount": "18.798",
    "chapters": {
        "1": {
            "text": "Ich rannte aus dem Haus. Das einzige was ich wollte, war weg von hier. „Fianna! Bleib hier!“, hörte ich eine Stimme verzweifelt hinter mir herbrüllen. Aber ich rannte weiter. Ich hoffte Jessica würde das verstehen. Ich hörte, wie sich nun mehrere Stimmen anbrüllten. Dann wurde die Tür mit einem lauten Krachen zugeschlagen. Ich rannte schneller, doch niemand verfolgte mich. Es war Abend. Die Dunkelheit schlich sich langsam über die Dächer, aber trotzdem war es draußen noch warm. Ich rannte in Richtung Wald. Ich war außer Atem, aber erst als ich absolut keine Lichter von den Häusern oder den Laternen sah, blieb ich stehen. Ich holte stockend Luft und erst jetzt merkte ich, dass ich weinte. Langsam lief ich weiter. Immer weiter weg von den Häusern und von meinen Eltern. Nach einer Weile hielt ich wieder an, schaute mich um und ließ mich dann auf einem Baumstamm nieder. Es war klar gewesen, dass das passieren würde. Ich dachte an Jessica. Ich hatte ihr einen Zettel geschrieben, sie solle sich keine Sorgen machen, man solle erst mal alles auf sich beruhen lassen und ich würde bald wieder kommen. Den Zettel hatte ich geschrieben weil ich wusste, dass es so enden würde und trotzdem erschütterte es mich. Zornig wischte ich die Tränen weg, die gerade wieder anfingen über mein Gesicht zu \u0001 \u0002 weiß nicht, wie lange ich so dasaß, aber ich drehte mich ruckartig um, als hinter mir etwas knackte. Waren sie doch nach mir suchen gegangen? Aber es waren weder Jessica noch meine Eltern. Vier Meter hinter mir stand ein Mann. Mit steifen Gliedern sprang ich auf. Ich kannte ihn nicht. Sein Alter war schwer auszumachen. Irgendwas zwischen dreißig und vierzig. Es war schon ziemlich dunkel, aber nach dem was ich von seinem Gesicht sah, schien er doch auffallend hübsch. Aber was wollte er hier? War er ein Wanderer? Hatte er sich verlaufen?„Hallo“, sagte er mit leiser Stimme. Ein normaler Mensch hätte zurück grüßen können, aber nicht so ich. Fahrig fuhr ich mit meiner Hand in meine Jeanstasche. Dort steckten immer ein Bleistift und ein kleiner Notizblock, um den Leuten das aufzuschreiben, was ich ihnen sagen wollte. Denn ich konnte nicht sprechen. Ich war \u0001 \u0002 plötzlich viel mir ein, dass es nichts bringen würde, ihm etwas aufzuschreiben. Es war einfach zu dunkel, um etwas lesen zu \u0001 \u0002 lächelte ich ihm nur zu und hob die Hand zu einem Wink. Er lächelte zurück, aber es lag keine Freundlichkeit darin. Das Lächeln war kalt, es machte mir Angst. Seine Augen starrten mich an. Auf einmal schossen mir tausend Dinge durch den Kopf, aber nichts davon war nützlich. Ich war allein in einem Wald, die nächsten Häuser waren mindestens zwanzig Minuten entfernt, es wurde zunehmend dunkler und das schlimmste, ich hatte keine Stimme - und so konnte ich nicht einmal richtig um Hilfe \u0001 \u0002 starrte mich noch immer an. Sein Blick schien mich zu durchbohren und auf einmal spürte ich das große Verlangen wegzurennen. Ich machte eine brüske Bewegung mit meiner Hand und zeigte mit dem Daumen über meine Schulter hinter mich. Dann setzte ich eine entschuldigende Miene auf, so, als hätte man mich aus einem langen Gespräch gerade weggerufen und ich jetzt dringend wegmüsste. Mit einer letzten Handbewegung, die ein Aufwiedersehen signalisieren sollte, drehte ich mich um und probierte in einem normalen Tempo davon zu gehen. „Aber nicht doch“, hörte ich seine Flüsterstimme sagen. Dann hörte ich seine Schritte hinter mir. Erschrocken drehte ich meinen Kopf um. Er hatte etwas aus seiner Tasche gezogen. Mein ganzer Körper erstarrte, als ich erkannte, dass dieser Gegenstand ein Messer war. Fassungslos starrte ich ihn an. Was sollte das? Wer war der Typ? Auf seinem Gesicht schlich sich ein hämisches Grinsen. Er machte einen Schritt auf mich zu – das Messer erhoben. Endlich löste ich mich aus meiner Starre. Mit einem Satz drehte ich mich um und rannte. Und er folgte mir.",
            "wordcount": "651",
            "chapter_release": "15.12.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Nach Mittag, fuhr ich – diesmal allein – zu Rafe Damber. Er wohnte in Glane Great ganz am Ende einer Straße. Weit abgelegen von den anderen Häusern. Jayden wollte noch einmal mit Fiannas Großmutter reden. Im Gegensatz zu dem riesigen Haus der Halls war Rafes Haus sehr klein. Dafür hatte es einen hübschen Garten und zu meiner Verwunderung standen in diesem eine Rutsche und eine Schaukel. Das kleine Haus schien ganz neu gemacht worden zu sein, aber die alte Scheune, die mit auf dem Hof stand, ließ darauf schließen, dass das mal ein Bauerhof gewesen sein musste. Ringsherum um das Haus waren weite Felder, an die ein Wald grenzte. Als ich zur Tür ging, kam ein kleines Mädchen aus der Scheune gerannt. Sie lief barfuss mit einem weißen Kleidchen und langen blonden Haaren über den Hof. Sie war nicht älter als sieben und hielt eine Puppe mit braunen langen Haaren in der Hand. Als sie mich erblickte, hielt sie an. Ich lächelte ihr zu. „Hallo!“, sagte ich. Das Mädchen schaute ängstlich zu mir. Ich beugte mich zu ihr runter. „Wie heißt du denn?“, fragte ich freundlich. „Hannah Damber“, antwortete sie \u0001 \u0002 hatte mir nicht erzählt, dass Rafe eine Tochter hatte. „Kannst du mir sagen, wo dein Pappi ist?“Hannah zeigte hinter die Scheune. „Würdest du mich zu ihm bringen?“, fragte ich nett, „Ich muss dringend mit ihm reden.“Einen Moment schien sie Zweifel zu haben. Wie jedem Kind wurde bestimmt auch ihr gesagt, dass man mit Fremden eigentlich nicht sprach. Doch dann überlegte sie es sich anders. Sie streckte mir ihre kleine Hand aus und führte mich den Weg entlang. Hinter der Scheune stand ein altes Haus mit Strohdach, das vom Hof aus gar nicht zu sehen war. Vielleicht war das ja mal ein Viehstall gewesen. Sie öffnete die wackelige Holztür und ließ mich eintreten. Ich hörte meine Schritte auf dem Steinboden aufschlagen. Der Raum war fast leer. Das einzige, was in dem Raum lag, war ein Fahrrad und ein Hulahupreifen. Eine Holztreppe führte hoch zum Dachstuhl, auf dem große Berge Stroh lagen. Von hier unten sah ich in einer Ecke noch das Dach eines Puppenhauses hervorlugen. Ich konnte mir vorstellen, dass das ein super Spielort für Hannah war. Sie führte mich, bis ganz nach hinten zu einer Tür, die sie aufmachte und hineinging. Ich blieb im Türrahmen stehen und schaute mich um. Dieser Raum war etwas kleiner als der davor, aber dafür heller. Doch er war fast genauso leer. Den meisten Platz nahm ein großer alter Schrank ein, der an der Wand stand. Doch mein Blick fiel auf einen Tisch am Fenster. Auf diesem stand einer dieser Schaufensterpuppenköpfe und diese trug eine halbfertige braune Perücke. Bevor ich mich wundern konnte und mich fragen, was das sollte, fing jemand an zu sprechen.„Hannah! Na meine Kleine, was gibt’s?“, der Mann, der in der Ecke stand, strich ihr liebevoll übers \u0001 \u0002 hatte dunkelbraune, fast schwarze, zerwuschelte Haare, braune Augen und ein nettes Lächeln. Auch sein Modegeschmack gefiel mir. Wenn ich ihn nicht grad wegen Mordes verdächtigen würde, dann hätte ich ihn bestimmt mal zum Essen \u0001 \u0002 musste ihm was gesagt haben, denn plötzlich schaute er auf. Lächelnd kam er auf mich zu. „Guten Tag. Ich bin Rafe Damber. Wie kann ich helfen?“„Alexis Brooksten, mein Name. Ich bin von der Dubliner Polizei“, sagte ich. Einen kurzen Moment, glaubte ich, seinen Blick zum Tisch mit der Perücke huschen zu sehen. „Dubliner Polizei?“ Er machte ein fragendes Gesicht. „Ja“, sagte ich, „Es geht um Jessica Hall. Sie wurde vorgestern tot im Wald gefunden.“Dass ich Jessica, und nicht Fianna sagte, war beabsichtigt. Denn er kannte Fianna nicht. Und da ich annahm, es könnte eine Verwechslung gegeben haben, wollte ich ihm nicht sagen, dass Jessica eine Zwillingsschwester hatte. Darüber war er bestürzt. „Jessica? Aber das kann doch nicht sein … Oh, mein Gott. Das ist ja furchtbar.“ „Was ist furchtbar?“, fragte Hannah leise ihren Vater. Er kniete sich zu ihr runter. „Pass auf, da ist was Schlimmes passiert und Daddy muss jetzt erst mal mit der Frau darüber reden. Am besten ist es, wenn du rüber spielen gehst, OK?“ Er gab ihr ein Kuss auf die Stirn und Hannah flitzte ins andere Zimmer. „Es wäre wirklich schön, wenn sie mir ein paar Fragen über Jessica beantworten könnten. Deshalb würde ich Sie bitten, mitzukommen.“, sagte ich freundlich. Rafe schien die Nachricht ziemlich mitzunehmen. Eine Weile starrte er durch mich hindurch. Dann nickte er langsam. „Ja… das wäre wohl das Beste. Ich… ich muss nur noch mal schnell rüber in die Wohnung, wenn das kein Problem ist?“Ich nickte verständnisvoll. „Natürlich.“ Für einen kurzen Moment fragte ich mich, ob er wirklich unschuldig war und ich falsch lag, oder ob er einfach nur gut schauspielern konnte. Er machte wirklich einen betroffenen \u0001 \u0002 er in sein Haus ging, wartete ich draußen mit Hannah, die mit ihrer Puppe spielte. „Eine schöne Puppe hast du da“, sagte ich, um mit ihr ins Gespräch zu kommen. Hannah lachte mich an. „Sie heißt Theresa. Willst du sie mal haben?“Auffordernd hielt sie mir die Puppe entgegen. Ich nahm sie. „Die ist ja wirklich wunderschön“, sagte ich und strich der Puppe übers Haar. Das hätte ich lieber bleiben lassen sollen, denn sofort hielt ich ihren Haarschopf in den Händen. Na klasse! Jetzt machte ich auch noch die Puppe einer Sechsjährigen kaputt! Sofort fing ich an, mich überschwänglich zu entschuldigen. Die kleine schaute mich mit großen Augen an. „Aber das ist doch nicht schlimm. Ich setz ihr immer einer meiner Perücken auf.“ „Du hast ne Perücke auf?“, platzte es aus mir raus und im selben Moment fühlte ich mich sehr taktlos. So konnte man doch nicht mit einem Kind reden! Aber sie schien es nicht weiter zu stören. „Ja. Ich hab damals geweint als meine Haare weg waren und da hat Papa mir neue gemacht.“ Darauf wusste ich nicht, was ich sagen sollte. Also redete sie weiter. „Er macht mir jetzt eine neue. Willst du sie sehen?“ Mit leuchtenden Augen sah sie mich an. „Ähm ich … ich … na gut.“, sagte ich. Schon packte sie meine Hand und rannte mit mir wieder hinter die Scheune. Recht gut fand ich die Idee nicht, ohne ihren Vater zu gehen, aber ich sagte nichts. Wir kamen wieder in dem kleinen sonnendurchfluteten Zimmer an. Hannah lief zu dem großen Schrank und musste sich auf Zehenspitzen stellen, um ihn zu öffnen. Was ich dann sah, verschlug mir ein wenig die Sprache. Im Schrank stand noch eine dieser Schaufensterpuppenköpfe, nur diesmal mit schwarzem langem Haar, das mich stark an Fiannas Haar erinnerte. Hannah wickelte sich eine Strähne um den Finger. „Papa sagt, dass die Haare nicht für die ganze Perücke reichen, aber wenn sie fertig ist, sehe ich aus wie ein Indianer.“ Ich wollte zu ihr hin gehen, stolperte dabei aber über etwas. Ärgerlich schaute ich auf den Boden. Es war eine kleine Klapptür im Boden eingelassen. Wahrscheinlich für den Keller, dachte ich. Aber das interessierte jetzt nicht. Ich stand wieder auf und schaute mir die Perücke \u0001 \u0002 tat ganz fasziniert davon und strich wie Hannah, durch die langen schwarzen Haare. Der einzige Unterschied war, dass ich dabei ein einzelnes Haar von der Perücke löste. Schnell steckte ich es ein. Jetzt war es besser zu gehen. „Ähm, Hannah? Am besten wir gehen jetzt mal wieder. Dein Papi wartet bestimmt schon.“Also gingen wir gemeinsam wieder auf den Hof zurück. Ein paar Sekunden später kam Rafe. „Sorry, hat ein bisschen länger gedauert“, sagte er und drückte seiner Tochter ein paar Schuhe in die Hand. Seine Augen waren rot und nun stiegen langsam wirklich Zweifel in mir auf, ob meine Idee nicht wirklich absurd war.",
            "wordcount": "1.278",
            "chapter_release": "15.12.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit den beiden anderen im Polizeigebäude angekommen, schickte ich Rafe in den Verhörraum. Hannah blieb draußen mit ihrer Puppe auf einem Stuhl sitzen. Schnell gab ich das Haar bei Helena ab, mit der Bitte, es schnell auf die DNA zu überprüfen. Dann machte ich mich wieder zum Verhörraum auf. Unterwegs traf ich Jayden. „Hey Lexi! Ich hab was raus-gefunden. Unser Mordfall ist nicht der einzigste Vorfall. Davor gab es schon vier dieser Art. Alle verteilt in Amerika. Und das immer über einen relativ kurzen Zeitraum. Aber auch dort gab es keine großen Spuren. Außerdem war ich war vorhin bei Mrs. O’Bresh. Sie hat mir noch ein paar Adressen von Schulfreunden gegeben, wir könnten dann gleich los machen. Vielleicht weiß ja jemand von denen noch was Nützliches.“„Ich kann nicht.“, teilte ich ihm mit, „Ich hab jetzt ein Verhör.“ Jayden sah perplex aus. „Du hast diesen Typen nicht wirklich hierher geholt?“, sagte er fassungslos, „Du bist doch so was von“ – aber ich hörte nicht mehr, was ich bin. Ich verschwand im Zimmer und setzte mich gegenüber von Rafe. Ich legte ein paar Fotos von Fiannas Leiche vor ihm auf den Tisch. Er schaute sie sich an und schüttelte traurig den Kopf. „Darf ich Ihnen eine Frage stellen?“, sagte er, „Woher wissen Sie, dass ich Jessica kannte?“Ich sah ihn an. „Von ihrer Familie. Ist das ein Problem?“Er schüttelte den Kopf. „Nein. Nein ist es nicht, aber ich dachte nur… Sie hat mir einiges über ihre Familie erzählt, und ich hätte nicht gedacht, dass sie ihrem Vater sagen würde, dass wir zusammen sind.“„Hat sie aber“, sagte ich. „Aber keiner aus ihrer Familie wusste, dass Sie ein Kind haben. Wusste Jessica das?“ „Nein, wusste sie nicht. Ich wollte erst ganz sicher mit ihr sein. Auch Hannah wusste von Jessica nichts. Wissen Sie, meine Frau ist vor zwei Jahren gestorben und ich wusste noch nicht ganz, ob sie bereit für eine neue Mutter ist. Außerdem ist sie schwerkrank. Sie hat Krebs. Und ich wusste nicht, ob Jessica bereit ist, ein schwerkrankes Kind zu pflegen. Deshalb hab ich beiden nichts voneinander erzählt.“„Aber warum haben Sie sich schließlich von ihr getrennt?“„Ich hab einen neuen Job angeboten bekommen, doch sie wollte nicht mit. Morgen geht mein Flug. Vor drei Tagen haben wir uns dann getrennt. Wenn ich gewusst hätte, was geschehen würde, dann wäre ich bei ihr geblieben“, er wischte sich eine Träne weg, „Vielleicht hätte ich sie beschützen können.“Die Tür ging auf und Jayden kam herein. Ich machte weiter ohne auf ihn zu achten. „Jessicas Tod hätte niemand verhindern können.“„Jessicas Tod? Du meinst Fiannas Tod“, ertönte die Stimme von Jayden. Ich merkte, wie es eiskalt durch meine Knochen lief. Was sollte das von ihm? Wie zu erwarten, schaute Rafe verdutzt drein. „Was soll das heißen?“Jayden machte einen Schritt auf den Tisch zu. „Das soll heißen, dass das“, er tippte auf eins der Fotos, „nicht Jessica sondern ihre Zwillingsschwester Fianna ist.“Jayden holte ein weiteres Foto heraus, auf dem die beiden Schwestern lachend nebeneinander standen. „Hier sehen Sie? Das sind Jessica und Fianna.“Rafe starrte auf das Foto. „Das heißt Jessica lebt noch“, murmelte er. Ich wusste nicht genau, ob in seiner Stimme Enttäuschung lag. Was ich aber wusste, war, dass Jayden der mieseste Kollege aller Zeiten war. Ich wandte mich ihm zu und meine Stimme zitterte leicht vor Wut, als ich sprach. „Jayden, ich glaub es wäre besser wenn du jetzt gehen würdest.“ Meine Stimme schien Rafe wie aus einer Trance zu holen. Böse blickte er mich an. „Warum haben Sie mir nicht gesagt, dass Jessica lebt?! Was sollte das? Sollte das vielleicht witzig sein?!“ Er stand so abrupt auf, dass dabei sein Stuhl krachend umkippte. „Das ist echt das aller Letzte!“ Wütend ging er zur Tür und ich hörte wie er Hannah sagte, dass sie jetzt gehen würden. Damit verschwand \u0001 \u0002 herrschte Schweigen. In mir kochte es. Ich fühlte mich von Jayden dermaßen verraten, dass ich erstmal eine Weile die Augen schloss und tief durchatmete, um nicht los zu schreien. „Was sollte das?“, zischte ich hervor. Er lehnte sich zu mir vor. „Man! Hast du nicht gesehen, dass der fix und fertig war über Jessicas angeblichen Tod? Man lügt einen darüber nicht an. Du bist zu weit gegangen!“„Bin ich nicht! Aber du bist mir in den Rücken gefallen, obwohl ich dachte, ich könne dir vertrauen! Jetzt wird er bestimmt kein Geständnis mehr abgeben!“„Das hätte er auch so nicht gemacht!“, brüllte er mich an. „Das kannst du gar nicht wissen, weil du ja einfach hier reingeplatzt bist und mir alles kaputt gemacht hast!“, brüllte ich zurück. Jayden fuchtelte mit seinen Armen, wusste aber nicht, was er sagen sollte. Er drehte sich um und ging zur Tür. „Du hast sie nicht mehr alle!“, sagte er ärgerlich und verschwand wie zuvor Rafe aus der \u0001 \u0002 saß ich wieder allein in meinem Büro. Es war nach drei Uhr. Die Autoschlüssel fehlten. Jayden war bestimmt zu den Halls zur Hausdurchsuchung gefahren und dann würde er im Anschluss Fiannas Schulfreunde befragen. Ich war immer noch sauer auf ihn, aber jetzt fragte ich mich doch, ob ich mich zu sehr in die Sache reingesteigert hatte. Hatte ich wirklich erwartet, ein Geständnis von Rafe zukriegen? Was hatte ich überhaupt erwartet? Nun kam ich mir dumm vor. Stillschweigend und enttäuscht von mir arbeitete ich weiter an einigen Formularen, die ich noch auszufüllen hatte. Gegen um fünf kam Chris Buckley herein. „Na was gibt’s?“, fragte er mich spöttisch. „Ich hab gehört, dass dein ach so toller Kollege ohne dich abgedüst ist.“Er hatte meinen wunden Punkt getroffen. Zornig funkelte ich ihn an. „Und was ist mit dir? Hat dein Rumschleimen dir immer noch zu keinem Fall verholfen? Ups, hab ich ja ganz vergessen, hatten wir dir nicht diesen Fall vor der Nase weggeschnappt?“, fragte ich spitz zurück. Nun schaute er mich zornig an. Er ging mir auf die Nerven. „Was willst du eigentlich hier?“Er schürzte die Lippen und es war, als ob er sich überlegen würde, ob er mir es erzählen sollte oder nicht. Aber dann sagte er es mir doch. „Ich soll dir von Helena ausrichten, dass sie nicht so schnell die DNA deiner Haarprobe untersuchen wird. Sie hat schließlich auch noch anderes zu tun.“ Mit einem letzten fiesen Grinsen verschwand \u0001 \u0002 toll. Hatte ich jetzt auch noch Helena mit irgendwas verärgert? Ich versuchte nicht weiter darüber nachzudenken und arbeitete weiter. Die Zeit verging wie im Flug. Das nächste Mal, als ich auf die Uhr schaute, war es schon um sieben. Eigentlich hätte ich jetzt gehen können, doch ich wollte noch auf Jaydens Rückkehr warten, um mich bei ihm zu entschuldigen. Ich legte den Stift weg. Wenigstens meinen Papierkram hatte ich jetzt fertig. Da ich keine Lust mehr hatte, im Büro zu warten, ging ich raus an die frische Luft und vertrat mir die Beine. Fünfzehn Minuten später kamen Helena und Buckley \u0001 \u0002 sah Helena mich an. „Ich dachte du bist schon lange unterwegs. Oder bist schon wieder da?“ „Wohin sollte ich denn hingegangen sein?“, fragte ich erstaunt.„Na, ich hab doch Chris zu dir geschickt. Er sollte dir sagen, dass die DNA des Haares mit der von Fianna übereinstimmt!“, sagte sie aufgebracht. Wir beide schauten Chris an, der nun weiß im Gesicht geworden war. Abwehrend hob er die Hände. „Sorry! Hab ich nun mal vergessen! Kann doch mal passieren.“ „Nein, kann’s nicht!“, sagte ich verärgert. Dann wurde mir diese Nachricht erst klar. „Wisst ihr was das heißt?“, fragte ich aufgeregt, „Ich hatte Recht und Rafe Damber ist der Mörder!“ Die Freude über die Nachricht hielt nur Sekunden. Schlagartig wurde ich wieder ernst. „Gott wie spät ist es?!“, fragte ich. „Fünf nach halb acht“, sagte Helena nach einem Blick auf ihre Uhr. „Oh, nein!“, entfuhr es mir, „Halb acht macht Jessica immer ihren Spaziergang. Rafe klang vorhin so enttäuscht, als er hörte, sie wäre noch am Leben.“ Mir wich das Blut aus dem Gesicht. „Er wird sie auch umbringen!“",
            "wordcount": "1.335",
            "chapter_release": "15.12.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Tut mir erst ma leid, das ich am Dienstag kein Kapitel hochgeladen hab. Mir gings nicht so gut. Aber jetzt gehts weiter! =DSofort hatte ich an alle Aufgaben verteilt. Jayden ging dummerweise nicht an sein Handy ran. Also beauftragte ich Helena, ihn aller paar Minuten anzurufen. Chris sollte nach Durhamstown zum Wald fahren und nach Jessica suchen. Aber ich glaubte nicht wirklich, dass Rafe sie im Wald umbringen würde. Da dort immer noch ab und zu Polizisten aufkreuzten. Nein, ich dachte eher, dass er sie mit nach Hause nahm, so abgelegen, wie er dort wohnte. Da würde niemand auf sie aufmerksam werden. Niemand würde Jessica sehen oder ihre Schreie hören. Also machte ich mich zu ihm auf. Die Fahrt würde ungefähr vierzig Minuten dauern. Die Fahrt von Durhamstown zu ihm, war nur ein bisschen kürzer und wenn ich Glück hatte, würde ich eher da sein. Doch als ich ankam, stand sein Wagen schon im Hof. Im Haus waren keine Lichter zu sehen, also rannte ich in die Scheune. Doch die bestand nur aus einem einzigen Raum, in dem sich ein alter Traktor und meterweise Heu befand. Nun rannte ich hinter die Scheune zu dem kleinen Haus. Die Tür war verriegelt und nur mit einem Fußtritt bekam ich sie auf. Hier war es dunkel und vorsichtig rannte ich zu der zweiten Tür. Aber auch die war abgeschlossen. Und da es eine neue Tür war bekam ich sie nicht mit einem Fußtritt auf. Einen Augenblick fühlte ich mich hilflos. Meistens war Jayden bei mir und wenn mir nichts mehr einfiel, dann fand Jayden oft eine Lösung. Diesmal fiel mir aber zum Glück etwas ein. Ich rannte wieder hinaus. Das Gebäude war nicht sehr hoch und somit waren auch die Fenster niedrig. Ich suchte nach einem größeren Stein und zerschlug damit die Scheibe. Die Kanten waren scharf und als ich hindurch kletterte, ritzte ich mir die Handflächen und den Unterarm auf. Aber ich war drinnen. Ich suchte nach einem Lichtschalter. Endlich wurde es im Zimmer hell. Aber sie waren nicht hier. Auf dem Boden vor der verschlossenen Tür waren ein paar Bluttropfen. Ansonsten gab es keine Anzeichen, wo sie hingegangen waren. Waren sie vielleicht doch im Haus? Doch dann kam die Erleuchtung. Die eingelassene Tür, über die ich auch noch gestolpert war, führte bestimmt zu einem Keller Sogleich machte ich mich an dieser Klapptür zu schaffen. Sie war zwar nicht abgeschlossen, aber sie klemmte. Mit einem großen Ruck, der mich fast auf den Hosenboden fallen ließ, ging die Klapptür auf. Wie erwartet führte eine Steinerne Treppe hinunter. Mit dem sehnlichen Wunsch, Jayden würde bald kommen, stieg ich hinab. Meine Pistole hielt ich mit beiden Händen fest umklammert. Im Gegensatz zu draußen war es hier kalt und feucht. Ich kam in einem kleinen Vorraum an. Die Glühlampe, die von der Decke hing, flackerte ständig. Ich schaute mich um. Ein paar leere Kisten waren ineinander gestapelt, doch sonst war der Raum leer. An einer Wand war ein Loch, wo eigentlich eine Tür hätte sein müssen. Vorsichtig ging ich in den nächsten Raum. Eine Neonlampe gab schaurig weißes Licht von sich. In diesem Raum lagen einige Dinge. Spielsachen, ein alter Fernseher, kaputte Möbel, Kartons und andere Dinge, die er anscheinend nicht wegwerfen wollte. Ich vermutete, dass er nicht oft von hier unten etwas holte, denn auf allen Sachen lag eine fette Staubschicht. Aber mich interessierten weder der Staub noch die alten Dinge. Mein Blick war auf eine schwer aussehende Eisentür geheftet. Ich bereitete mich darauf vor, dass ich jeden Augenblick angegriffen werden könnte. Der einzig tröstliche Gedanke war, dass die Tür nicht abgeschlossen sein könnte, denn es war kein Schloss vorhanden. Vorsichtig machte ich sie auf, die Pistole vor mir ausgestreckt. Wen ich zuerst sah, war Jessica. Sie hockte auf einer kaputten Matratze, angelehnt an der Wand. Ihre Füße, Hände und der Mund waren zugebunden. Ihre Stirn blutete. Ihre langen Haare waren bereits abgeschnitten worden. Sie warf mir einen panischen Blick \u0001 \u0002 schaute zur Seite und blickte genau in Rafes Gesicht. Er hatte an der Wand gelehnt und mir aufgelauert. Bevor ich handeln konnte, schlug er mir die Pistole aus der Hand. Es war ein Glück, dass sie weit weg ans andere Ende des Raumes schlitterte. Zwar weit weg von mir, aber auch von ihm. Überhaupt war Rafe nicht mehr wiederzuerkennen. Er hatte so einen irren Blick und ein schreckliches Grinsen angenommen. Es war nichts mehr von dem lieben, fürsorglichen Vater übrig. Er bedrohte mich mit einem Messer. „Hinsetzen“, raunzte er mich an. Ich tat wie mir geheißen und ließ mich neben Jessica fallen. Mein Herz schlug schnell. „Ich hab da eine Frage an Sie“, lächelte er mich an, „Woher wussten Sie dass ich es bin?“ Er wollte reden, gut. Reden war immer gut. Solange er redet, wird er nichts anderes machen – hoffte ich. „Warum wollen Sie das wissen?“, fragte ich zurück. Er zuckte die Schultern. „Damit ich nächstes mal nicht wieder den selben Fehler mache.“„Ihre Tochter hat mir die Perücke gezeigt, die, die Sie aus Fiannas Haar machen“, antwortete ich, als wären wir in einer netten Plauderei, „Ich hab mir eins mitgenommen und untersuchen lassen.“ Er schloss die Augen. „Mmmh… jaah… Das ist ein Problem. Aber Hannah ist immer so stolz auf ihre Perücken.“ Er öffnete die Augen wieder. „Nun, ich werde mehr darauf acht geben müssen, wem sie es zeigt. Danke für die Info“ Unheilvoll kam er mit dem Messer ein Schritt auf mich zu.„Aber wissen Sie, was der größere Fehler war?“, plapperte ich drauf los. Interessiert schaute er mich an.„Ihr größter Fehler war es, die falsche Person umzubringen.“Er kniff die Augen zusammen und sein Blick blieb bei Jessica hängen. „In der Tat. Es ist ein wenig peinlich, finden Sie nicht auch? Das nächste Mal, werde ich mich versichern, dass die Person keinen Zwilling besitzt.“Seine Augen huschten wieder zu mir. „Nun, ich sehe, Sie haben den Fall wunderbar gelöst. Aber jetzt ist es an der Zeit Aufwiedersehen zu sagen“, flüsterte er mir zu und lächelte. „Nicht ganz!“, sagte ich schnell, weil er das Messer schon erhoben hatte. „Ich höre“, sagte er mit freundlichem \u0001 \u0002 fing ich an, alles zu erzählen, was mir in den Sinn kam. „Ich weiß das Hannah Ihr ein und alles ist, nachdem Ihre Frau starb.“, bei Hannahs Erwähnung nahmen seine Augen etwas Liebevolles an, „Sie würden alles für sie tun“, fuhr ich fort, „Sie haben sogar getötet. Und zwar mehrere Frauen. Aus dem Haar der Toten machten Sie Perücken führ ihre krebskranke Tochter. Aber eigentlich wollten Sie ihr Geld, um Therapien für Hannah bezahlen zu können. Sie haben den Frauen Heiratsanträge gemacht, in der Hoffnung eine würde annehmen und sie würde ihren Reichtum mit Ihnen teilen, aber das hat keine. Ich hab eine Frage, hätten Sie die Frauen auch getötet, wenn sie Sie geheiratet hätten?“ Es war keine Frage von großer Wichtigkeit, aber solange ich redete, brachte er mich nicht um. Er hingegen schien die Frage für wichtig zu halten, denn er antwortete in vollem Ernst. „Ja. Auch wenn es mir danach schwerer gefallen wäre. Aber ich brauchte nicht die Frau, sondern das Geld, verstehen Sie? Da hätte ich einiges geerbt.“ Sein Blick wurde wieder fest und er lächelte bösartig. „Nun aber gut mit den lästigen Fragen. Es ist höchste Zeit für Sie zu gehen.“ Er erhob das Messer über meiner Brust. Jessica, die die ganze Zeit angespannt dagesessen hatte und probiert hatte, sich nicht zu bewegen, fing an, panisch zu schluchzen und zu weinen. Sie zog wild an ihren Fesseln, aber die gaben nicht nach. Ich beugte mich zu ihr hin und tat so, als wollte ich sie beruhigen. Aber dabei kam ich ganz nah an ihr Ohr und zischte: „Auf drei nach unten.“ „Weg von ihr!“, brüllte Rafe mich an, riss mich von Jessica weg, so dass ich mit dem Kopf an die Wand knallte und ritzte mir dabei mit seinem Messer in den Arm. Es war ein höllischer Schmerz. Ich hoffte, dass mein Plan funktionieren würde. Mein Herz hämmerte wild gegen meine Brust. Rafe lächelte mich an. Er erhob erneut das Messer und ließ es auf mich zusausen. „Hannah! Da ist ja Hannah!“, schrie ich verzweifelt – und es wirkte. Rafe, der seine Tochter über alles liebt und sie vor allen bösen Dingen beschützten wollte, drehte sich erschrocken um. Nur war sie gar nicht da. Diesen Augenblick nutzte ich und trat ihn mit voller Wucht ans Schienbein. Ich sprang auf, rannte ans Ende des Zimmers und krallte mir meine \u0001 \u0002 richtete sie auf \u0001 \u0002 auch er war wieder auf die Beine gekommen und hatte Jessica an sich gerissen. Nun hielt er sie wie ein Schutzschild vor sich, damit ich nicht auf ihn schießen konnte. „Lassen Sie sie los“, sagte ich. Als Antwort drückte er ihr das Messer an die Kehle. Sein Gesicht war zu einer hässlichen Grimasse verzerrt. Jessica starrte mich an. Ich hoffte, dass sie meine Botschaft verstanden hatte und zwinkerte sie an. Sie zwinkerte zurück und wagte sogar ein leichtes Nicken. Ich ließ eine Hand an meiner Seite baumeln und ballte sie zu einer Faust. Ich löste einen Finger, Eins. „Lassen sie das bleiben“, unterhielt ich mich weiter mit Rafe. Ich streckte meinen zweiten Finger aus, Zwei. „Sie machen alles nur noch Schlimmer.“ Er schüttelte den Kopf. Mein Atem ging schnell. Ich streckte meinen dritten Finger aus, DREI! Jessica schlug so fest sie konnte den Arm von Rafe weg und lies sich hinunter fallen. Fast im selben Moment, fasste ich meine Pistole mit beiden Händen und drückte \u0001 \u0002 Schuss hallte laut in dem Zimmer wider. Ich traf ihn an der Schulter. Er schrie vor Schmerzen. Von draußen hörte man polternde Schritte näher kommen. Seine Wunde blutete stark. Doch er hielt immer noch das Messer in der Hand und war scheinbar wild entschlossen Jessica, die durch ihre Fesseln hilflos auf dem Boden lag, noch umzubringen. Ich umfasste noch einmal meine Pistole, um ihn Notfalls sogar einen tödlichen Schuss zu verpassen. Er wollte gerade zustechen und ich abdrücken, als die Tür aufflog und Jayden hereingestürmt kam. Er schnappte sich Rafe, der wild um sich schlug und entwendete ihm das Messer. Ich rannte auf Jessica zu und löste ihre Fesseln. An ihrem Hals war ein kleiner Schnitt zu sehen, aus dem ein kleines Blutrinnsal floss. Ein langer Schnitt zog sich auch an ihrem Bein entlang und natürlich hatte sie Blutergüsse. Sie zitterte am ganzen Körper und nun fing sie bitterlich an zu weinen. „Sie hatten Recht … er war’s … er hat … Fianna … es ist alles meine Schuld …“ Ich nahm sie in den Arm um sie zu beruhigen. Jetzt sah ich auch, dass Buckley mit von der Partie war. Er und Jayden führten Rafe ab. Auch ich stand mit Jessica auf und ging mit ihr nach oben. Auf dem Hof kam Hannah uns entgegengelaufen. Rafe wollte zu ihr hin, doch die beiden Männer hielten ihn ab. Ich ging auf die vier zu. Rafe schaute mich an. Das irre war aus seinen Augen fast verschwunden. „Ich wollte nur, dass es ihr gut geht“, sagte er mit tonloser Stimme. „Ich liebe sie doch.“ Tränen rannen über sein schmutziges \u0001 \u0002 wusste nicht was ich sagen sollte. Mein Gehirn war wie vernebelt. Und irgendwie wollte das nicht in mein Bild passen. Er hatte getötet. Aber nicht aus Hass oder Rache, sondern schlicht weg aus Liebe. Und das trieb mir die Tränen in die Augen. Er hatte für seine Tochter alles getan, wollte dass es ihr gut geht, doch er hatte alles verschlimmert. Er würde in den Knast wandern und dieses kleine, hilflose Mädchen würde alleine sein. Und das löste sogar fasst Mitgefühl in mir \u0001 \u0002, er liebte das Mädchen – zu \u0001 \u0002 fünf Minuten trafen zwei Krankenwagen ein. Rafe und Jessica nahmen sie gleich mit. Mich untersuchten sie nur. Ich hatte eine leichte Gehirnerschütterung und meine Wunden an den Händen und an dem Arm wurden mir gereinigt. Ansonsten war ich OK, was das auch immer heißen mochte. Jayden war gleich danach auf mich zugerannt und hatte mich umarmt und sich an die tausendmal bei mir dafür entschuldigt, dass er mir nicht geglaubt hatte. Aber ich war ihm nicht mehr böse. Ich war einfach froh, dass Jessica noch am Leben war und Jayden wieder mit mir redete. Er fuhr mich dann auch gleich nach Hause. Und müde und kaputt wie ich war, fiel ich einfach nur noch ins Bett und schlief \u0001 \u0002 diesem Vorfall waren nun schon zwei Wochen vergangen. Rafe hatte den Mord an Fianna und den vier weiteren Personen gestanden. Seine Anhörung hatte heute früh stattgefunden. Er wurde zu lebenslanger Haft verurteilt. Ich setzte mich dafür ein, dass Hannah, nicht ins Heim, sondern zu einer netten Pflegefamilie kam, die dafür sorgte, dass Hannah hoffentlich bald ihren Krebs \u0001 \u0002 Jayden und mir lief alles wieder rund. Wir hatten uns ausgesprochen und wieder versöhnt. Auch Jessica war gesund aus dem Krankenhaus entlassen worden. Und ihre Eltern hatten sich höchstpersönlich bei mir bedankt, dass ich ihre Tochter gerettet hatte. Ach, ja! Den Papierkram hatte ich mittwochfrüh auf den Tisch von Caldwell gelegt. Dieser hatte ein wenig herumgedruckst und gemeint, ich hätte nicht mit einer Gehirnerschütterung herkommen brauchen, sooo dringend hätte er es jetzt auch wieder nicht gebraucht. Inzwischen ging es mir aber wieder gut. Die Wunden waren verheilt. Nur da, wo Rafe mich geschnitten hatte würde vielleicht eine Narbe bleiben. Überhaupt war ich zufrieden mit mir und meiner Arbeit. Ich bin gespannt, was für ein Fall als nächstes auf mich \u0001 \u0002 eins steht fest:Egal wie verzwickt dieser Fall auch sein \u0001 \u0002 werde ihn \u0001 \u0002 fürs lesen! Ich hoffe es hat euch gefallen. :) Vor allem ein ganz großes Dankeschön an Himmelgrau für die vielen netten Reviews! =D",
            "wordcount": "2.282",
            "chapter_release": "15.12.2011",
            "chapter_number": "12"
        },
        "2": {
            "text": "Eines war klar – er war kein verirrter Wanderer. Angst hatte sich wie ein Lauffeuer in meinem ganzen Körper verbreitet, aber sie hatte einen Vorteil: Sie trieb mich noch schneller zum Laufen an. Im Unterbewusstsein ertönte eine Stimme die mir sagte, ich würde in die falsche Richtung rennen – die Häuser lagen auf der anderen Seite, aber ich hörte nicht auf sie. Im Moment musste ich einfach nur weg, um nicht aufgeschlitzt zu werden. Der dunkle Wald rauschte an mir vorbei. Mein Atem rasselte, aber ich hielt nicht an, seine Schritte waren noch zu deutlich hinter mir \u0001 \u0002 Boden war uneben. Und als hätte es nicht anders kommen können, sah ich zu spät die Wurzel eines Baumes aus dem Boden ragen. Ich blieb mit dem Fuß hängen. Krachend stürzte ich zu Boden. Innerlich fluchte ich. Meine Hände waren aufgeschürft. Ich hörte die schnellen Schritte hinter mir und sofort sprang ich wieder auf. Aber es war zu spät. Mit einem großen Satz war der Unbekannte an mich rangetreten und schnappte sich mein Handgelenk. Ich wirbelte herum, einen komischen Laut von mir abgebend und in sein Gesicht starrend, das sich zu einem bittersüßen Lächeln verzogen hatte. Er schien kaum außer Atem zu sein. Dafür ich umso mehr. Mein Herz hämmerte gegen meine Brust. Ruckartig probierte ich mein Handgelenk zu befreien, doch sein Griff war fest. Schnell holte ich mit meinem Bein aus und trat ihm mit voller Wucht ins Schienbein. Er verzog schmerzverzerrt sein Gesicht. Für einen kurzen Moment lockerte sich sein Griff und ich befreite mein Handgelenk. Wieder rannte ich. Aber von meinem Sturz tat mir das Knie weh und ich war langsamer. Schon nach ein paar Sekunden hatte er mich wieder eingeholt und diesmal fasste er mein Handgelenk und verdrehte es stark. Hätte ich eine Stimme gehabt, dann hätte ich jetzt laut aufgeschrien. „Mach das nie wieder!“, knurrte er mich an. Wieder wollte ich ihn treten, doch bevor ich mich noch weiter wehren konnte, schoss seine Hand mit dem Messer vor. Ein höllischer Schmerz durchfuhr mich. Meine Gedanken wirbelten umher. Ich krümmte mich und presste meine Hände auf die blutende Wunde auf meinem Bauch, wo er eingestochen hatte. Ich keuchte. Mit schmerzverzerrtem Gesicht blickte ich auf, aus Angst er würde mich gleich noch mal angreifen. Doch er stand nur da. Ein leuchtendes, irres Funkeln in den Augen. In seiner Hand sah ich das Messer, das blutverschmiert war – mit meinem Blut. Die Wunde tat weh. Mir rannen die Tränen übers Gesicht. Warum bin ich bloß von zu Hause weggerannt? Wieso musste ausgerechnet heute so ein Streit entfachen, klagte eine Stimme in mir. Mein Atem ging schwer. Ich musste hier weg! Mit großen Schmerzen versuchte ich rückwärts zu laufen. Empörung machte sich über seinem Gesicht breit und mit fast beleidigender Stimme sagte er: „Du hast doch nicht schon wieder vor zu gehen? Ich hab doch gerade erst angefangen.“ Mit einer beängstigten Gelassenheit schritt er auf mich \u0001 \u0002, Schmerz und Verzweiflung schienen mir die Kehle zuzuschnüren. Ich streckte meine rechte Hand aus, als könnte ich ihn dadurch abwehren, als würde ich durch meine erhobene Hand ihn zum Anhalten bringen. Doch er schritt weiter auf mich zu. Ich wimmerte. Ich zog meinen Arm wieder zurück, doch er war schneller. Er fasste meine Hand, die ich nun zu einer Faust geballt hatte. Meine andere Hand presste ich immer noch auf meinen Bauch. Vor Angst war ich wie gelähmt. Er bog meine Finger vorsichtig auseinander und musterte meine aufgekratzte Hand. Mein Herz raste vor Angst, doch ich wagte nicht, mich zu bewegen. Er streckte einen seiner Finger aus und zu meinem Erstaunen fing er gedankenverloren an, Muster auf meine offene Handfläche zu malen. Mein Gehirn lag lahm. Doch dann durchzuckte es mich. Ich musste jetzt die Chance nutzten, um weg zu kommen. Ich bereitete mich gerade vor, ihm einen Tritt zu versetzten, da blickte er mich plötzlich an. Sein Gesichtsausdruck überraschte mich. Es lag etwas Liebevolles, Zärtliches darin, aber auch Trauer – und Schmerz. „Ich hatte gehofft, du wärst anders.“ Er redete leise. Traurigkeit durchzog seine Stimme. Er strich über meine Finger. Schmerz spiegelte sich in seinem Gesicht wieder.„Aber leider muss ich sagen, dass ich mich getäuscht habe.“ Wieder strich er über meine Finger, doch diesmal hielt er bei meinem Ringfinger an. Sein Kiefer verkrampfte sich und ein böser Klang machte sich in seiner Stimme bemerkbar. Wütend blickte er mich an. „Du hast mich enttäuscht.“Blitzschnell riss er mich zu Boden, und schleifte mich zu einem Baumstumpf, der in der Nähe stand. Der Schmerz, der sich nun von meiner Bauchwunde wie Strom durch meinen ganzen Körper zog, ließ mich fast in Ohnmacht fallen. Zu spät bemerkte ich, dass er das Messer wieder fest in der Hand hielt. Er knallte meine ausgestreckte Hand auf den Baumstumpf und bevor ich begriff, was vor sich ging, holte er mit dem Messer aus und ließ es heruntersausen. Es gab ein furchtbares Knacken. Er hatte meinen Ringfinger \u0001 \u0002 brüllte auf, es klang komisch, fast unmenschlich doch man hörte die Qual heraus, die ich durchlitt. Vor meinen Augen wurde es schwarz. Ich zog meine Hand zu mir heran, probierte sie zu schützen. Jetzt wünschte ich mir in Ohnmacht fallen zu dürfen. Ich wollte nichts mehr spüren, nichts mehr sehen, nicht mein eigenes Brüllen hören müssen. Doch gleich darauf kam ein neuer Schmerz. Er zog sich durch meinen Rücken. Und das Schlimmste, er ließ mich wieder sehen. Es war dunkel, aber leider nicht dunkel genug, um meinen abgetrennten Finger auf dem Baumstamm zu erkennen. Mir wurde schlecht. Ich weinte. Ich hatte nie ein großes Problem damit gehabt, nicht sprechen zu können. Aber zum ersten Mal in meinem Leben wollte ich genau das. Zum ersten Mal in meinem Leben wollte ich richtig schreien können. Erneut erhob er das Messer. Hektisch und quiekend schüttelte ich wild den Kopf. Doch er lächelte nur noch breiter. Er ließ das Messer heruntersausen. Wieder heulte ich vor Schmerz auf, als er mir den Rücken vom Schulterblatt bis zum Steiß aufritzte. Ich versuchte weg zu kriechen, doch ein weiterer Angriff ließ mich wieder zusammenbrechen. Er machte weiter. Jeder Schlag war gezielt und hatte die doppelte Kraft des vorherigen. Ich hatte nicht mitgezählt, irgendwann setzte sich ein gewisses Taubheitsgefühl ein, doch am Ende hing mir mein T-Shirt nur noch in ein paar Stofffetzen vom \u0001 \u0002 hatte aufgehört. Schon lange lag ich zusammengrollt auf dem Boden. Überall um mich herum war mein Blut verteilt. Mit jedem Atemzug spürte ich Schmerz, wie kleine elektrische Impulse, durch meinen Körper jagen. Erschöpft schlug ich die Augen zu. In meinen Ohren klangen immer noch seine wutentbrannten Schreie, die er mit jedem Stoß in meinen Rücken, von sich hören lassen hatte. Und sein Lachen, sein hämisches Lachen, das scheinbar lauter wurde, umso mehr Schmerzen er mir zufügte, während ich einfach nur hilflos auf dem Boden \u0001 \u0002 würde sterben. Diese Erkenntnis drang plötzlich zu mir durch, erreichte jede Zelle meines Körpers. Eigentlich dachte ich, mein eigener Tod müsste mich mehr entsetzten, ich müsste in Panik geraten, doch ich blieb ruhig. Eine Weile lag ich reglos da. Dann hörte ich ein Klicken. Mit großer Anstrengung öffnete ich meine Augen. Mein Peiniger saß auf dem Baumstumpf und hatte etwas aus seiner Tasche gezogen. Nun stand er auf, kam auf mich zu und ließ sich vor meinem Gesicht nieder. Sein Blick schien in weiter Ferne zu sein. Vorsichtig hob er meinen Kopf an und legte ihn auf seinen Schoß. Ich hatte keine Kraft mehr, um mich zu wehren. Vorsichtshalber schloss ich wieder die Augen. Egal was er machen würde, ich wollte es nicht mit ansehen müssen. Er strich mir übers Haar und dann spürte ich ein kleines Ziepen. Zu meiner Überraschung, überraschte es mich nicht, als ich merkte, dass er mir die Haare kämmte. Trotzdem öffnete ich wieder meine Augen. Nun lagen vereinzelte Strähnen meiner langen schwarzen Haare vor meinem Gesicht. Doch gleich darauf kamen seine Hände, die alle Haare zusammenstrichen und zu einem Zopf zusammenbanden. Die ganze Zeit über hatte sich eine gewisse Ruhe, oder viel mehr Gleichgültigkeit, in mir ausgebreitet. Das änderte sich schlagartig, als ich die Schere in seiner Hand entdeckte, die zu meinem Haar wanderte. Mit einem Ruck zog ich meinen Kopf weg. Tränen traten mir in die Augen. Auch er war seine Ruhe mit einem Mal los. Mit festem Griff packte er meinen Kopf. Ich wimmerte, wollte mich losreißen. Doch er hielt ihn fest und setzte die Schere erneut an. Dann hörte ich, wie sich die metallenen Klingen schlossen und mit nur einem Schnitt waren meine Haare ab. In diesem Moment konnte ich die Tränen nicht mehr stoppen. Unaufhaltsam rollten sie mir über mein schmutziges Gesicht. Ich wusste nicht warum. Er hatte mich gepeinigt und zu Tode gequält, aber all das hatte mich nicht so aus der Fassung gebracht, wie der Verlust meiner \u0001 \u0002 weiß, das ist schwer zu verstehen, nachdem er mich aufgeschlitzt, geritzt und verstümmelt hatte. Damit hatte er mir nur meine Würde genommen, aber mein Haar war schon immer mein Kindheitstraum, mein ganzer Stolz gewesen. Wenn ich meine Augen schloss, schwebte mir immer ein und dasselbe Bild vor. Ich, mit langem, glattem, schwarzem, wehendem Haar. Und irgendwie hatte ich nicht glauben können, dass er selbst dieses Bild einfach so zerstören konnte. Er ließ meinen Kopf von seinem Schoß gleiten, holte eine Tüte aus seiner Jeanstasche, lies meine Haare dort reinfallen und stand auf. Er blickte voller Hass auf mich hinunter. Und trotzdem glaubte ich genauso Trauer zu erkennen. Langsam kniete er sich noch einmal zu mir herunter. Er hatte das Messer wieder herausgeholt. Ganz nah kam sein Gesicht an meines heran und ich sah in seine Augen. Für einen lächerlichen, kurzen Augenblick flammte ein Gedanke bei mir auf: Vom Aussehen her, wäre es bestimmt Jessicas Typ gewesen. Trotz meiner Schmerzen lächelte ich über diesen Gedanken kurz auf. Dann wendete ich meine Aufmerksamkeit wieder ihm zu. „All das hätte so nicht kommen müssen“, flüsterte er zu mir. In seiner Stimme war Hass und Trauer vermischt. Er seufzte. Mit einem kraftvollen Schwung stieß er das Messer in die Nähe meines Herzens. Ich krümmte mich und lies ein paar Klagelaute von mir hören. Aber selbst die waren nun kraftlos. Mein ganzer Körper war von Schmerz durchströmt. Er stand wieder auf. „Aber es endet immer so“. Diesmal zweifelte ich nicht daran, dass in seiner Stimme eine gewisse Traurigkeit \u0001 \u0002 letztes Mal schaute er mir in die Augen, dann drehte er sich ohne ein weiteres Wort um und verschwand in der \u0001 \u0002 dem Schmerz, der sich über meinen Körper gelegt hatte, und dem Wissen, dass ich sterben würde, blieb ich allein zurück. Mit allerletzter Kraft robbte ich mich langsam zu einem Baum. Ich suchte mir eine, soweit das ging, bequeme Position aus und lehnte mich gegen den Stamm. Es würden mir nur noch ein paar Minuten bleiben. Mittlerweile war es fast schwarz um mich geworden. Ich schaute gen Himmel und lächelte leicht, als ich tatsächlich durch die Baumkronen einen Stern \u0001 \u0002 seufzte und ließ die Augen zufallen. Ich ließ meine Gedanken umherkreisen. Einen kleinen Stich versetzte mir der Gedanke an Jessica. Ich würde sie vermissen.„Ich hab dich lieb“, formte ich mit den Lippen und hoffte, dass sie das \u0001 \u0002 dann, ganz langsam, ließ ich mich widerstandslos in die absolute Dunkelheit ziehen, getragen von meinem Schmerz und meinen Gedanken. Ich starb.",
            "wordcount": "1.892",
            "chapter_release": "15.12.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich saß an meinem Schreibtisch in dem kleinen Büro des Polizeigebäudes – mein Arbeitsplatz. Ich arbeitete seit etwa fünf Jahren hier. Auch wenn manche meinten es wäre nicht der richtige Beruf für eine Frau – mein Job als Polizistin machte mir Spaß. Ich mochte es, abends stundenlang vor einem schwierigen Fall zu hocken und die ganzen kleinen Puzzleteile, die überall verstreut waren, zu einem Bild zusammen zu setzten. Ich liebte es, in all den Lügen die Wahrheit zu suchen – und zu finden. Der Job gab mir die Herausforderung die ich brauchte, er füllte mein ganzes Leben aus. Kurz gefasst: Es war mein \u0001 \u0002 nicht \u0001 \u0002 auf meinem Tisch lag eine Menge Papierkram, den mir mein Chef, Anthony Caldwell, mit einem unfreundlichen: „Morgen Brooksten“, und der Meinung, ich hätte das schon längst machen sollen, in die Hand drückte. Das war der Teil, den ich an meinem Job nicht mochte. Ich hasste, es die ganzen Unterlagen und Formulare ausfüllen zu müssen. Doch zu meinem großen Glück hatte ich ja Jayden. Jayden Brayant war mein Arbeitspartner und gleichzeitig mein bester Freund. Wenn ich mich nur lange und lautstark über die ganzen Unterlagen beschwerte, gab er oft mit einem Seufzer nach und erledigte den Großteil meines \u0001 \u0002 hätte er auch schon längst an seinem Schreibtisch neben mir sitzen müssen. Doch aus irgendeinem Grund war er nicht \u0001 \u0002 starrte genervt auf all die Zettel, die ich auf meinem Tisch ausgebreitet hatte. Ich fing an zu arbeiten, doch als ich einen Text dreimal lesen musste, um ihn zu verstehen und mich viermal bei etwas verschrieben hatte, gab ich es \u0001 \u0002 drehte ich mich mit meinem Stuhl zum Fenster und musste blinzeln, da die Sonne in mein Gesicht schien. Es war Sommer. Einer der schönsten in Dublin. Draußen sah ich zwei Kinder im Park Fangen spielen, während die Eltern auf einer Parkbank saßen und sich unterhielten. Wie gern wäre ich jetzt da draußen gewesen und hätte an einem verzwickten Fall gearbeitet. Aber schon seit ein paar Wochen war kein einziger spannender Fall mehr gekommen und in unserem Polizeigebäude herrschte Langeweile. Ich kann nicht sagen warum, vielleicht lag es ja an dem schönen Wetter und der guten Laune, die überall in der Luft hing, aber die Menschen schienen nicht mehr die kleinste Straftat zu begehen. Ich weiß, dass mich das eigentlich hätte freuen sollen, doch ich wünschte mir endlich einen spannenden Fall, der mich auf Trapp halten und aus diesem Büro bringen würde – einer meiner schrecklichsten \u0001 \u0002 einem letzten Seufzer hatte ich es dann doch geschafft, mich vom Fenster wegzudrehen und mich meiner Arbeit zuwidmen, als plötzlich laut krachend die Tür aufging und Jayden hereingepoltert kam. Er hatte ein breites Grinsen im Gesicht und seine braunen Haare sahen zerzaust aus. „Einen wunderschönen guten Morgen Lexi“, begrüßte er mich lautstark. „Rate, was ich hier habe“, sagte er aufgeregt und schwenkte dabei mit einer braunen Mappe vor meinem Gesicht herum. „Er hat einen Fall bekommen“, schoss es mir durch den Kopf. Meine schlechte Laune war im Nu vertrieben und dafür war jetzt helle Begeisterung da. Von der ließ ich mir aber nichts anmerken. Stattdessen antwortete ich achselzuckend: „Vielleicht die ärztlichen Untersuchungen dafür, dass du doch mit einem Gehirn auf die Welt gekommen bist, auch wenn es wahrscheinlich sehr klein sein muss?“ Er legte den Kopf schief und bedachte meine neckende Bemerkung nur mit einem noch breiteren Grinsen. Jayden war vieles, aber auf keinen Fall blöd. Er war dreißig - zwei Jahre älter als ich - sportlich und schien immer eine Extratüte gute Laune mit sich herumzutragen.„Nein, dies hier ist unser neuer Fall, den ich Chris vorhin vor der Nase weggeschnappt hab.“, berichtete er mir stolz. „Der hat vielleicht blöd aus der Wäsche geguckt als Caldwell mir die Akte gegeben hatte und nicht ihm.“ Jayden lachte und auch ich musste lächeln. Ich würde mich eigentlich nicht als schadenfroh bezeichnen und normalerweise kam ich mit jedem gut klar, aber Chris Buckley war der größte Schleimer, den es auf der Welt gab. Ihn konnte keiner so richtig leiden. „Tja da hat sich das Rumkutschieren ja gelohnt.“ sagte er und setzte sich auf die Tischkante. Fragend blickte ich ihn an. Also erklärte er mir: „Gestern Abend sprang der Wagen vom Chef nicht an, er musste aber zu einem wichtigen Termin, also durfte ich Chauffeur spielen.“ Ich hatte die Mappe zu mir rangezogen, doch er nahm sie mir weg. „Da steht noch nicht viel drin. Du kannst sie aber im Auto lesen, wenn du willst. Jetzt müssen wir erst mal los.“Begeistert, endlich aus dem Büro zu kommen, sprang ich auf.„Wo müssen wir hin?“„Nach Durhamstown. In einem Waldstück wurde eine Leiche gefunden. Heute früh sah sie ein Mann auf seinem Spaziergang daliegen und hat die Polizei informiert.“ Während wir uns unterhielten, verließen wir das Polizeigebäude, gingen über den kleinen Parkplatz und setzten uns in den Wagen. Jayden saß am Steuer. Die Fahrt würde ca. 45 Minuten dauern, also machte ich es mir auf dem Beifahrersitz bequem. Nach einer Weile schaute er kurz zu mir rüber, mit einem Lächeln auf dem Lippen. „Hast du eigentlich schon den ganzen Papierkram abgearbeitet?“ Ich rutsche ein paar Zentimeter in meinen Stuhl zusammen. „Nein. Aber im Moment muss ich ja an einem Fall arbeiten“, versuchte ich mich rauszureden. Nun lachte er. „Tja, da muss ich dich enttäuschen. Der Chef hat mir ausdrücklich gesagt, ich zitiere: ‚Und sagen sie der kleinen Brooksten, sie solle ja die Unterlagen ausfüllen. Mir ist egal ob sie gerade einen Fall bearbeitet, bis Mittwoch liegt alles ausgefüllt auf meinem Schreibtisch.’“ „Bis Mittwoch?!“, quiekte ich. Heute hatten wir Montag. Das hieß, dass ich nur heute und morgen Abend Zeit hatte, um alles zu bearbeiten, wenn ich auch weiterhin an diesem Fall arbeiten würde. Ich ließ meinen Kopf auf die aufgestützten Arme fallen.„Keine Sorge, ich werde dir ja helfen.“, sagte er immer noch lächelnd und zerwuschelte mir meine Haare. Dankend blickte ich auf: „Du bist einfach der Beste.“. Mit einem theatralischen Seufzen schaute er mich an: „Ich weiß.“. Ich knuffte ihn in die Seite und er zuckte weg, weil er dort kitzlig war. Lachend versuchte er mit einer Hand meine Hände abzuwehren. Mit geschauspielerter Strenge sagte er: „ Miss Alexis Brooksten ich muss sie doch bitten ihre Hände bei sich zu lassen oder ich werde noch einen Unfall bauen.“ Immer noch lachend verdrehte ich die Augen, zog meine Hände aber zurück. Stattdessen nahm ich den kleinen Spiegel, den ich im Handschuhfach verstaut hatte, heraus und richtete meine zerwuschelten, schulterlangen, hellbraunen Haare. Auch meine Augen waren braun. Ich hatte ein relativ schmales Gesicht und eine kleine Nase. Meistens trug ich, wie auch jetzt, eine einfache Jeans und ein passendes Top. Außerdem war ich schlank und würde mich auch als sportlich \u0001 \u0002 sechsundvierzig Minuten kamen wir endlich in Durhamstown an. Auf einem kleinen Parkplatz parkten wir und stiegen aus. Am Waldrand wartete schon Helena O’Tannsy auf uns. Sie war die Gerichtsmedizinerin. Nachdem wir uns begrüßt hatten, zeigte sie uns den Weg durch den Wald. An vereinzelten Bäumen hingen rote Bänder als Wegweiser. Helena machte ein trauriges Gesicht. „Wie geht’s dir so?“, fragte ich schließlich. Ich wusste, dass sie sich vor ein paar Tagen von ihrem Mann, Jake, geschieden hatte, weil er sein Alkoholproblem nicht in den Griff bekommen hatte. Aber es ging das Gerücht herum, dass er jeden Abend vor ihrer Tür stand und sie anflehte ihn \u0001 \u0002 schenkte mir ein mattes Lächeln. „Wenn du Jake meinst…“, sie seufzte, „Ich werde nächste Woche umziehen und hoffe, dass er nicht rauskriegt wohin. Aber das ist kein Problem. Manchmal macht mir mein Job mehr zu schaffen.“ „Was habt ihr über die Leiche schon rausgefunden?“, fragte Jayden. Helena holte tief Luft: „Sie ist weiblich, im Alter von siebzehn bis neunzehn Jahren, ihr Angreifer hat mit einem Messer auf sie eingestochen, aber wir glauben, der Messerstich hat sie nicht gleich getötet. Ihr rechter Ringfinger ist abgeschnitten worden. Außerdem muss er ihr das Haar abgeschnitten haben. Und dann sind da noch schreckliche Ritzungen auf ihrem Rücken. Als letztes hat er wahrscheinlich noch einmal mit dem Messer eingestochen. Aber der Täter muss ein Stümper gewesen sein, denn selbst das hatte sie nicht gleich getötet“, Helenas Stimme erstickte fast und ihr Gesicht war voller Trauer, „Hoffentlich hat sie sich nicht allzu lange quälen müssen.“",
            "wordcount": "1.384",
            "chapter_release": "15.12.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Lange Zeit sagte keiner \u0001 \u0002 gingen langsam auf das gelb-schwarz gestreifte Band zu, das den Tatort absperrte. Jayden räusperte sich: „Habt ihr… habt ihr einen ungefähren Todeszeitpunkt?“ „Sie muss am Sonntag, also gestern, zwischen \u0001 \u0002 und \u0001 \u0002 Uhr gestorben sein“, sagte Helena. Nun hatten wir den Tatort erreicht, wo einige von Helenas Assistenten warteten. Gemeinsam schlüpften wir unter dem Absperrband \u0001 \u0002 kleiner Schauer lief über meinen Rücken, als ich die Leiche erblickte. Sie lag angelehnt an einem Baumstamm. „So lag sie da, als sie gefunden wurden ist. Wir haben probiert, sie nicht allzu sehr zu bewegen, um keine Spuren zu verwischen. Am besten ihr schaut euch jetzt gleich alles an, damit meine Leute und ich sie dann genau untersuchen können“, meinte Helena. Ich blickte auf die Leiche und schluckte. Ihre Sachen waren blutdurchtränkt und Schmutz umgab sie wie eine zweite Haut. Von ihrem T-Shirt waren nur noch ein paar Fetzten übrig und man sah die Wunden, wo auf sie eingestochen worden war. Ihr Haar musste wirklich abgeschnitten worden sein. Es war dreckig und stand wirr von ihrem Kopf ab. Aber was mich wirklich schockte, war, wie jung sie doch war. Sie hatte ihre Augen geschlossen, ihr Gesicht sah entspannt aus, als würde sie schlafen. Und durch die kurzen Haare sah sie sehr kindlich aus. Jayden gewann die Fassung als erster von uns beiden zurück und kniete sich neben die tote Frau. Er hatte Handschuhe angezogen und suchte die Fetzen ihres T-Shirts ab. Auch ich holte meine Handschuhe heraus und ging zu den beiden hinüber. „Hast du schon was gefunden?“, fragte ich ihn. Er schüttelte den Kopf. Vorsichtig nahm ich eine Hand von ihr und suchte unter ihren Fingernägeln nach Hautfetzen. Vielleicht hatte sie sich gegen ihren Angreifer gewehrt? Aber ich fand weder Haut- noch Stofffetzen. Ich nahm ihre andere Hand und mir drehte sich leicht der Magen um, als ich den Stumpf sah, wo vor nicht allzu langer Zeit, ihr Ringfinger gesessen haben musste. Aber auch unter den vier verbliebenen Nägeln war nichts zu finden. „Vielleicht hat sie ja einen Ausweis bei sich.“, murmelte ich vor mich hin. Da sie keine Jacke anhatte, fuhr ich ihr in die Hosentasche – und wurde fündig. Jayden blickte auf, als ich einen kleinen Notizblock und einen Bleistift hervor holte. „Leider kein Ausweis. Ist nur ein Notizblock.“„Steht denn was drin?“, fragte er mich. „Ja, einiges. Wir werden ihn später gründlicher ansehen.“, meinte ich und steckte die beiden Sachen in einen der Plastikbeutel. „Nur blöd, dass wir immer noch nicht wissen, wer sie ist.“ Jayden nickte: „Ich glaube aber nicht, dass wir an ihr noch was finden.“ Vorsichtig drehte er die Leiche um. Die vielen, tiefen Ritzungen wurden auf ihrem Rücken sichtbar. „Er hat ihr auch keine Wörter eingeritzt, die uns weiter helfen würden, oder auf ihre Identität hinweisen.“, er drehte sie wieder \u0001 \u0002 klang zwar verrückt, aber ich hatte wirklich schon mal einen Fall gehabt, wo der Täter den Namen des Opfers auf dessen Rücken geritzt hatte. Wir standen auf. „Ich würde sagen, wir sind hier jetzt erstmal fertig. Wir sollten Helena und ihren Leuten sagen, dass sie die Leiche jetzt genau untersuchen können.“, sagte ich an Jayden gewand. „Jep. Und wir sollten den Typ befragen, der die Leiche gefunden hat.“Wir machten noch ein paar Bilder von der Leiche, dann gingen wir zu den Klapptischen, wo sich Helena und ihre Assistenten versammelt hatten. Helena kam auf uns zu: „Können wir anfangen?“„Ja. Könnten wir vielleicht noch mit dem Mann sprechen, der die Leiche gefunden hat?“, fragte Jayden.„Klar. Er sitzt dort drüben. Hat auf euch gewartet. Wir haben ihm ´ne Tasse Tee angeboten, denn er war ziemlich aufgelöst.“Helena holte ihre Leute und verschwand. Nun saß allein ein Mann mittleren Alters auf einen wackligen Stuhl. Sein Gesicht war weiß und seine Augen rot. Lächelnd ging ich auf ihn zu und reichte ihm die Hand. „Hallo. Ich bin Alexis Brooksten und das ist mein Kollege Jayden Brayant. Wir würden ihnen gern ein paar Fragen stellen.“ Er nickte beflissen. „Wie heißen Sie?“„Tim Hullon“, sagte er mit kratziger Stimme.„Und wie geht es ihnen, Tim?“, fragte ich weiter. Ich hatte mich auf einen der klapprigen Stühle fallen lassen ,während Jayden hinter mir \u0001 \u0002 zuckte missmutig die Achseln: „Ganz gut denke ich. Den Umständen entsprechend.“ „Wie kommt es, dass Sie so früh einen Spaziergang machen?“„Ich wollte wandern. Bin gestern Abend in einem Gasthaus gewesen und hab mich heute ganz früh auf die Socken gemacht. Ich bin nicht von hier und wollte heute Abend schon wieder weiterfahren.“ Seine Stimme wurde holprig. „Hätt` ich gewusst… Ich mein`… Wenn ich gewusst hätte, was mich erwartet, dann...“ Seine Schultern fingen an zu beben und seine Augen füllten sich mit \u0001 \u0002 legte meine Hand auf seinen Arm. „Ich kann sie verstehen. Das ist ein großer Schock.“Er schluchzte weiter: „Sie lag da… Man hätte denken können, sie schläft… Aber das Blut… überall… so viel Blut….“ Nun kullerten Tränen über sein Gesicht. Er tat mir leid. „Ich weiß das ist alles sehr schrecklich für Sie. Ich hab auch nur noch eine Frage. „Kannten Sie die junge Frau?“„Nein.“ Er wischte sich die Tränen mit dem Arm ab. „Wie schon gesagt ich bin nicht von hier.“Ich nickte: „OK.“Wir entließen ihn und machten uns selber auf den Weg.„Schon schrecklich was?“, fragte mich Jayden ohne eine Antwort abzuwarten, „Wir sollten schnellstmöglich rauskriegen, wer die junge Frau eigentlich ist. Doof, dass sie keinen Ausweis bei sich hatte.“Wir waren am Auto angelangt und stiegen ein. „Vielleicht steht was in ihrem Notizblock drin.“ Ich nahm den kleinen Block zur Hand während Jayden den Motor anließ und losfuhr. Der Block war nicht allzu groß, er war wie ein kleines Buch. Ich durchblätterte ihn. Das meiste, was drinstand, war mit Bleistift geschrieben, nur ab und zu war etwas rot unterstrichen. Ich schlug die erste Seite auf, was wohl auch ihr erster Eintrag sein musste. Ihre Schrift war rund und ordentlich. Ich las:Jakeine Ahnungmeinst du?ich weiß ja nichtdas war doch schon mal!Vielleicht…Ich war verwirrt. Die Wörter hatten für mich keinen Zusammenhang. Trotzdem las ich weiter:kennst du das Lied?Ich mag das voll!Und du und Collin?Auf der nächsten Seite war eine kleine Skizze hingekritzelt. Ich las die Worte L+C 4ever, um die ein rotes Herz gemalt worden war. Daneben war ein kleiner grinsender Smiley gemalt. Ich blätterte auf die nächste Seite. Alle Sätze waren hier durchgestrichen. Ihre Schrift war krakelig. Trotzdem konnte ich es lesen:Sehr geehrte Frau \u0001 \u0002 Woche habe ich ihnen eines meiner Bilder geschickt, ich würde gerne ihre Meinung dazu \u0001 \u0002 freundlichen GrüßenFianna HallIch riss die Augen auf. „Jayden! Ich glaub ich weiß wer unsere Leiche ist. Sie hat so ne Art Brief an jemanden geschrieben und mit Fianna Hall unterschrieben.“ „Super“, sagte Jayden, „Dann müssen wir nur noch rausfinden ,wo sie wohnt, aber das dürfte nicht schwer sein.“ Ich schaute wieder in Fiannas kleinen Notizblock und blätterte \u0001 \u0002 dir vor, wir haben gestern Abend die ganze Zeit über zusammen gechattet und er hat mir seinen Namen gesagt. Er heißt Derek Thompson!Nein ich weiß nicht, wie er aussieht aber das ist doch egal er ist voll nett, lieb und so verständnisvollIch hoff´ wir treffen uns irgendwannBin ich gar nicht!Du bist doofMir egal was du sagst, ich find Derek tollJa voll, nicht?!Die Worte ergaben für mich immer noch wenig Sinn, aber mittlerweile glaubte ich, dass Fianna sich über den Block mit jemanden unterhalten hatte. Die nächste Seite beinhaltete eine gewöhnliche Einkaufsliste, aber auf den nächsten vier Seiten waren Gesichter junger Männer gezeichnet worden. Ich musste sagen, dass sie wirklich ausgesprochen gut zeichnen konnte. Neben den Gesichtern waren viele Herzchen gemalt worden. Waren das alles ihre Lover? Für einen Moment stellte ich mir vor, was für ein Leben sie geführt haben mochte, aber diese Personen hätten sonst wer sein können. Die darauf folgenden Einträge waren nicht so spannend. Sie handelten von Kinobesuchen, Lästereien über verschiedene Lehrer, viele Schwärmereien von Derek, noch mehr Einkaufslisten, Herzchen, in denen Fianna + Derek drinstand, und weitere kleine Zeichnungen. Nur bei dem Eintrag mit dem Kinobesuch fielen zwei neue Namen. Ich blätterte noch mal dorthin zurück. KINO!!!!!Du kommst doch mit, oder?!Jessica kommt \u0001 \u0002 schon!Och, Lily, bitte!Bitte bitte bitte bitte! BITTE!Jaaah! Du bist super!Lily. Das musste diejenige sein, mit der sie sich also immer schrieb, wahrscheinlich eine Freundin von Fianna, genauso wie Jessica. Die beiden müssten wir auch befragen. Ich blätterte wieder vor. Das nächste was ich sah, überraschte mich. Ihre Schrift war sehr krakelig und an manchen Stellen war es so verschmiert, als hätte man Wassertropfen draufgespritzt. Aber bei dem, was dastand, tippte ich eher auf \u0001 \u0002 ist so ein Arsch! Er hat ne feste FreundinJaNein, hab ich nicht gewusstEr hat es zugegeben!Ja!! Er ist 35 Jahre altIch hab’s aber nicht gewusst ,ich dachte er ist jüngerUnd dann noch die Freundin!So ein Arsch!Ich weiß nichtVielleicht schonImmerhin hat die Freundin ein Recht es zu erfahren, sonst verarscht dieser Scheißkerl von Derek sie gleich nochmalDazu hatte sie eine unfreundliche Zeichnung über Derek gemalt und ein gebrochenes Herz. Das passte so gar nicht zu den vorherigen Dingen, die sie über Derek geschrieben hatte. Aber anscheinend wurde sie von diesem Typen ziemlich fies belogen. Denn wie es aussah, hatte er `ne Freundin. Immerhin hat die Freundin ein Recht es zu erfahren…Wollte Fianna das seiner Freundin sagen? Das hätte ihm bestimmt nicht gefallen. Wäre das ein Motiv jemanden umzubringen? „Jayden, ich glaub, wir haben schon unseren ersten Verdächtigen“Jayden blickte überrascht auf. „Das ging ja schnell. Gut, wir sind gleich da, dann werden wir den auch gleich durch den Computer jagen. Wie heißt unser Verdächtiger?“„Derek Thompson. Fianna war, glaube ich, so was wie ´ne Affäre für ihn, nur hat ihr das nicht gefallen und sie wollte das seiner festen Freundin mitteilen.“Wir kamen am Polizeigebäude an und gingen gleich in unser Büro. Sofort setzen wir uns an unsere Computer und fingen an zu suchen. „Ich habe Derek Thompson“, meldete ich mich nach kurzer Zeit. „Er hat keine Vorstrafen. Naja, bis auf einen kleinen Strafzettel und einer Verwarnung wegen einer Geschwindigkeitsüberschreitung. Aber ansonsten ist er clean. Er wohnt in Kells, das ist vierzehn Minuten von Durhamstown entfernt.“ „Tja, wir hätten eigentlich gleich in Durhamstown bleiben können. Dort wohnen ihre Eltern. Charles und Marina Hall. Wir werden am besten gleich wieder losfahren, um mit ihnen zu sprechen.“ Die Tür ging auf. Caldwell kam herein. „Oh, schön, Sie sind wieder da. Ich soll Ihnen von O’Tannsy sagen, dass sie gerade die Obduktion der Leiche vornimmt. Sie wird in 2-3 Stunden fertig sein. Wissen Sie schon, wer die Leiche ist?“ „Jep. Sie heißt Fianna Hall. Wir wollten gerade wieder losfahren, ihre Eltern wohnen in Durhamstown.“, antwortete ich.„Aha. Gut. Dann machen Sie das.“ Er ging hinaus. Auch wir machten uns auf den Weg. Während der Fahrt im Auto nahm ich wieder den kleinen Notizblock hervor. Ich blätterte vor, bis zu der Seite, wo sie herausfand, dass Derek ´ne Freundin hatte und schaute mir die darauf folgenden Seiten an. Außer ein paar Worten und einigen düstere Zeichnungen war nichts Brauchbares zu finden. Wieder blätterte ich um. Diesmal schien ich etwas gefunden \u0001 \u0002 wie geht’s euch so?Ich muss mit euch redenIch habe eine Bewerbung und ein paar meiner Zeichnungen an das Crawford College für Kunst und Design geschickt und sie würden mich annehmenNatürlich ist es nicht billig, aber es ist nun mal die beste Kunstschule in Irland, die es \u0001 \u0002 nicht?Ihr habt doch das Geld und ich würde mir auch einen Nebenjob suchenDamit komm ich schon klar! Dafür kann ich nichts!Das ist nicht fair! Das wäre meine Chance!Als Geburtstagsgeschenk!Ich kann euch alles zurückzahlen ich brauch nur ein StartkapitalDas bin ich nun mal nicht!Ihr seid so bescheuertAuf Nimmerwiedersehen!!Die Schrift wurde immer krakeliger und am Ende wurde so fest aufgedrückt, dass ein Loch im Papier \u0001 \u0002 war sehr erstaunt. Das Crawford College ist eine der besten Kunstschulen, Irlands. Es liegt in Cork und selbst ich kannte es. Wenn sie wirklich eine Zusage bekommen hatte, war sie wirklich spitzenmäßig. Ich blätterte ein paar Seiten vor. Bezogen sich die vielen durchgestrichenen Sätze auf das hier? Sie hatte an eine Frau Kennley geschrieben. Vielleicht war das ja die Leiterin. Ich schlug wieder auf den Streit zurück. Irgendjemand, ich vermutete ihre Eltern, wollten nicht, dass sie dort hinging. Und würden ihr auch kein Geld geben. Aber warum?Nun ja, bald konnten wir ja mit den Eltern sprechen, denn wir waren fast schon da. Ich berichtete Jayden meinen Fund und gleich darauf fuhren wir wieder auf den kleinen Parkplatz. Die Gegend hier war nicht gerade nach meinem Geschmack. Die Häuser sahen alle aus, als wären sie erst neu gestrichen, an jedem Fenster hingen feine, weiße Spitzengardinen und die feinsäuberlichen Gärten, wo man dachte, der Rasen sei per Hand nachgeschnitten worden, wahrscheinlich der Besitzer ganzer Stolz. Wir gingen auf einem schmalen steinernen Weg durch einen Vorgarten auf ein gelbes Haus zu. Das musste das Haus von Fiannas Eltern sein. Ich hatte einen dicken Kloß im Hals. Todesnachrichten zu überbringen war immer wieder schrecklich – vor allem bei einem so jungen \u0001 \u0002 allem klingelten wir.",
            "wordcount": "2.246",
            "chapter_release": "15.12.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nach ein paar Sekunden machte uns eine eher dickere, fünfzigjährige Frau mit einer Schürze um, die Tür auf. „Ja? Wie kann ich helfen?“, fragte sie. „Mrs. Hall, ich bin Jayden Bra…“ – „Oh, nein ich bin nicht Mrs. Hall, sondern Mrs. Lewky, die Haushaltshilfe der Halls. Ich weiß nicht genau, ob Mrs. Hall im Augenblick Zeit hat … Wenn Sie ein anderes mal wieder kommen könnten.“, plapperte sie dazwischen.„Sie wird die Zeit sich nehmen müssen, denke ich. Wir sind von der Polizei. Es geht um Fianna Hall.“, sagte \u0001 \u0002 Gesicht von Mrs. Lewky nahm einen besorgten Ausdruck an. „Fianna?“, fragte sie, „Was ist mit ihr?“„Das würden wir lieber mit Mrs. und Mr. Hall besprechen.“, meinte Jayden, „Und am besten drinnen.“, fügte er \u0001 \u0002. Lewsky, jetzt ein wenig blass im Gesicht, nickte und ließ uns herein. „Einen kleinen Moment bitte.“ Sie verschwand eine Treppe hinauf und wir warteten im Flur. Der Flur war groß und von der Decke hing ein silberner Kronleuchter. In der Ecke stand eine Vase die ziemlich teuer aussah. An der Wand hing ein Bild. Darauf war eine große Fabrik abgebildet, vor der um die zweihundert Leute standen und in der Mitte ein dicker, strahlender Mann mit Schnauzer stand. Das musste Mr. Hall \u0001 \u0002 Schritte kündigten an, dass Mrs. Lewky und die Halls kamen. Mrs. Hall war schlank, hatte ein kurzes, braunes Lockenhaar und eine protzige Kette um den Hals. Mr. Hall sah anders aus, als auf dem Bild. Seine Mundwinkel hingen nach unten, halb versteckt hinter seinem Schnauzer und er schien sehr genervt zu sein. Er hatte einen großen Bierbauch und eine Glatze, nur an den Seiten waren noch Haare übrig. Er machte einen unfreundlichen Eindruck. Ich schüttelte beiden die Hand. „Ich bin Alexis Brooksten und das ist mein Kollege Jayden Brayant. Wir sind von der Dubliner Polizei.“ Mr. Hall führte uns in das Wohnzimmer und wir setzten uns.„Und? Was gibt es?“, blaffte er.„Es geht um ihre Tochter Fianna“, erklärte \u0001 \u0002 hielt kurz an, doch es gab keine Reaktion der Eltern.„Ihre Leiche fand man heute in einem Wald.“Daraufhin folgte Ruhe die auf einmal von einem lauten Schluchzer durchbrochen wurde. Nur kam dieser, nicht wie erwartet von Mrs. Hall, sondern von Mrs. Lewky. Ich legte beruhigend eine Hand auf ihr Knie. Mrs. Hall hingegen gab kein Laut von sich, sie stand offensichtlich unter Schock. Sie war kreidebleich geworden und ihre Lippen waren nur noch ein schmaler \u0001 \u0002 bei Mr. Hall war ich mir nicht sicher, was in ihm vorging. Er hatte den Blick zum Fenster in Richtung Wald gewand, und starrte \u0001 \u0002. Lewky weinte immer noch, trotzdem fing ich wieder an zu sprechen: „Das ist ein großer Schock, das weiß ich, aber sie müssen verstehen, dass wir so bald wie möglich ein paar Fragen an Sie stellen müssen. Wenn Sie aber wollen, können wir auch Morgen wiederkommen.“„Nein. Ist schon gut“, sagte Mr. Hall. „Ich hätt’ da nur eine Frage, woher wissen Sie, dass es Fianna ist?“ Ich blickte verdutzt, aber antwortete: „Wir haben einen Notizblock, mit ihrem Namen drin gefunden. Natürlich müssen Sie, nach der Obduktion, die Leiche noch einmal identifizieren.“Mr. Hall ließ ein Grummeln von sich hören. „Na gut. Dann fangen Sie mit der Befragung an.“Ich warf unsicher einen Blick über Mrs. Lewky, die nun rote Augen und eine rote Nase hatte, und Mrs. Hall, die immer noch versteinert dasaß. Beide sahen nicht so aus, als könnten sie sich einer Befragung unterziehen, aber Mr. Hall wartete. Also fing Jayden an: „Nun, können Sie mir sagen, wann Sie Fianna das letzte Mal gesehen haben?“„Gestern Abend.“„Wo war das und wo war sie dann?“„Hier bei uns gegen um sieben“, seine Augen verengten sich, „dann musste sie gehen.“„Warum musste sie gehen? Hatten Sie einen Streit?“, warf ich dazwischen mit dem Gedanken an das Streitgespräch im \u0001 \u0002 Augen wurden zu Schlitzen. „Sie musste gehen, weil sie bei ihrer Oma wohnt. Und was den Streit angeht, es war eine lächerliche Diskussion um eine Kunstschule, auf die sie unbedingt wollte.“„Hat sie irgendwelche Feinde?“, fragte Jayden.„Nein. Nicht das ich wüsste.“„Sie wohnt bei ihrer Großmutter?“, fragte ich wieder dazwischen, weil ich das komisch fand. Die Halls wurden mir immer unsympathischer. Zum ersten Mal meldete sich Mrs. Hall zu Wort. „Da ist sie näher an ihrer Schule dran. Sie geht auf eine Taubstummenschule, sie kann nicht sprechen.“Jayden und ich schauten uns verdutzt an. Aber natürlich! Das erklärte auch die verwirrenden Sätze in dem Block. Sie musste das aufschreiben, was sie sagen wollte. Mrs. Hall sprach weiter: „Sie ist übers Wochenende gekommen und wollte ihren achtzehnten Geburtstag heute hier feiern. Mit uns und ihrer Schwester Jessica.“Von draußen hörte man ein Schlüsselgeklapper, eine Tür wurde aufgemacht und wieder zugeknallt und dann kam jemand ins Wohnzimmer. Mrs. Lewky rannte auf die Person zu, während ich und Jayden ungläubige Gesichter machten, als hätten wir gerade ein Geist gesehen. Im Türrahmen stand eine junge Frau mit schwarzen, langen Haaren, braunen Augen, schönem Gesicht und von schlanker Gestalt – Sie sah aus (bis auf die langen Haare) wie Fianna. Man hörte ein Schnappen, als Jayden seinen Mund, der vor Erstaunen aufgegangen war, wieder zumachte.„Jessica! Ach Jessica“, hörte man Mrs. Lewky an der Schulter der jungen Frau \u0001 \u0002 Jessica stand nur da und ließ ihren Blick über Mrs. Hall, die auch aufgestanden war, Mr. Hall und Jayden und mir gleiten. „Was ist hier los?“, fragte sie mit einem leichten Zittern in der Stimme, als erwartete sie nichts Gutes. Einen Moment herrschte Schweigen, dann durchbrach die schrille, schluchzende Stimme Lewkys den Raum: „Gott, es ist so schrecklich! Sie wurde ermordet! Fianna wurde ermordet!“ Mrs. Lewky brach halb zusammen. Jessica blickte ungläubig. „Nein…nein das kann nicht sein… das darf nicht sein…“, flüsterte sie fassungslos vor sich hin. Plötzlich schaute sie wutentbrannt zu ihrem Vater. „Das ist deine Schuld! Das ist alles deine Schuld!“, zischte sie ihn an. „Nur wegen dir ist sie fortgerannt! Wegen dir ist sie gestorben! Du bist daran Schuld!“, schrie sie ihn an. „Ich verbitte mir diesen Ton!“, brüllte dieser zurück, der nun auch aufgesprungen war. „Du hast mir gar nichts zu sagen. Ich bin jetzt achtzehn! … Und Fianna wäre das jetzt auch.“Sie fing an zu \u0001 \u0002 tauschte mit Jayden einen kurzen Blick aus. Es wurde Zeit, die Sache ein wenig zu entschärfen. „Ich bitte Sie alle, sich wieder zu beruhigen“, machte Jayden sich lautstark bemerkbar. „Ich glaube es ist besser, wenn wir später mit der Befragung weitermachen“, er schaute in die Runde, Mr. Hall nickte. Jayden fuhr fort: „OK. Wenn ich Sie bitten dürfte, uns noch die Adresse von der Großmutter zu geben.“",
            "wordcount": "1.116",
            "chapter_release": "15.12.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nach einer Weile saßen wir wieder im Auto Richtung Carlanstown zu Fiannas Großmutter. Mrs. Hall hatte uns die Adresse gegeben. Ich hatte ein schlechtes Gewissen, die Familie so zerstritten zurückgelassen zu haben und auch die Anschuldigungen von Jessica an ihren Vater gingen mir nicht mehr aus dem Kopf. Aber wir würden Morgen ja \u0001 \u0002 zwanzig Minuten waren wir da und klingelten bei Mrs. O’Bresh. Eine alte Dame mit weißen Haaren machte die Tür auf. Sie ließ uns rein und wir fingen an, unseren Text (Wer wir sind, warum wir hier sind, was geschehen ist usw.) aufzusagen. Mrs. O’Bresh fing genauso herzzerreißend an zu weinen wie zuvor Mrs. Lewky. Wir ließen ihr ein wenig Zeit und fingen dann auch sie an zu befragen. Nur war ihre Auffassung der Dinge ein wenig anders. „Von wegen, sie haben Fianna hier hergebracht wegen des kürzeren Schulwegs. Wissen Sie, ich hab damals schon Marina gesagt, sie soll die Finger von diesem Hall lassen, aber sie hat ihn schließlich geheiratet und Zwillinge bekommen. Er hatte aber von Anfang an nur seine Firma im Kopf. Als herauskam, dass Fianna nicht sprechen konnte, wollte er sie zur Adoption freigeben, meinte es wäre schlecht für seinen Job. Er hatte sie von Anfang an benachteiligt. Als sie zehn war hat sie es nicht mehr ausgehalten und ich hab sie aufgenommen.“, berichtete sie, „Sie ist... ich mein sie war… sie war ein großartiges Kind.“ Mrs. O’Breshs Augen füllten sich mit \u0001 \u0002 probierte sie abzulenken. „Fianna hatte ein Talent für Kunst, nicht wahr? Ich habe ein paar ihrer Skizzen gesehen.“ Mrs. O’Bresh lächelte. „Oh ja. Ja, sie konnte wunderbar malen. Sie hatte sogar eine Aufnahme für das Crawford College bekommen. Sie wollte ihre Eltern fragen, ob sie nicht ein wenig Geld dazulegen könnten. Und nun… nun ist sie tod.“, sie fing an zu weinen. Eigentlich hatte ich vorgehabt sie ein wenig abzulenken und nicht wieder zum Weinen zubringen. Also schob ich gleich noch eine Frage hinterher. „War Fianna mit einer Lily befreundet?“ „Oh ja. Lily McMullen. Sie mussten sich immer über einen Zettel unterhalten, Lily konnte keine Gebärdensprache, wissen sie? Aber trotzdem waren die beiden beste Freundinnen. Soll ich ihnen die Adresse geben?“, fragte Mrs. O’Bresh, die sich wieder gefasst hatte. Ich nickte und stellte ihr meine letzte Frage. „Hatte Fianna irgendwelche Feinde?“ Mrs. O’Bresch guckte erschrocken. „Feinde? Nein, Fianna hatte nie Feinde. Sie verstand sich immer mit jedem.“ Wir bedankten uns für ihre Hilfe und gingen den Weg auf unser Auto zu.„Wenn man das von Mrs. O’Bresh hört, muss Fianna wirklich keine schöne Kindheit bei ihren Eltern gehabt haben. Ihr Vater war mir die ganze Zeit schon unsympathisch.“, machte ich meine Meinung bei Jayden kund. „Ihrer Mutter schien das auch nicht wirklich nahe zu gehen, findest du nicht auch? Dafür Jessica und Mrs. Lewky umso mehr.“, fand Jayden. Diesmal waren wir schnell da, weil Lily gleich in der Nähe wohnte. Auf dem Weg zum Haus schien auf uns die heiße Mittagsonne herunter. Die Tür wurde von einer Frau mit Lockenwicklern im Haar aufgemacht. Wir stellten uns mal wieder vor. „Wir sind Alexis Brooksten und Jayden Brayant. Dubliner Polizei. Wir würden gerne mit Lily sprechen. Eine Freundin von ihr, Fianna Hall, wurde heute Früh tot aufgefunden.“ Mrs. McMullen schlug die Hand vor den Mund. „Fianna… Um Himmelswillen… Natürlich, kommen sie rein … Lily ist oben in ihrem Zimmer.“Sie ließ uns eintreten und ein Mann kam uns entgegen. „Guten Tag.“, sagte er freundlich. Ein Blick auf seine Frau ließ ihn aber unsicher werden. „Ist was passiert?“Mrs. McMullen wandte sich ihrem Mann zu. „Das ist die Polizei. Fianna wurde heute früh tot aufgefunden.“ Mr. McMullen machte den Mund auf, doch von oben an der Treppe, wo wir stehen geblieben waren, kam ein entsetzter Schrei. Lily, mit modischer Kurzhaarfrisur, kam herunter gerannt. „Was!? Das ist nicht wahr. Sag, dass das nicht war ist!“, flehend schaute sie ihre Mutter an und diese schaute uns wiederum hilfesuchend an. „Ich fürchte doch.“, sagte ich traurig, „Und es würde uns sehr weiter helfen, wenn du uns ein paar Fragen beantworten würdest.“, sagte ich besorgt, denn Lily starrte mit offenem Mund auf die Wand vor ihr und schwankte leicht. Ich hatte Sorge sie würde in Ohnmacht fallen. Doch sie nickte tapfer und mit fast tonloser Stimme sagte sie: „Natürlich.“Wir gingen in das sehr gemütliche Wohnzimmer der McMullens und Lilys Mutter brachte allen eine Tasse \u0001 \u0002 holte den kleinen Notizblock hervor. „Du kennst sicher den hier?“, fragte ich sie. Sie nickte. „Ja, damit haben wir uns immer unterhalten, sie konnte nicht sprechen.“„Dann weißt du sicher auch, wer Derek Thompson ist?“Ihr Gesicht verwandelte sich von Verwirrung in Erkenntnis. „Ja. Fianna und Derek haben sich übers Internet kennen gelernt. Meiner Meinung nach hatte er einen ziemlichen Vogel. Er hat total auf Geheimnis getan. Keine persönlichen Angaben gemacht, keine Bilder reingestellt und bis vor kurzem hat er ihr noch nicht mal seinen Namen verraten, dabei schreiben sie sich bestimmt schon über ein Jahr miteinander. Am Ende war Fianna richtig verknallt in ihn, obwohl sie ihn gar nicht persönlich kannte. Doch dann kam letztens so ein Typ auf Fianna zu und hat ihr erzählt, er sei der Bruder von Tamara. Und Tamara sei mit Derek zusammen. Er war ganz schön wütend, hat gemeint Fianna würde sich in die Beziehung der beiden hängen und sie zerstören. Fianna hat sofort Derek gefragt und er hat es zugegeben. Fianna war so wütend auf ihn, dass sie es Tamara sagen wollte, dass sie von Derek verarscht wurden. Derek hat ihr ’ne Nachricht geschrieben, dass sie ja nichts Tamara davon sagen soll, wenn sie keinen Ärger haben \u0001 \u0002 Sie … das er Fianna umgebracht hat?“„Ich weiß nicht.“, antwortete ich wahrheitsgemäß. „Aber wir werden der Sache auf den Grund gehen. Weißt du, ob Fianna noch irgendwelche Feinde hatte?“„Nein. Sie hatte keine Feinde“, sagte Lily und ihre Augen füllten sich wieder mit Tränen, „aber Sie werden den Typ doch finden, oder?“„Ganz bestimmt.“, versprach ich \u0001 \u0002 war mittlerweile zwei Uhr, als ich und Jayden bei Helena am Obduktionstisch, wo Fianna lag, standen. Nun, da sie von all dem Schmutz und Blut gesäubert worden war, sah sie schon um einiges besser aus. Nur der Gestank in diesem Zimmer machte mir zu schaffen, und ich ließ es mir nicht nehmen, die Hand vor Nase und Mund zu halten, auch wenn ich dafür ein missbilligenden Blick von Helena abbekam. Die brachte uns zunächst einmal auf den neuesten Stand: „Also, wie ihr sehen könnt, hat sie zwei Messerstiche auf den Oberkörper bekommen, beide von vorn. Der erste“, sie zeigte auf den Bauch, „muss zwar schmerzhaft gewesen sein, hat aber keine großen Schäden gemacht, Der zweite hingegen hat sie am Ende umgebracht, da er das Herz getroffen hat. Aber das kennt ihr ja \u0001 \u0002 Ritzungen am Rücken und das abgeschnittene Haar scheinen nur zum Vergnügen oder als Ritual oder wegen sonst was gemacht worden zu sein – das ist dann euer Job, das \u0001 \u0002 ja, und dann haben wir noch den Finger. Er wurde sauber abgetrennt. Das heißt, es muss ein sehr scharfes Messer gewesen sein, ca. fünfzehn Zentimeter lang. Sie hat überall Blutergüsse am Körper, wurde aber nicht vergewaltigt. Vor allem ihr Handgelenk muss er ziemlich fest gepackt haben. Auch ihr Knie ist blau und ihre Hände sind aufgeschürft, deshalb denke ich, dass sie hingefallen sein muss.“„Also ist sie vor ihrem Mörder davongerannt.“, sprach ich mit gedämpfter Stimme hinter meiner Hand hervor. „Ist anzunehmen, ja“, sagte Helena. Einen Moment stellte ich mir vor, wie verzweifelt sie sich wohl ans Leben geklammert haben muss, nur um dann doch umgebracht zu werden. „Mehr gibt es über die Leiche nicht zusagen“, endete Helena schließlich. „Danke Helena“, sagte Jayden. „Nun, ist ja nun mal mein Job, was?“, grinsend schaute sie zu mir, „Ach und Jayden, am besten bringst du Lexi mal wieder an die frische Luft, bevor sie wegen dem Gestank noch ganz das Atmen auslässt.“",
            "wordcount": "1.329",
            "chapter_release": "15.12.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Also gingen wir wieder in unser eigenes Büro. Jayden griff zum Telefon. Er wollte die Halls anrufen, damit sie die Leiche als Fianna bestätigten. Derweil nahm ich noch einmal den kleinen Notizblock hervor. Der Streit mit Fiannas Eltern war zwar der letzte Eintrag gewesen, aber vielleicht hatte ich ja was übersehen. Dem war auch so. Gleich nachdem ich ihn in der Hand hatte, fiel er mir runter und ich sah einen Zettel hervorschauen. Der Zettel war in die letzte Seite gelegt worden und ich nahm ihn mir gleich zur Hand. Es war auf jeden Fall nicht die Handschrift von Fianna. Es war krakelig, wahrscheinlich mit Absicht unordentlich geschrieben. Die roten Buchstaben sprangen einem entgegen:Pass auf, ich sag es dir nur einmal, halt ja deinen Mund. Sollte es irgendjemand irgendwie rausbekommen dann bist du dran. Ich hab keinen Bock auf so ein Theater, also lass es. Das soll dir ja ne Warnung sein. Ich mache keinen Spaß. Ab heute hältst du dich von mir fern, sonst bring ich dich um. Diese Ansage war deutlich. Sie musste von Derek stammen. Ich wollte Jayden das gerade mitteilen, doch es war unüberhörbar, dass Jayden am Telefon einer ziemlichen Diskussion ausgeliefert war. Nach etwa zehn Minuten schmetterte er den Hörer hin. „Das kann doch nicht wahr sein!“ Jayden der, sonst immer guter Laune war, machte ein wütendes Gesicht.„Was ist denn? Gibt’s Probleme?“, fragte ich.„Nein. Jetzt nicht mehr. Aber stell dir vor, Mr. Hall hat mich doch tatsächlich gefragt, warum er die Leichenidentifizierung machen muss? Wir hatten doch Jessica gesehen, und wenn die Leiche genauso aussieht, dann wird es schon stimmen! Der Fahrtweg sei ja so lang! Ich meine, wenn du Mutter wärst, würdest du nicht bis ans Ende der Welt fahren für deine Tochter?“, zornig schüttelte er den Kopf, „Mrs. O’Bresh scheint Recht zuhaben, was den Vater angeht.“Die Frage mit der Mutter-Tochter-Sache war natürlich rein hypothetisch, denn, genau wie er selbst, war ich kinderlos. Zum einen lag das daran, dass ich zurzeit keinen Freund hatte, zum anderen daran, dass auch unter meinen damaligen Freunden nicht der Richtige dabei gewesen war, mit dem ich über Familienplanung hätte nachdenken wollen. Überhaupt hatte ich eine etwas schräge Familienlage. Ich hatte keine Eltern mehr, da diese bei einem Autounfall starben, als ich zwei Jahre alt war. Dafür hatte ich eine elf Jahre ältere Halbschwester, Laura, und Onkel und Tante. Aber nun gut, meine Familie ist nun auch nicht so interessant. Der Fall war im Moment interessanter und vor allem wichtiger. Ich gab Jayden den Brief oder besser, die Drohung zum durchlesen.„Wir sollten jetzt unbedingt mit Derek Thompson sprechen.“, meinte auch er, nachdem er fertig gelesen hatte. Ich griff nach den Autoschlüsseln. „Aber diesmal fahr ich.“Die Fahrt zu Thompson dauerte fast eine Stunde. Draußen war es nun richtig heiß geworden und einmal mehr war ich für die Erfindung der Klimaanlage dankbar. Wir kamen an einer großen, modernen Villa an. Wir gingen zur Tür. Es gab zwei Namensschildchen an der Klingel. Einmal nur Foun und einmal Foun/Thompson. Wir klingelten bei dem zweiten \u0001 \u0002 Frauenstimme antwortete uns durch die Lautsprechanlage: „Ja?“„Guten Tag. Dubliner Polizei hier. Dürften wir mit ihnen sprechen?“Einen Moment herrschte Ruhe. Dann: „OK.“Und schon brummte die Eingangstür und wir gingen ins Treppenhaus. Gleich rechts war eine Wohnungstür, doch die Frau rief uns zu: „Nach oben.“Also gingen wir die Treppe hinauf. Die Frau die auf uns wartete, war nicht viel älter als dreißig, hatte ihre langen blonden Haare zu einem Pferdeschwanz zusammen gebunden und spreizte ihre Finger mit den frisch lackierten Nägeln ab. Sie hatte mindestens fünf Tonnen Schminke im Gesicht und hatte einen rosa, plüschigen Mantel an. „Hallo, ich bin Tamara Foun. Wie kann ich ihnen behilflich sein?“ Jayden stellte uns vor. Dabei konnte ich einen Blick hinter sie in die Wohnung werfen. Die Möbel waren alle farblich abgestimmt und schienen eigens für diese Wohnung entworfen zu sein und von der Decke hing ein großer goldener Kronleuchter. „Wir würden gern mit Mr. Thompson sprechen“, erklärte gerade Jayden. Und ich wendete meine Aufmerksamkeit wieder dem Gespräch zu.„Derek? Oh tut mir Leid, aber der ist grad nicht da. Aber wenn es um die Firma geht, da können Sie auch mit meinem Vater reden. Er ist in der unteren Wohnung.“„Nein danke. Es geht nicht um irgendeine Firma. Können Sie uns sagen, wo Mr. Thompson, ist?“, fragte ich.„Er ist vor ca. zwei Stunden losgefahren. Er wollte wandern gehen. In Durhamstown.„Im Wald von Durhamstown?“ Ich wechselte einen vielsagenden Blick mit \u0001 \u0002 sah genervt aus. „Ja, warum? Er macht das öfters. Vor allem campen. Weiß auch, nicht, was er daran findet, aber das muss so ein Männerding sein“, sagte sie vertraulich an mich \u0001 \u0002 ich ignorierte das. „Wissen Sie, wann er wieder kommt?“Misstrauisch beäugte sie uns. „Nein. Warum?“„Wir haben ein paar Fragen an ihn. Aber da er nicht da ist, werden wir später wiederkommen“, sagte Jayden. Wir verabschiedeten uns, gingen die Treppe hinunter und ließen Tamara ein wenig verdattert zurück. Noch im Treppenhaus unterhielten wir uns: „Er macht einen kleinen Spaziergang und das ausgerechnet in Durhamstown, soso.“, meinte Jayden spitz. „Vielleicht wollte er ein paar Spuren verwischen.“, sagte ich und machte dabei die Tür auf, damit wir hinaustreten konnten. Ein schwarzes, teures Auto fuhr vor und stellte sich auf einen Parkplatz am Haus. Ein Mann, mitte dreißig, kurzem Haar, solargebräunter Haut und einer Goldkette um den Hals, kurz ein Macho, stieg aus. „Guten Tag. Sie sind nicht zufällig Derek Thompson, oder?“, sprach Jayden ihn von hinten an. Der Mann wirbelte erschrocken herum. Er musterte uns herablassend und zeigte ein süffisantes Lächeln. „Ja, der bin ich. Weshalb fragen Sie?“ Jayden richtete sich zu voller Größe auf: „Nun, wir sind von der Dubliner Polizei und ermitteln an dem Mord an Fianna Hall“. Thompsons Lächeln erstarb mit einem Mal. „Und was hab ich damit zutun?“„Wir wissen, dass sie mit Fianna in Kontakt waren und würden Sie gerne zu ein paar Dingen befragen.“, sagte \u0001 \u0002 war leicht verärgert. „Ich hab nichts mit der Sache zutun und weiß darüber auch nichts!“Jayden blickte auf das Auto. „Würden Sie bitte ihren Wagen aufmachen?“ Er blickte Derek freundlich an. „Wenn sie es nicht waren, brauchen sie auch nichts zu befürchten.“, setzte er, auf den zornigen Blick von ihm, hinzu. Wütend machte Derek das Auto auf. Jayden öffnete den Kofferraum. „Sie waren campen?“, fragte ich. Im Kofferraum lagen nämlich ein eingepacktes Zelt und einiges an Campingzubehör. Darunter auch ein etwa fünfzehn Zentimeter langes Messer. „Ja, gestern. Na und? Ist das jetzt ne Straftat?“„Nein,“, sagte ich und zog mir Handschuhe an, „aber ein Zufall, dass Fianna gestern umgebracht wurde und zwar mit einem“, ich nahm das Messer hervor, „fünfzehn Zentimeter langen Messer.“ Dereks Gesicht wurde leicht weiß. „Na und! Und das soll jetzt ich gewesen sein, oder was? So ein Messer braucht man nun mal beim campen zum… zum… man braucht es nun mal!“Ich ließ das Messer in einen Beutel fallen. „Das werden wir mitnehmen.“ „Genau wie Sie, Mr. Thompson“, sagte Jayden, der, während ich mir den Kofferraum vorgenommen hatte, zum Beifahrersitz gegangen war, um ihn auf Spuren abzusuchen, und nun in seiner behandschuhten Hand mit einem langen schwarzem Haar zurückkam. „Sieht aus wie von Fianna“, meinte ich. „Könnte man meinen. Wir werden es untersuchen lassen.“, pflichtete Jayden mir bei. Er schaute zu Derek. „Und Sie kommen jetzt mit.“„Kann ich nicht noch mal in meine Wohnung? Ich muss noch was holen.“, meinte dieser. Jayden klimperte mit den Augen und lächelte ihn an. „Natürlich. Wenn Sie ihrer Freundin noch mal über den Weg laufen wollen, um ihr dann zu sagen, dass Sie wegen Verdachts auf Mord mitkommen müssen?“ Derek funkelte Jayden böse an, machte ein finsteres Gesicht, wollte aber plötzlich nun doch nicht noch mal in seine Wohnung. Stattdessen trotte er hinter uns her zum Auto.",
            "wordcount": "1.312",
            "chapter_release": "15.12.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als wir im Polizeigebäude ankamen, gaben wir das Haar und das Messer ans Labor zum Untersuchen ab, und gingen mit Derek in einen der Verhörräume. Unterwegs trafen wir noch Helena die uns mittelte, dass die Eltern von Fianna den Leichnam bestätigt \u0001 \u0002 war schon mal was. Nun mussten wir nur noch auf die Antworten zu den beschlagnahmten Gegenständen warten. Wir nahmen Dereks Fingerabdrücke und eine Schriftprobe. „Warum das?“, fragte er auf die Schriftprobe hin. „Wir müssen ein Schriftstück abgleichen“, erklärte ich ihm. Nachdem wir den Drohbrief zusammen mit dem neu geschriebenen Zettel zum Untersuchen abgegeben hatten, fingen wir mit der Befragung an. „Gut. Sie kannten Fianna vom Chat her, richtig?“, fragte ich. Derek nickte. „Können Sie mir bitte sagen, warum sie mit einem siebzehn Jahre jüngeren Mädchen chatten, und das nicht nur kumpelhaft, das wissen wir Thompson. Fianna war in Sie verknallt, da muss mehr gewesen sein.“Derek hatte die Beine ausgestreckt und saß lässig auf seinem Stuhl.„Natürlich haben wir nicht nur übers Wetter geschrieben. Aber damals war sie es, die mich angeschrieben hat. Ich hab nur weiter geschrieben, weil ich sie ganz süß fand. Anfangs hat sie mir ziemlich viel über ihre Familie erzählt. Vor allem mit ihrem Vater scheint sie nicht gut klarzukommen. Er muss ein ziemliches Arschloch sein. Und ich hab ihr Trost gespendet und hab Verständnis gezeigt. Irgendwann ist sie halt auf mich abgefahren. Aber dafür kann ich doch nichts. Ich mein´, was soll ich machen wenn ich so eine starke Anziehungskraft auf Frauen habe?“ Er zwinkerte mir zu. Ich ignorierte es. „Sie haben sich mit ihr also geschrieben und auf verständnisvoll gemacht, aber warum wollten Sie sich nicht mit ihr treffen?“, fragte ich.„Weil sie erst siebzehn war. Und ich wollte echt keinen Stress mit ihrem eh schon bescheuerten Vater.“Jayden sprach dazwischen: „Also wollten Sie sich durchaus mit ihr treffen, wenn sie achtzehn geworden ist?“Derek zuckte die Achseln und ließ ein breiten Grinsen sehen: „Klar. Warum nicht? Sie war nicht gerade hässlich und wenn sie so freiwillig zu mir kommt?“Dereks Machogehabe ging mir ziemlich gegen den Strich. Jayden schien das auch so zu gehen, denn er sagte: „Ja, aber dann fand sie raus, dass Sie eigentlich schon eine Freundin haben und Sie nur mit ihr gespielt haben. Sie wollte Ihrer Freundin das sagen, sozusagen als kleine Rache, was hingegen Sie nicht sehr lustig fanden und sie deswegen umgebracht haben.“Jetzt lehnte sich Derek ganz weit nach vorne. „Ich hab sie nicht umgebracht, Mann!“„Warum waren Sie dann heute in Durhamstown?“, fragte ich.„Weil Fianna mir ein Zettel geschrieben hatte. Sie wollte mit mir reden, oder besser gesagt schreiben, aber halt mit mir persönlich und nicht über den Chat. Wir hatten uns für um zwei dort im Wald verabredet. Deshalb bin ich dort hin. Aber sie kam nicht. Dann sah ich die ganzen Absperrbänder und ich wurde von irgendeinem Polizisten weggeschickt. Auf dem Weg zum Auto hab ich dann zufällig mitgekriegt wie sich zwei alte Omas über einen Mord unterhalten haben und dabei fiel der Name der Halls.“„Und da dachten Sie gleich an Fianna?“, hakte ich nach.„Nein. Das haben Sie mir dann erzählt, als ich wieder zu Hause ankam.“, sagte Derek leicht wütend.„Schön und gut, aber das könnte ja alles geplant gewesen sein. Der Mord fand ja gestern Abend statt. Wo waren Sie da?“, fragte Jayden. Derek verengte die Augen. „Das geht Sie gar nichts an.“Jayden beugte sich ganz nah zu ihm vor. „Nun hören Sie mal gut zu. Sie sitzen hier gerade, weil Sie wegen Mordes verdächtigt werden. Sie sollten uns schleunigst sagen, wo Sie gestern Abend zwischen \u0001 \u0002 und \u0001 \u0002 Uhr waren.“Derek starrte uns zwar immer noch böse an, gab aber schließlich nach.„Ich war unterwegs, mit meinem Auto und einer hübschen Lady. Und wenn Sie jetzt gleich fragen sollten, nein, ich kenne nicht ihren Namen. So was mach ich öfters. Ich sag Tamara, ich würde zum Campen fahren, weil sie dort eh nicht mit möchte, und dann fahr ich durch die Stadt, such mir ´ne Hübsche aus und mach mir einen netten Abend, wenn ihr versteht was ich meine.“ Wieder kam sein süffisantes Grinsen. Ich blickte Jayden an. „Und darf ich jetzt gehen?“, kam die Frage von Derek.„Nein“, antwortete ich prompt, „Sie werden hier bleiben. Wir werden ihre Aussage überprüfen.“Derek hatte noch eine Weile rumgeschimpft, konnte aber eh nichts machen. Ich und Jayden gingen wieder in unser Büro. Ich schmiss mich auf meinen Drehstuhl. „Was denkste?“, wandte ich mich an Jayden, „Ist er’s?“„Ich weiß nicht, Lexi. Wäre schon möglich. Der Drohbrief, der bestimmt von ihm ist, das Messer, das in seinem Kofferraum lag, und das schwarze Haar an seinem Beifahrersitz. Ist alles ziemlich verdächtig.“ Da wir jetzt erstmal auf die Untersuchungsergebnisse warten mussten schlug ich ein anderes Thema ein. „Kommst du heute Abend zu mir und hilfst mir bei dem Papierkram?“ „Klar. Kann ich machen.“ Er grinste mich an. „Wenn du dafür was leckeres kochst!“ Ich grinste zurück. Jaydens Kochkünste ließen zu wünschen übrig und deshalb war es zur Regel geworden, dass, wenn er mir half, ich was kochen \u0001 \u0002 schaute auf die Uhr. Durch die Fahrt hin und her und die Befragung, war die Zeit wie im Flug vergangen und nun war es schon kurz nach sechs. Da kam Chris Buckley herein. Er schien immer noch sauer zu sein, dass wir, und nicht er den Fall bekommen hatten. Er schmiss etwas auf meinen Tisch. „Das sind die Ergebnisse zu eueren Schriftenvergleich. Ich glaub es stimmt überein. Ach ja. Und ich soll sagen, dass die anderen Testergebnisse dann auch gleich kommen werden.“ Damit rauschte er wieder \u0001 \u0002 nahm die Unterlagen zur Hand. Es stimmte, der Drohbrief war von Derek geschrieben worden. Das heiterte mich ein wenig auf. Vielleicht hatten wir unseren Fall ja bald schon gelöst. Wir gingen wieder mit Derek in den Verhörraum.„Mr. Thompson, uns liegen neue Ergebnisse vor“, ich legte den Brief vor ihm hin, „Kennen Sie den hier?“Von Dereks Lässigkeit war nun nichts mehr da. „Das kann ich alles erklären.“„Dann fangen Sie mal an, denn wie es aussieht haben sie ihre Drohung wahr gemacht und Fianna Hall ermordet“, sagte \u0001 \u0002 fing an: „Es war nicht so gemeint. Ich hab das geschrieben, als Fianna meinte, sie würde es Tamara erzählen. Ich war wütend. Und stellen Sie sich vor, was passiert wäre, wenn Tamara das mitbekommen hätte. Dann wäre ich weg vom Fenster gewesen. Sie hätte mich rausgeschmissen. Und ihr Dad erst. Er hätte mich kalt gemacht. Ich wäre aus seiner Firma geflogen und glauben Sie mir, der hätte es sogar geschafft, dass ich nie wieder irgendeinen Job bekomme. Der hätte mir das Leben zur Hölle gemacht, verstehen Sie? Aber ich wollte nicht, dass Fianna wirklich stirbt. Es sollte ihr nur Angst machen. Sie sollte mich in Ruhe lassen. Aber ich hätte das niemals wahr gemacht. Ich hab sie nicht umgebracht, ich schwöre.“„Nun schön, ich erzähl Ihnen mal, wie ich das sehe“, erklärte Jayden, „Sie haben ihr den Drohbrief geschrieben, aber Fianna machte sich nichts draus und wollte es immer noch Tamara sagen. Weil Sie Schiss hatten, was passieren würde, wenn Tamaras Daddy das raus fande, beschlossen Sie kurzer Hand das Problem zu beseitigen und Fianna umzubringen. Sie entführten sie in ihrem Auto und brachten sie mit ihrem Messer um.“ „Nein! Das war nicht so“, stritt Derek es verzweifelt ab. „Ich bitte Sie, wenn Sie es jetzt zugeben, ersparen Sie uns allen eine Menge Zeit und Ärger“, versuchte Jayden ihm zu \u0001 \u0002 Derek blieb bei seiner Meinung. „Ich war es nicht.“ Flehend blickte er mich an. Da klopfte es an der Tür. Helenas Kopf erschien im Türspalt. Ich blickte zu Jayden. „Ich geh schon.“, sagte ich zu ihm und ging mit Helena auf den Flur.„Schlechte Neuigkeiten.“, erzählte sie zerknirscht, „Ich hab die Ergebnisse. Das Haar, was ihr gefunden habt, passt nicht zu Fiannas DNS und an dem Messer wurde kein Blut gefunden. Es ist wahrscheinlich sogar nagelneu.“Diese Neuigkeiten waren ein Schlag in den Magen. „Es tut mir echt leid, aber ihr habt den Falschen.“, meinte sie bedauernd. Ich nickte beflissen und ging wieder in den Verhörraum. Jayden hatte sich mit den Händen auf den Tisch gestützt und starrte Derek wütend an.„Jayden“, sagte ich mit leiser Stimme, „Er war es nicht.“ Jayden blickte verdutzt auf.„Hab ich doch gesagt!“, kam es von Derek.„Warum nicht?“„Das Haar stammt nicht von Fianna und das Messer weist keine Blutspuren auf. Mr. Thompsons Geschichte mit dem Campen und der aufgegabelten Frau stimmt.“„Na klasse!“, sagte Jayden resigniert und wandte sich dann an Derek, „Sie dürfen gehen.“",
            "wordcount": "1.443",
            "chapter_release": "15.12.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Abend war gelaufen. Um acht Uhr gingen wir beide aus dem Büro und zu mir nach Hause. Unsere Laune war so schlecht wie lange nicht mehr. Wir hatten wirklich gehofft, dass wir den Täter gefunden hätten, doch jetzt hatten wir nicht einmal einen Verdächtigen mehr. Ich kochte Spaghetti, weil das am schnellsten ging, und gemeinsam setzten wir uns auf die Couch. Nebenbei arbeiteten wir meinen Papierkram ab. Doch irgendwann hatte ich nicht mehr den Nerv dafür. Ich war zu sauer auf mich, dass ich versagt hatte. Also nahm ich mir ein Blatt und listete noch einmal alles auf, was ich über Fianna wusste. Ich machte es in der Art einer Mindmap. Fianna stand in der Mitte meines Blattes. Ich starrte auf die Wörter ringsherum, die ich aufgeschrieben hatte. Irgendwas Brauchbares musste doch dabei sein. Ich las es mir noch einmal durch. Kann nicht sprechen, wohnt bei Oma, Mutter, Vater, Schwester….Und dann, ganz allmählich kam mir ein Gedanke. Schwester – oder besser, Zwillingsschwester. „Jayden!“, schrie ich begeistert von meiner Idee auf. „Was?“, fragte er erschrocken, da ich mitten in die Stille hinein gerufen hatte. „Ihre Schwester. Fianna hat eine Zwillingsschwester!“Er stutzte. „Willst du jetzt sagen, dass es Jessica war, die Fianna umgebracht hat?“ Ich rollte mit den Augen. „Nein. Ich will damit sagen, dass sie sich zum Verwechseln ähnlich sehen und dass vielleicht jemand aus versehen die Falsche umgebracht hat.“Jayden schaute mich etwas mitleidig an, als wenn ich jetzt nicht mehr alle Tassen im Schrank hätte. Er guckte auf mein Blatt hinunter. „Und du meinst nicht, es hätte die Oma sein können, da sie böse geworden ist, weil Fianna nicht all ihre selbstgebackten Kekse aufgegessen hat?“ Ich warf Jayden einen bösen Blick zu. „Das ist nicht witzig, Jayden. Das ist mein Ernst.“Dieser seufzte nur. „Lexi bitte, meinst du nicht, dass das ein wenig weit hergeholt ist? Ich meine, nach allem was wir gehört haben, scheint mir ihr Vater eher verdächtig zu sein. Jessica hat ihn vor uns beschuldigt, das macht man nicht nur zum Spaß.“„Na schön. Wie wäre es, wenn wir morgen die ganzen Halls zum Verhör holen. Dann wird sich rausstellen, wer von uns beiden Recht hat“, sagte ich \u0001 \u0002 machten wir es dann auch. Am nächsten Morgen, als ich ins Büro kam, wartete Jayden schon auf mich. Er hatte schon die Halls angerufen und Sie alle \u0001 \u0002 drei kamen pünktlich und wir nahmen Mr. Hall, der ziemlich schlecht gelaunt war, als Ersten zum Verhör mit.„Ich weiß nicht was das ganze Theater soll. Ein Haufen Zeitverschwendung ist das.“, grummelte er vor sich hin, nahm aber auf dem Stuhl Platz. „Wir haben leider keine neuen Spuren von dem Tod ihrer Tochter,“, sprach Jayden, „deshalb würden wir gern etwas über Ihren Streit von vorgestern Abend mit Fianna hören.“Ich holte den kleinen Block hervor. „Wie wir wissen, dass es um die Kunstschule in Cork ging.“, teilte ich ihm mit.„Nun, ich habe schon einmal gesagt, dass es eher eine Diskussion als ein Streit war.“Ich schaute ihn genau an. „Aber nach Ihrer Diskussion, war Fianna wohl so aufgebracht, dass sie wegrannte, oder?“Endlich fing Mr. Hall an zu erzählen. „Ja, sie ist weggerannt nach unserer Diskussion über die Kunstschule. Ich hab ihr nur ganz deutlich gesagt, dass wir ihr kein Geld zur Verfügung stellen werden. Sie sollte lieber einen ordentlichen Beruf lernen und nicht auf irgend so eine Kunstschule gehen. Sie würde doch eh nicht zurecht kommen, ohne Stimme. Dann ist sie durchgedreht und weggerannt. Wir dachten, sie wolle zur ihrer Großmutter, aber Jessica wollte nach ihr suchen. Da war es schon fast zehn Uhr, deshalb wollte ich sie nicht mehr rauslassen und bin selber nach ihr suchen gegangen. Hab’ sie aber nicht gefunden. So! Das war’s. Mehr weiß ich nicht“, endete er \u0001 \u0002 gab sich damit aber noch nicht zufrieden. „Wann sind Sie wieder nach Hause gekommen?“„Weiß nicht – vielleicht so zwischen \u0001 \u0002 und \u0001 \u0002 Uhr? Keine Ahnung, Mann! Ich bin dann nur noch ins Bett. Hab’ doch nicht noch mal auf die Uhr geschaut!“Jayden verschränkte die Arme. „Das heißt also, dass Sie zwischen \u0001 \u0002 und \u0001 \u0002 Uhr allein unterwegs waren. Oder war jemand bei Ihnen?“Mr. Hall funkelte ihn böse an. „Nein. Ich war alleine unterwegs.“„Nehmen Sie’s mir bitte nicht übel, aber wir wissen, dass Sie öfters mit Fianna gestritten haben, dass sie beide eigentlich nie einen guten Draht zueinander hatten, und das wirft die Frage auf, ob Sie nicht aus Wut, Fianna umgebracht haben, als Sie sie allein im Wald gefunden hatten?“, fragte \u0001 \u0002 Gesicht von Mr. Hall lief purpurrot an. „Was soll das heißen?! Dass ich der Mörder meiner eigenen Tochter bin?! Das ist eine Frechheit! Ich würde meinen Töchtern nie etwas antun. Wie können Sie mir so etwas unterstellen?!“„Mr. Hall! Ich bitte Sie.“, beschwichtigend legte ich meine Hand auf seinen Arm, „niemand will Ihnen irgendwas unterstellen. Sie müssen nur verstehen, dass wir jeder noch so kleinen Sache auf den Grund gehen müssen. Und manchmal gehören solche Fragen halt dazu.“„Na schön. Aber ich hab nichts mit der Sache zu tun, ist das jetzt klar? Sie können gerne mein ganzes Haus durchsuchen. Sie werden nichts finden!“, raunze er uns an.„Dieses Angebot werden wir annehmen, danke.“, meinte \u0001 \u0002. Halls Aussage war nicht weiter spannend und glich sich mit der von Mr. \u0001 \u0002 wir nun auf Jessica warteten, fragte ich Jayden: „Glaubst du wirklich, dass wir in deren Haus irgendwas finden werden?“Jayden schaute mich herausfordernd an. „Klar warum nicht?“ Ich zog die Augenbrauen hoch und schaute ihn durchdringend an. Er ließ die Schultern sinken und seufzte. „Nein eigentlich nicht. Auch wenn Mr. Hall mir sehr unsympathisch ist, glaub ich nicht wirklich, dass er ein Mörder ist. Aber was kann’s schaden sich in ihrem Haus umzusehen?“Ich lächelte. „Nun ja, vielleicht hab’ ja auch ich Recht und es wurde die Falsche umgebracht.“Dabei verdrehte er nur die Augen.„Diese Befragung werde ich allein vornehmen“, sagte ich \u0001 \u0002 zuckte nur die Achseln, gähnte und lehnte sich gemütlich in seinem Stuhl zurück. „Wenn du meinst.“Und da kam Jessica auch schon. Sie sah mitgenommen aus. Sie war sehr blass und ihre Augen waren rot, als hätte sie erst vor kurzem geweint. Ich beschloss etwas sanfter mit ihr vorzugehen.„Wollen Sie vielleicht eine Tasse Kaffee?“, fragte ich freundlich. Sie schüttelte den Kopf. „Nein danke. Und Sie können mich gerne duzen.“Ich lächelte sie an. „OK. Dann erzähl uns doch einfach mal etwas über Fianna. Kam sie jedes Wochenende zu euch?“„Nein“, sagte sie traurig, „Fianna wohnt bei unserer Oma und kam nur aller drei Wochen am Wochenende vorbei. Nur dieses Mal wollte sie länger bleiben, da gestern unser achtzehnter Geburtstag war. Den wollte sie bei uns verbringen. Aber sie hat ihn nicht mehr miterlebt.“ Das Letztere war nur noch zu einem Geflüster geworden und sie wischte sich schnell eine Träne weg. „Als wir gestern bei euch waren“, fing ich an, „da hattest du deinen Vater ein paar Anschuldigungen an den Kopf geworfen, von wegen er sei an Fiannas Tod Schuld, was hat es damit auf sich?“ Jessica blickte erschrocken auf. „Das… das war nicht so gemeint. Es war nur, weil sie sich so gestritten hatten und mein Dad Fianna nicht die Kunstschule bezahlen wollte. Aber dabei wäre das für meine Eltern ein Klacks, wissen Sie? Wir sind nicht gerade arm. Aber wegen dem Streit ist Fianna nun mal weggerannt und deshalb war ich so wütend auf meinen Vater. Hätte er es bezahlt, dann wäre sie nicht gegangen. Er ist manchmal ein wenig grob, aber er würde uns nie etwas antun. Und ich weiß, dass auch wenn mein Vater sich mit Fianna noch weniger versteht, als mit mir, er niemals ihren Tod wollte.“Sie fing an zuweinen und holte sich ein Taschentuch aus ihrer Jeanstasche. Sie hielt kurz inne. „Oh! Ach ja!“ Sie griff in ihre andere Tasche und zog einen Zettel hervor. „Das lag auf meinem Bett. Fianna musste es bevor sie abgehauen ist, hingelegt haben. Ich glaube sie hatte schon eine Ahnung, dass es zum Streit kommen würde.“ Sie schob den Zettel zu mir. Ich nahm ihn und las:Jessica, mach dir bitte keine Sorgen! Ich hab das irgendwie kommen sehen und musste jetzt einfach mal raus. Ich werde dann bald wieder kommen, spätestens Morgen gegen Mittag bin ich wieder da. Dann wird Geburtstag gefeiert. Glaub mir, den will ich wirklich nichtverpassen. Mach dir keine \u0001 \u0002„Sie wusste, dass es zu einem Streit kommen würde?“, fragte ich.„Na ja, das ist nun mal nicht gerade selten bei ihr und meinen Eltern“, antworte \u0001 \u0002 nickte. Eigentlich war das nicht weiter überraschend, fand ich, und hielt mich nicht weiter damit auf. Wie Jessica schon sagte, Streit war bei ihnen vorprogrammiert und Fianna hatte einfach nur vorsorglich einen Zettel geschrieben. Also fing ich endlich an Fragen zu stellen, die meine Theorie etwas mehr bestärken sollten.„Weiß du“, fing ich an, „ehrlich gesagt, stehen wir zur Zeit etwas auf dem Schlauch und kommen nicht voran. Es gibt keine weiteren Spuren oder Hinweise und nach den ganzen Aussagen hat Fianna keine Feinde oder irgendwelche Probleme gehabt. Deshalb denken wir“ – Jayden räusperte sich, was ziemlich nach einem sarkastischem „wir“ klang, das ich aber großzügig überhörte und fort, fuhr – „dass es eine Verwechslung gegeben haben könnte.“„Was… meinen Sie damit?“, fragte Jessica.„Wir denken, dass vielleicht nicht deine Schwester, sondern du das Ziel sein solltest“, probierte ich in einem Trost spendenden Ton zu sagen und ignorierte Jaydens Gehüstel. Keiner hörte gerne, dass eigentlich er die Zielscheibe \u0001 \u0002 zu meiner Demütigung kam Jessicas Blick, den von Jayden sehr nahe. Sie schaute, als hätte ich zu viele schlechte Krimis gelesen.„Das ist nicht ihr Ernst? Ich mein das ist doch… das ist doch absurd. Warum sollte mich jemand umbringen wollen?“ Ihr Blick huschte zwischen mir und Jayden hin und her. Sie schien nicht recht zu wissen, ob sie nicht lachen sollte.„Nun ja, bei Fianna wissen wir auch nicht den Grund, warum sie jemand umbringen sollte, aber dieser jemand hat es trotzdem getan, oder?“, verteidigte ich mich. Ich schaute zu Jayden, aber der blickte nur in die Ecke und verkniff sich ein Lachen. Das ärgerte mich und ich gab ihm unterm Tisch einen Fußtritt. Jessica lächelte ich weiter an und versuchte meinen Ärger zu verbergen. Warum verstanden die mich alle nicht?„Nun, so abwegig das auch klingen mag“, räumte ich ein, „würde ich dich doch bitten, kurz uns deinen Tagesablauf zu erläutern und deine Gewohnheiten zu nennen. Und alle Leute auflisten, die dir einfallen, die einen Grund hätten, dir was anzutun.“„Keiner. Wirklich. Es gibt keinen der mir was antun wollte.“, sagte sie \u0001 \u0002 kochte ich ein wenig vor Wut. Warum wollte keiner meine Theorie unterstützen?„Gut dann fangen wir halt mit deinem Tagesablauf an. Hast du irgendwelche Gewohnheiten?“, fragte ich.„Nein“, antwortete sie wieder. Dann wurde sie rot. „Na ja, vielleicht doch. Ich gehe abends halb acht immer wandern.“„Seit wann?“Jessica wurde noch röter. „Ähm, seit einem Monat ungefähr.“Nun wurde ich neugierig. „Und warum, wenn man fragen darf?“Sie schien verlegen. „Ich weiß nicht… eines Abends hatte ich halt Lust, wandern zu gehen. Na ja, und dann traf ich halt so’n Typ.“ Sie konnte sich ein Lächeln nicht verkneifen. „Oh, verstehe“, sagte ich und lächelte zurück. „Ich hab’ mich dann jedes Mal gegen halb acht mit ihm zum Spaziergang im Wald getroffen. Na, und dann wurde er so was wie mein fester Freund.“ Sie schien fast dahin zu schmelzen.„Wussten deine Eltern davon?“, fragte ich und offensichtlich schockte ich sie damit.„Nein! Mein Vater wäre verrückt geworden, hätte er gewusst, dass ich mich jeden Abend mit ihm traf.“ „Und wie heißt er eigentlich?“„Rafe Damber.“Ihre Augen leuchteten. „Er war wirklich großartig.“„War? Seid ihr nicht mehr zusammen?“, fragte \u0001 \u0002 machte wieder eine traurige Miene. „Nein. Leider nicht mehr. Wir haben uns vor drei Tagen getrennt. Er hat einen Job irgendwo in Amerika bekommen und hat ihn angenommen. Morgen Früh geht sein Flug.“„Und dich hat er hier gelassen“, sagte ich mitfühlend.„Jahh“, sie schaute noch trauriger, „aber er hätte mich ja mitgenommen. Er wollte mit mir zusammen abhauen. Er sagte, ich solle so viel Geld von meinen Eltern mitnehmen, wie ich könne und wir würden zusammen ein neues Leben anfangen,“, sie schaute auf, „wissen Sie, ich hab ihm erzählt, dass bei mir zu Hause nur noch gestritten wird und ich froh wäre, endlich alleine zu leben. Ich hab da nicht so viel drüber nachgedacht, als ich das sagte. Aber er hat meine Worte ernst genommen. Er hatte schon über alles nachgedacht, von der Kinderplanung bis zum Hausbau, er hat mir sogar einen Heiratsantrag gemacht. Und dann hab ich ihm gesagt, ich komme nicht mit.“ Sie holte tief Luft. „Ich war einfach zu feige. Das war ziemlich hart für ihn. Na ja, dann hatten wir entschieden, dass wir besser getrennte Wege gehen.“Ein wehmütiges Lächeln trat auf ihr Gesicht. Ich dachte eine Weile darüber nach.„Kannte er deine Familie oder sogar Fianna?“, fragte ich.„Nein. Ich hab ihn nie vorgestellt und er weiß nicht mal, dass ich eine Schwester habe.“„Kannst du mir seine Adresse geben?“, fragte ich aus dem Nichts \u0001 \u0002 zog die Augenbrauen zusammen. „Weshalb?“Ich zuckte die Achseln. „Einfach nur so.“Auch Jayden, der die ganze Zeit unser Gespräch mit angehört hatte, beäugte mich misstrauisch. Ein wenig widerwillig rückte Jessica die Adresse raus. Nach einem Blick auf meine Uhr verabschiedete ich mich von ihr und sie ging. Unser Gespräch hatte ziemlich lange gedauert. Jetzt war es schon elf. Jayden beobachtete mich noch immer. „Lexi?“, fragte er. Da ich immer noch sauer auf ihn war, brummte ich nur: „Hmh?“ „Alexis!“, wiederholter er strenger. Eigentlich nannte er mich fast nie Alexis, und ich hatte schon einen Verdacht, was jetzt kommen würde. Widerwillig schaute ich ihn an. „Was denn?“„Du wirst diesen Rafe Damber nicht wirklich befragen, oder?“„Warum nicht?“, fragte ich bissig zurück, „Ich find es schon merkwürdig, dass der Typ Jessica erst einen Heiratsantrag macht und sich dann plötzlich von ihr trennt. Und am nächsten Tag wird Jessicas Zwillingsschwester tot aufgefunden und er will abreisen.“, sagte ich grimmig.„Oh, komm schon Lexi!“, sagte Jayden nun wütend, „Pärchen passiert das tagtäglich. Irgendeiner der beiden bekommt irgendwo einen Job angeboten, aber der andere will nicht mitkommen. Dann stellt sich die Frage, Fernbeziehung ja oder nein? Und viele entscheiden sich nun mal dagegen, weil Fernbeziehungen eh immer in die Hose gehen!“„War’s das?“, fragte ich genervt. Ich wusste selbst nicht genau, warum ich in der Sache so stur war, aber ich hatte einfach so ein Gefühl, dass ich richtig \u0001 \u0002 atmete geräuschvoll aus und dann tief wieder ein. „Lexi“, sagte er nun etwas liebevoller, „In deiner Theorie gibt es so viele Wenn und Abers, so viele Unklarheiten und absolut keine Beweise“, diesmal lag echte Besorgnis in seinen Augen, „Ich hab einfach Angst, dass du dich in dieser Sache verrennst.“„Mach ich nicht.“, sagte ich kurz angebunden. „Und was die fehlenden Beweise angeht,“, ich nahm meine Notizen in die Hand, „da werde ich noch was finden!“, und ging hinaus.",
            "wordcount": "2.530",
            "chapter_release": "15.12.2011",
            "chapter_number": "9"
        }
    },
    "title": "Spiegelbildmord",
    "topic": "W",
    "release": "\n15.12.2011\n\t\t\t\t\t\t",
    "author": "Dead Letters"
}