{
    "tags": [],
    "chapcount": "112",
    "wordcount": "43.645",
    "chapters": {
        "1": {
            "text": "ChristianWie ich diesen verfluchten Wecker hasse,. Nicht mal fünf Stunden \u0001 \u0002 weil die Observierung so lange gedauert hat und mein \u0001 \u0002 ist. Aber es bringt nichts !!! Also stehe ich \u0001 \u0002 die Kaffee-Maschine an und in der Zeit gehe ich \u0001 \u0002 werde ich da durch nicht unbedingt \u0001 \u0002 mich aber frischer und besser wie vorher. Vorher trinke ich noch eine Tasse \u0001 \u0002 ich mich auf den Weg zur CIA \u0001 \u0002 ich als Agent arbeite. Heute ist mir noch einem dunkelgrauen Anzug. Oh verdammt !!!!! Der ist ja noch in der \u0001 \u0002 dann eben ein schwarzer Anzug her \u0001 \u0002 dem Weg zur \u0001 \u0002 mir meine Nachbarin entgegen. Die immer wieder \u0001 \u0002 zu erobern. \u0001 \u0002 gehabt. Von meiner Seite \u0001 \u0002 da kein Interesse vorhanden. Nichts gegen sie \u0001 \u0002 ist sie mir viel zu sehr geschminkt und nicht mein Typ \u0001 \u0002 dem ich einen Tango im Bett hinlegen \u0001 \u0002 grüße ich \u0001 \u0002 zu meinem \u0001 \u0002 ein und fahre los. Unterwegs gehe ich noch mal alles durch. Den der Bericht muß noch geschrieben werden. Endlich \u0001 \u0002 in den Fahrstuhl und nach oben. Kaum öffnen sich die \u0001 \u0002 schon mein Boss auf mich zu und \u0001 \u0002 der Bericht ein Witz sein \u0001 \u0002 mein Partner geschrieben hat. ,,Tut mir leid. Sie kriegen meinen Bericht in einer halben Stunde. Aber unter \u0001 \u0002 ist dabei eingeschlafen und hat nicht viel davon mit bekommen´´meine ich. ,,\u0001 \u0002 hoffe ich \u0001 \u0002 ihr Bericht aufschlußreicher sein wird. Agent Bolton´´grummelt mein \u0001 \u0002 \u0001 \u0002 dem ich mal wieder stecke. ,,He Jaimie. Tut mir echt \u0001 \u0002 seit dem unsere Tochter da \u0001 \u0002 Sandra und ich kaum noch Schlaf´´´gähnt mein \u0001 \u0002 vorgehaltener Hand. ,,Dann tu uns beiden einen Gefallen und nimm \u0001 \u0002 paar Wochen Urlaub. \u0001 \u0002 kann es langsam nicht mehr weiter gehen´´brumme ich. Er überlegt kurz und stimmt mir dann doch \u0001 \u0002 er nun zu unserem Boss geht. Wenigstens krieg ich jetzt wieder mehr \u0001 \u0002 vorher. Doch wieso nennt er \u0001 \u0002 meinen zweiten Vornamen???",
            "wordcount": "359",
            "chapter_release": "03.01.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "CailynnEs ist mir grade, alles egal. Bei Chris, fühle ich mir, nach Jahren wieder wohl. Gut, ich weiß zwar nicht, was wir genau und vorallem was wir alles gemacht haben, dennoch hab ich grade nicht das Gefühl, Angst zu haben. Trotzdem bin ich nervös und beiße mir unbewußt, auf die Unterlippe. ,,Du weißt hoffendlich, wenn du das machst, nagt das stark an meiner Selbstbeherschung\" haucht er. ,,Ich brauch jetzt aber erst einen Kaffee. Soll ich dir, auch einen machen? \" frage ich. ,,Gern\" lächelt \u0001 \u0002 schnapp mir einfach ein T-Shirt von ihm, gehe runter und mach zwei Tassen Kaffee. Während ich jetzt warte, fang ich an, zu träumen. Doch gehen die auch in Erfüllung? Ich weiß es nicht. Auch ist da noch die Angst, wieder diesen Phycho-Terror, zu erleben. Es hat mich eine menge Kraft gekostet, von meinem Ex weg zu kommen. ,,Was ist los? Du siehst so traurig aus\" meint er und legt seine Arme um mich. Soll ich es ihm, jetzt sagen? Auf der anderen Seite, kennt er mich ja schon lange. ,,Es gibt da etwas, was meinen Ex betrifft\" schlucke ich.,,Du kannst es mir sagen, mußt du aber nicht\" murmelt er. Doch mein entschluß steht, das ich es ihm sagen will. Also erzähl ich ihm, nun alles. Er sieht mich mit großen Augen an, bevor er mich an sich drückt. ,,Deswegen hab ich mich, so verändert. Und genau aus diesem Grund, bin ich nach New York gekommen. Einfach um neu anzufangen\" weine ich. ,,Caily. Was mußtest du alles durch machen? Doch wenn du willst, werde ich dich, ab jetzt beschützen. Denn ich muß dir, auch noch was gestehen\" meint er und hebt meinen Kopf vorsichtig hoch. ,,Das du eine Freundin oder eine Frau hast?\" murmel ich. ,,Eine Frau, hab ich nicht und eine Freundin.......vielleicht. Wenn sie mich denn will und mir soweit vertrauen kann. Alles andere, kriegen wir zusammen hin\" meint \u0001 \u0002 das etwa heißen, er will mich? ,, Jeder Frau, die dich bekommt, ist zu beneiden\" seufze ich. ,,Ich will doch nur dich. Und das schon, seit du sechzehn warst. Caily, dich möchte ich, als Freundin. Mit Devon und Steve, krieg ich das schon irgendwie hin\" füstert er. Grade wird ein Traum wahr.... ,,Wenigstens brauchen wir uns um die Initialien keine Sorgen machen\" lächel ich. ,,Und nun, werden wir heute abend ausgehen. Oder, wir machen später einfach ein Picknick\" schmunzelt er. Bis \u0001 \u0002 wir noch Zeit für uns......",
            "wordcount": "424",
            "chapter_release": "04.01.2023",
            "chapter_number": "10"
        },
        "100": {
            "text": "ChristianDerek und ich besprechen grade, alles wegen der Geburt, als Evan völlig außer Atem rein kommt und keucht: Alle Mann von Bord. ,,Wo ist eure Mom\" frage ich. ,,Zuhause, in der Küche\" hustet Evan. ,,Ich ruf den Krankenwagen\" sagt Derek. Ich nehme Evan, laufe zu meinem Wagen und fahre, so schnell es geht nach \u0001 \u0002 muß ich mich echt zusammen reißen, um keine Panik zu kriegen. ,,Gut gemacht, Maus. Jetzt mach ich weiter\" meine ich, lege ein großes Handtuch über Caily´s Beine und hoffe, das der Krankenwagen noch rechtzeitig hier ist. ,,Ssssch, Mom\" flüstert Evan. ,,Kommt in....meine Arme\" keucht Caily. Da sehe ich auch schon sowas wie ein Köpfchen. Sie nickt mir zu und \u0001 \u0002 achte nicht drauf, was es ist, sondern wickel es gleich ein, bevor das nächste kommt. Das wird auch gleich in ein Handtuch eingewickelt und ich atme erleichtert aus. ,,Sind sie aber klein\" staunt Mia. ,,Es waren ja auch zwei in meinem Bauch und viel Platz war da ja nicht\" lächelt \u0001 \u0002 minuten später ist der Krankenwagen auch da. Die Untersuchung verläuft ohne Probleme, aber sie wollen die drei vorsichtshalber mitnehmen. Ich zieh mich schnell um, schnaptt mir die größen, gott wie sich das jetzt anhört und fahre hinterher. Dort sind schon die anderen und warten. Also werde ich heute auch noch Onkel. Doch für mich, zählt meine Frau zuerst und natürlich meine Kinder, wovon ich jetzt vier habe. ,,Mr. Bolten, kommen sie rein. Ihrer Frau und den beiden geht es hervorragend. Und sie dürfen sie sogar mit nach hause nehmen\" zwinkert die Hebamme.,,He. Ich hätte dir gerne noch Blumen mitgebracht. Aber.......\" schlucke ich. ,,Ist doch gut. Wenn willst du als erstes? Deine Tochter oder deinen Sohn?\" lächelt sie. Perplex seh ich sie an, dabei dachte ich entweder nur Jungs oder nur Mädchen. Aber niemals an ein \u0001 \u0002 und Mia stehen vor den Bettchen und strahlen über das ganze Gesicht. bis es klopft und Mom leise die Tür aufmacht. ,,Na ihr vier?\" fragt Mom. ,,Nein sechs, Granny\" grinst Mia. Erstaunt kommt Mom zu uns und sieht die kleinen. danach geht es ganz \u0001 \u0002 sitzt im Rollstuhl, die kleinen im Arm und wir gehen zu den anderen. ,,Dad, solange wie du auf deine beiden Enkelinen wartest, kannst du die beiden hier begrüßen\" grinse ich. ,,Ach was sind sie süß. Aber wir haben garnicht mitbekommen, das ihr hier seit\" seufzt Dad. ,,Zuhause\" lacht \u0001 \u0002 kommt darauf, was Evan meint. Kurz danach sind caily und und ich dann, Tante und Onkel von zwei Mädchen geworden.",
            "wordcount": "442",
            "chapter_release": "04.02.2023",
            "chapter_number": "100"
        },
        "101": {
            "text": "JacksonIch kann es noch garnicht glauben. Meine wunderschöne Maddie hat mir, zwei kleine Mädchen geschenkt. Zwar wußten wir es vorher schon, doch sie jetzt endlich zu sehen, ist wirklich ein Wunder. Vorallem, das ich es miterleben durfte.,,Seht ihr, das ist euer Dad und draußen warten noch eure großen Brüder auf euch\" flüstert Maddie. ,,Danke\" schlucke ich und nehme sie in meine Arme. ,,Hol bitte die anderen rein. Ich möchte unser Glück, mit ihnen teilen\" seufzt sie. Ich nicke, gehe zur Tür und schon kommen mir Ben und Eric \u0001 \u0002 beiden sind schneller drin, als ich gucken kann. Doch da fällt mein Blick, auf meinen Bruder und meine Schwägerin. ,,Herzlichen Glückwunsch\" weine ich und umarme Chris erstmal. ,,Das wünsche ich dir auch. Geht´s ihnen denn gut?\" meint Chris. ,,Ja, zum Glück. Oh wow. Ein Junge und ein Mädchen! Habt ihr uns heute auch noch zum zweiten mal zu Tante und Onkel gemacht\" flüster ich und seh mir die beiden \u0001 \u0002 benimmt sich grade, wie ein Flummi, so wie er durch die Gegend hüpft. Nun gehen wir rein, wo Maddie die Tränen kommen. Wir haben nicht vor, Chris zu ärgern wegen seinem zweiten Vornamen. Doch Maddie fand den Namen so toll, das wir beschlossen haben unsere Töchter: Jaimie und Alicia zu \u0001 \u0002 beiden haben auch schöne Namen: Lana und John. Nun werden unsere Leben zwar sorgenreicher, dafür um so schöner.",
            "wordcount": "240",
            "chapter_release": "05.02.2023",
            "chapter_number": "101"
        },
        "102": {
            "text": "Admiral WintersDas hatte ich auch nicht anders von meinen Mädchen erwartet. Sie sind eben Zwillinge und haben diesen Drang dazu, alles gleichzeitig zu machen. Wenn auch auf unterschiedliche \u0001 \u0002 sind sie wieder zu hause und es ist wieder Leben in der Familie. Naja, mit zehn Enkelkindern kaum zu übertreffen. Doch was mich sehr berührt hat war, das die großen ihren Geschwistern ein Stofftier von sich geschenkt haben. Mit Lesley haben sie Mobiles gebastelt, die jetzt über den Betten hängen. Auch sonst werden die großen mit eingebunden, wo Lynn und Maddie meinen, das sich so die Bindung noch \u0001 \u0002 sieht man sie zusammen kuscheln, oder sie spielen und kochen zusammen. Wobei letzteres nur mit den großen möglich ist. Grade, als ich nach hause gehen will, kommt eine junge Frau rein. Sie wirkt ziemlich nervös und sieht immer nach draußen.,,Wie kann ich ihnen helfen, Ms......\" frage ich. ,,Entschuldigung. Aber ich weiß grade nicht, wie ich ihnen das jetzt erklären soll\" murmelt sie und gibt mir zwei Briefe. Einer davon ist von einen Labor und der andere von einem Anwalt vom \u0001 \u0002 bitte sie, sich zu setzen und lasse die andere junge Dame auch noch in mein Büro bringen. Nun lese ich erstmal den Brief vom Gericht. Was ich da lese, läßt mich den Boden unter den Füßen verlieren. Laut dem Brief, sitzen vor mir die Zwillingsschwestern von Devon und Steve. Meine Welt bricht ein weiteres mal in sich zusammen. Der Brief vom Labor bestättigt das ganze noch zusätzlich.,,Wir sollten niemanden etwas böses damit. Aber wie sie sicher verstehen können, unsere Eltern und Geschwister kennen lernen\" schluckt sie. ,,Das kann ich sehr gut verstehen und auch nachvollziehen. Wie wäre es, wenn ihr mitkommt und alle kennenlernt. Und ich werde es alles erklären\" meine ich. Damit sind sie \u0001 \u0002 vorher rufe ich Lesley an und bereite sie darauf vor. Doch sie erklärt mir, das zu hause auch etwas ist, was völlig unerwartet gekommen ist, was Lynn, Chris, Maddie und Jack betrifft. Mein Herz zieht sich immer mehr zusammen. Was ist in der Vergangenheit bloß passiert?Ich fahre mit Samira und Tamara nach hause, wo die vier im Wohnzimmer sitzen, wie ein häufchen Elend. ,,Ich muß euch etwas sagen und hoffe, wir als Familie sind stark genug, das irgendwie hinzubekommen\" seufze ich und gebe ihnen die \u0001 \u0002 und Maddie gehen damit ziemlich gefasst um und drücken ihre großen Schwestern erstmal. Verständlicherweise müßen Devon und Steve diese Nachricht erstmal verdauen. Doch Lesley möchte, das Sami und Tara, für ein paar Tage hier \u0001 \u0002 die Hiosbotschaft meiner anderen Mädchen: Ben und Mia haben noch einen Zwilling, genauso wie Evan und Eric. Die bei den Familien sind, aber sie wollen sie bei sich haben. Na das wird echt harte Arbeit. Die wir nur als Familie und gemeinsam bewältigen können.",
            "wordcount": "477",
            "chapter_release": "05.02.2023",
            "chapter_number": "102"
        },
        "103": {
            "text": "DevonWas geht jetzt hier, eigentlich ab? Steve und ich haben jeweils eine Zwillingsschwester. Ich muß das erstmal sacken lassen, entschuldige mich und fahre mit meinem Bike, zu einer Stelle, die außer Caily niemand kennt. Aber vielleicht hätte ich sie doch nicht alleine lassen sollen. \"Verdammte Scheiße!!! Nicht nur ich, bin mit dieser Situation völlig überfordert. Meine ganze Familie steht Kopf und ich laufe einfach weg. Wieso kann ich nicht mehr, wie Caily in so einer Situation sein? Sie ist immer so tapfer und versucht sich nicht anmerken zu lassen, das es sie belastet\" seufze ich leise und setze mich auf den Stein.,,Ach Mom. Wie muß es dir jetzt dabei gehen?\" frage ich mich und schlage gegen die Wand. In mir sind soviel Wut, enttäuschung, verwirrung und viele andere Emotionen. Klar muß ich mich, erst mal daran gewöhnen, doch Sami ist meine Zwillingsschwester.,,Nicht erschrecken, ich bin´s Tara\" meint jemand und legt seine Hand auf meinen Rücken. Es fühlt sich fast so an, wie bei Caily oder Maddie. ,,Woher wußtest du, wo ich bin?\" schlucke ich. ,,Von Caily. Sie hat mich gebeten, nach dir zu sehen. Denn sie macht sich große Sorgen um dich\" flüstert Tara. ,,Unsere Caily. Macht sich immer erst um andere Sorgen, dann um sich selbst. Aber das wirst du schnell merken\" meine ich und nehm Tara in den Arm.,,Aber sie leidet so sehr. Erklär mir bitte, was bei meinen Schwestern los ist, ich würde ihnen so gerne helfen, wenn ich kann\" seufzt Tara und kuschelt sich an mich. Also erzähle ich ihr die ganze Geschichte, von Maddie´s Verschwinden, bis zu dem Tag, wo sie wieder zu hause war, dank Caily.,,Wie du siehst, ist sie wirklich......\" murmel ich. ,,......verbissen?\" fragt Tara. ,,So könnte man es ausdrücken und paßt zu ihr\" schmunzel ich. ,,Da kann ich zwar nicht viel helfen, aber etwas ist doch besser, wie gar kene Hilfe.\" sagt Tara und wir geniessen es hier zu stehen.,,Habt ihr noch Platz für mich?\" fragt Caily mit verweinten Augen. ,,Das weißt du doch. Komm her und auch, wenn Steve und ich jetzt unsere Zwillingsschwestern haben, bleibt es so wie früher, das wir euch beschützen\" sage ich und drücke die beiden an \u0001 \u0002 was dann noch kommt, werde ich unseren Großeltern nie verzeihen.",
            "wordcount": "395",
            "chapter_release": "05.02.2023",
            "chapter_number": "103"
        },
        "104": {
            "text": "Cailynn,,Devon? Wußtest du, das Sami und du, nicht die ältestens seit? Mom und Dad haben es und eben gesagt. Unsere Großeltern, also Mom´s Eltern haben ihr die beiden weggenommen. Maddie sucht die beiden grad\" nuschel ich.,,Caily, du hast erst vor neun Tagen, eure Zwillinge bekommen, genauso wie Maddie. Aber ihr stürzt euch wieder voll rein. Ich kann euch ja verstehen, doch bitte wenn ihr es nicht lassen könnt, dann bitte langsam\" flüstert Devon. ,,Und ich helfe auch, so gut ich kann\" meint \u0001 \u0002 ist es schön, noch große Schwestern zu haben, wobei ich zu Tara irgendwie eine tiefere Verbindung spüre, als zu Sami. Oder das kommt noch. Maddie kommt mit Sami besser klar, als mit Tara. Wieso weiß ich \u0001 \u0002 fahr ich bei Tara mit, denn ich möchte die nächste Zeit mit ihr geniessen. ,,Alles gut dahinten?\" fragt Tara. ,,Ja, alles gut\" meine ich. Kaum bei Mom und Dad, ist wieder alles in heller aufregung. Denn unsere Großeltern sind da und Mom regt sich tierisch darüber auf.,,Was wollt ihr hier? Habt ihr nicht schon genug, angerichtet?\" schreit Devon. Klar das Grandpa alles abstreitet, doch da hat er nicht mit Maddie und mir gerechnet. Weil Maddie hat einiges gefunden, wo ich aber nicht frage, wie sie daran gekommen ist.,,Schatz, komm her. Ich halt dich fest\" sagt Chris, obwohl er selber fertig ist. Nun bricht hier die Hölle los. Ich will raus hier.",
            "wordcount": "248",
            "chapter_release": "05.02.2023",
            "chapter_number": "104"
        },
        "105": {
            "text": "Hier eine kleine auflistung der wichtigsten Personen:Familie Winters:Admiral Derek Winters ( Ehemann und Vater )Lesley Winters ( Ehefrau von Derek)Kinder:Devon und SamiraSteve und TamaraMadlaine und CailynnEnkel:Cory ( Sohn von Devon und Cindy )Beverly ( Tochter von Steve und Ruby )Ben ( Sohn von Madlaine )Eric ( Adoptivsohn von Madlaine)Jaimie und Alicia ( Töchter von Madlaine und Jackson )Mia ( Tochter von Cailynn )Evan ( Adoptivsohn von Cailynn )Lana und John ( Tochter und Sohn von Cailynn und Christian )Demnächst noch dabei:Noel und Joel ( älteste Söhne)Finn ( Sohn von Madlaine )Owen ( Sohn von Cailynn )Schwiegertöchter:Cindy Smith ( Verlobte von Devon )Ruby Nixon ( Freundin von Steve )Schwiegersöhne:Christian Bolten ( verheiratet mit Cailynn )Jackson Bolten ( verheiratet mit Madlaine )--------------------------------------------------------------------------------------------------------Familie Bolten:Admiral Kyle Bolten ( Ehemann und Vater )Olivia Bolten, genannt Liv ( Ehefrau )Kinder:Christian und JacksonDenise und Tanya ( Pflegekinder )Demnächst dabei:Sarah und Melissa ( Töchter )Tory ( Tochter von Jackson )Pia ( Tochter von Christian )Schwiegertöchter:Cailynn ( verheiratet mit Christian )Madlaine ( verheiratet mit Jackson )Enkel:Evan ( Sohn von Christian )Mia ( Adoptivtochter von Christian )Lana und John ( Kinder von Christian und Cailynn )Eric (Sohn von Jackson )Ben ( Adoptivsohn von Jackson )Jaimie und Alicia ( Töchter von Jackson und Madlaine )-------------------------------------------------------------------------------------------------Familie Melorey:Admiral AJ Melorey ( Witwer und Vater )Kinder:Melina genannt CassyAmanda genannt PattyIan Summers ( Ehemann von Cassy und Vater von Gwen und Tabea )Gwen ( älteste Tochter von Ian und Cassy )Tabea ( jüngste Tochter von Ian und Cassy)-------------------------------------------------------------------------------------------------------------------Familie Miller:Donald genannt Don ( Kollege von Christian und Jackson. Ehemann und Vater )Sandra genannt Sandy ( Ehefrau und Mutter. Freundin von Cailynn )Zoey ( Tochter von Don und Sandy )---------------------------------------------------------------------------------------------------------------------------Großeltern:Alfred Simpsom ( Ehemann und Vater von Lesley )Ellen Simpson ( Ehefrau )Corinne ( Schwester )---------------------------------------------------------------------------------------------------Großeltern:Admiral \u0001 \u0002. Bruce Winters ( Ehemann und Vater von Derek )Vivien Winters ( Ehefrau )Peter Winters ( Bruder von Derek )Ashley Winters ( Schwägerin von Derek )Patrick Winters ( Neffe von Derek )------------------------------------------------------------------------------------------------------------------------------Simon Kline ( Ex-Freund Von Cailynn, Vater von Mia und Owen )Dorian Smith ( Ex-Freund von Madlaine, Vater von Ben und Finn)---------------------------------------------------------------------------------------------------------------------------------So, ich hoffe, das hilft die Personen besser einzuordnen.",
            "wordcount": "336",
            "chapter_release": "06.02.2023",
            "chapter_number": "105"
        },
        "106": {
            "text": "Ms. Winters,,Was fällt euch eigentlich ein? Es sind unsere Söhne. Wo sind sie? WO. SIND. SIE?\" schreie ich zum ersten mal im Leben, meine Eltern an. Mein ganzes Leben, haben sie mich klein gemacht. Derek war für sie auch nie der richtige Schwiegersohn, was sich erst geändert hat, als Maddi und Caily geboren wurden.,,Leugnen bringt nichts, Grandpa. Ich hab hier die Beweise, das ihr unsere Brüder zu unserer Tante gegeben habt. Nur weil sie älter als Mom war? Ihr solltet euch echt schämen\" wütet Maddie. ,,Steve? Ruf Tante Corinne an und bestell sie SOFORT mit Noah und Joel HIER HER. Ich hab entgültig die Schnauze voll\" schreit Caily und wird weiß, wie eine Wand, bevor sie fast zusammen bricht.,,Schatz, bitte. Mal keine dummheiten\" fleht Chris. ,,Weg von meiner Enkelin\" schreit Dad. Plötzlich baut Chris sich vor ihm auf. Hoffendlich endet das jetzt nicht noch in einer Katastrophe......,,Das ist meine Frau, Mutter meiner Kinder und ich fasse sie sooft und solange an, wie es mir passt. Caily entscheidet, wann es ihr zuviel wird, niemand anderes\" schnauft Chris. ,,Wer sind sie überhaupt, das sie sich so etwas raus nehmen?\" grummelt Dad. Caily nimmt Chris Hand, doch ihm scheint es zu reichen. ,,Ich bin CIA-Agent Christian Bolten. Mein Dad ist Admiral Kyle Bolten, ein ehemaliger Navy-Seal. Sie sollten also ganz vorsichtig sein, was sie jetzt tun oder sagen\" knurrt \u0001 \u0002 wird Dad ganz blass und will weg, doch Devon stellt sich ihm in den Weg. Ich glaube, damit hat er nie gerechnet, das sich seine Enkel ihm gegenüber mal so verhalten.",
            "wordcount": "278",
            "chapter_release": "06.02.2023",
            "chapter_number": "106"
        },
        "107": {
            "text": "Steve,,Es ist mir egal. Du kommst jetzt sofort mit Noah und Joel her. Ansonsten laß ich dich her bringen. Verstanden?\" schnauze ich. Sowas hätte ich weder meinen einen Großeltern noch meiner Tante zugetraut.,,Reg dich bitte nicht so auf. Es hilft keinen, wenn.......dir auch noch was passiert\" schluckt Ruby. ,,Was ist passiert?\" frage ich und hoffe, das sich meine Vermutung nicht bewahrheitet. ,,Du kennst doch Caily. Sie hat ihre Wut raus gelassen und ist fast zusammen gebrochen. Dann hat dein Grandpa was zu Chris gesagt und der ist ausgerastet\" weint Ruby.\"Ganz toll. Ich hab doch gesagt, das es zuviel für sie ist. Verdammt Caily, du mußt nicht alles alleine machen. Das betrifft uns als Familie\" denke ich und bin am verzweifeln. Tränen brennen in meinen Augen und versuche, das Ruby das nicht sieht. Aber sie kennt mich zu gut und beruhigt mich \u0001 \u0002 wir wieder rein gehen, seh ich Caily auf dem Sofa liegen und sofort krieg ich Panik. Was wenn es wieder schlimmer wird bei ihr? Die Wut in mir, wächst immer weiter an.",
            "wordcount": "186",
            "chapter_release": "06.02.2023",
            "chapter_number": "107"
        },
        "108": {
            "text": "TamaraVöllig fertig sitze ich neben meiner kleinen Schwester Caily und versuche ihr irgendwie Kraft zu geben. Ihre sonst wohl strahlenden Augen, wirken matt und ausdruckslos. Sie sieht auch nicht aus, wie eine siebenundzwanzig jährige, sondern eher vierzig jahre älter.,,Du brauchst dringend ruhe. Ich weiß, das dich das jetzt alles unglaublich belastet. Aber wir sind eine Familie und du hast jetzt selber eine. Bitte, versprich mir, das du dich nicht übernimmst. Ich hab euch doch erst wieder und wie soll Maddie sich dabei fühlen.?\" seufze ich und will mir nicht vorstellen, was Maddie grade fühlen muß.,,Aber ich kann nicht mehr.....Du hast gesehen, wie das für Mom und Dad war, zu erfahren, das es euch gibt und dann das Noah und Joel ihre Söhne sind\" flüstert Caily. ,,Ich hab den Schmerz in ihren Augen gesehen. Caily, es hat aber nichts mit uns zu tun. Klar leiden wir auch darunter, doch Mom und Dad noch mehr. Sollen Pia und Owen nicht zu Chris und dir nach hause kommen? Sie gehören zu ihrem Dad und zu ihrer Mom. Ganz egal, was einige hier davon halten\" sage ich und bin für sie da.,,Tut mir leid, wenn du das Gefühl hattest, ich würde dich nicht mögen. Caily, du bist doch meine andere kleine Schwester. Nur fällt es mir noch etwas schwer, das zu verabeiten. Trotzdem hab ich dich lieb und bin ganz Tara´s Meinung. Ich hab mich darum schon gekümmert, das die vier nun zu euch nach hause kommen. Und vielleicht wäre es auch keine schlechte Idee, wenn wir mal alles zusammen in den Urlaub fahren. Schließlich haben Tara und ich noch viele Nichten und Neffen kennenzulernen\" seufzt \u0001 \u0002 geht zur Tür, macht auf und kommt dann mit drei Personen wieder ins Wohnzimmer. ,,Stopp! Ich bring Caily erstmal nach hause. Dann könnt ihr euch gerne die Köpfe einschlagen\" schreie ich und auf einmal ist eine toten stille, Noah und Joel stellen sich zu Mom und Dad und verschränken ihre Arme vor ihrer Brust. Bis Joel meint, er bringt Caily erstmal zu sich, dort ist sie zum einen Sicher und zum anderen hat sie da endlich etwas \u0001 \u0002 mit etwas Ruhe wird es nicht getan sein...........",
            "wordcount": "372",
            "chapter_release": "06.02.2023",
            "chapter_number": "108"
        },
        "109": {
            "text": "Noah\"Unglaublich! Wir wurden zwanzig jahre lang von unseren Großeltern belogen, nur gut das Joel und ich es rausgefunden haben. Aber wie wird Joel´s Mann darauf reagieren, wenn eine Frau im Haus ist?\" frage ich mich in Gedanken. Gut, mein Zwillingsbruder ist eben Schwul, aber er ist auch ein gestandener Mann.,,Bevor hier irgendwelche Missverständnise aufkommen, Joel ist Schwul, ist mit einem Mann verheiratet und trotzdem steht er keinem von uns in nichts nach\" brumme ich. ,,Uns ist es egal. Hauptsache, ihr seit glücklich\" schluckt Mom und legt wie Dad ihre Hand auf meine Schulter. Selbst unsere Geschwister samt Partner haben kein Problem \u0001 \u0002 Joel wird das eine echte erleichterung sein. Wo Sami sagt, das sie eine Frau liebt. He, mir ist das egal, denn es ist ihr Leben, nicht meins. Doch jetzt wird es richtig hitzig, weil jeder unseren Großeltern und unserer Tante die Menung sagt. Was bei einigen wohl auch Zeit wird.",
            "wordcount": "160",
            "chapter_release": "06.02.2023",
            "chapter_number": "109"
        },
        "11": {
            "text": "ChristianIch bin noch völlig überwältigt, das ich so einfach, mein Herz öffnen konnte. Aber seit unglaublichen zehn Jahren, schwirrt mir Cailynn, oder Caily, wie ich sie schon immer genannt hab, im Kopf rum. Gut, es wird noch viel Arbeit auf mich zu kommen, damit sie, alles was ihr vorher passiert ist, vergessen kann. ,,Weißt du was? Nach dem Kaffee, machen wir uns einfach, einen schönen Tag zu zweit \" flüster ich ihr ins Ohr. ,,Ich müßte mir noch, ein paar Klamotten holen. Die reichen niemals \" seufzt sie. ,,Ok. Das machen wir. Aber.... ich darf dir, auch was kaufen \" meine ich und gebe ihr einen Kuß, auf die \u0001 \u0002 wird es auch einige Zeit dauern, bis wir uns daran gewöhnt haben, das wir jetzt wirklich ein Paar sind, doch das gehört eben dazu. Nach dem Kaffee, zieh ich mir die Jeans, ein T-Shirt und meine Lederjacke an, dazu einfach meine Cowboy-Stiefel. Wie sie runter kommt, bleibt mir kurz das Herz stehen. Denn sie hat ein Knielanges Kleid, eine kurze Lederjacke und Pumps an. Wäre ich ihr so in einem Club begegnet, hätte ich sie, mit zu mir genommen. Ihre braunen Haare, hat sie zu einem Pferdeschwanz zusammen gebunden und ihre kristallblauen Augen strahlen dabei.,,Bist du schon mal, Motorrad gefahren? \" frage ich. ,,Einmal mit Steve, als ich fünfzehn war \" sagt sie. Dabei wirkt es so, als wenn sie Angst hat. ,,Ich fahr vorsichtig. Falls was ist, drück einfach, dann halt ich an \" lächel ich. ,,Ok. Aber glaubst du, mit dem Outfit, geht das? \" meint sie. ,,Bestimmt. Das ist kein Problem \" sage ich und gehe ihr, den Helm. Wie wir los fahren, achte ich nicht nur, auf den Verkehr, sondern auch, das es meiner Caily gut geht. Denn ich weiß, wie Steve fährt. In einer Kurve, drückt sie zu, wo ich kurz danach anhalte und mir denken kann, was los \u0001 \u0002 ist damals mit ihr, in einer Kurve ins schleudern geraten. Zwar ist nichts passiert, doch die Angst ist eben da. Nach einem Moment, wo sie sich sammeln kann, fahren wir weiter. Als wir in der Stadt sind, sehen wir Devon. Mein Herz rutscht mir in die Hose, aber ich steh zu meinen Gefühlen zu Caily. Wie Devon uns sieht, kommt er zu uns, wo ich ihm sofort sage, das wir jetzt zusammen sind. ,,Naja, etwas ungewohnt, auch wenn ich mich daran noch gewöhnen muß, doch bei dir ist sie viel besser aufgehoben \" sagt Devon. Da bin ich erleichtert, Caily ganz offensichtlich \u0001 \u0002 gehen wir aber, erstmal shoppen. Es ist alles dabei, was man so braucht. Da sehe ich etwas, das einfach perfekt zu ihr passt. Eigentlich ist es ein schlichtes Abendkleid, doch es bringt ihre natürliche Schönheit zur geltung. Auch ohne Make-Up ist sie, unglaublich schön. Dazu hole ich noch die passenden Schuhe und ein schönes Schultertuch. Denn ich hab eine Idee, für ein romantisches \u0001 \u0002 um es wirklich passend zu machen, hole ich noch passende Unterwäsche und eine Kette. Die ist zwar schlicht, hat aber eine Muschel als Anhänger. Ich will versuchen, das sie wieder so wird, wie früher.",
            "wordcount": "527",
            "chapter_release": "05.01.2023",
            "chapter_number": "11"
        },
        "110": {
            "text": "Joel\"Ißt sie überhaupt was?\" denke ich und lege sie erstmal ins Gästezimmer. ,,Hey\" meinst Brad. ,,Hey. Das ist Cailynn, meine jüngste Schwester. Aber jeder nennt sie entweder Caily oder Lynn\" sage ich und gebe ihm einen Kuß. ,,Gesund sieht sie jedenfalls nicht aus. Dann werd ich mal, die großen Topfe aus dem Schrank holen zum kochen\" grinst Brad.,,Wo......?\" murmelt Caily. ,,Ganz ruhig. Du bist in eurem ehemaligen Haus. Aber ich muß dir noch was sagen\" murmel ich und streiche über ihre Wange. ,,Bist du glücklich mit ihm?\" fragt Caily. ,,Sehr sogar. Aber stört es dich nicht einen Bruder zu haben, der Schwul ist\" seufze ich. ,,Nein. So ist die Welt doch viel bunter. Aber wenn es dich nicht stört, das Sami lesbisch ist? Ich hab überhaupt kein Problem damit\" lächelt Caily.,,Oh, meine Schwägerin ist wach. Ich bin Brad, hey\" sagt er. Caily lächelt ihn an und fragt, was er beruflich macht. Als er ihr erzählt, das er Kampfsport-Lehrer ist, ist sie hellauf begeistert. Stimmt, Caily nimmt die Menschen, wie sie sind. Vorallem ist sie nicht enttäuscht von \u0001 \u0002 hätte ich nicht leben können. Bestimmt hat Noah es allen schon gesagt. ,,Glaub mir, es hat keiner ein Problem damit. Du bist doch immer noch der selbe, egal ob mit Frau oder Mann\" meint Caily. ,,Versuch bitte etwas zu schlafen, ich will keinen Ärger mit meinen Schwager kriegen\" lächel ich und drücke vorsichtig ihre \u0001 \u0002 gehe ich runter und muß schmunzeln, Brad kocht wieder für eine ganze Kompanie. ,,Also, wenn mehr Menschen so wären wie Caily, gäbe es keine Probleme für uns\" meint Brad. ,,Das stimmt. Aber Caily ist eben anders. Schon als kleines Mädchen, war sie viel aufgeschlossener. Ich weiß noch, als sie mit zwölf oder dreizehn einen Nachbarn von uns damals gefragt hat, wie man es merkt. Der war ganz erstaunt darüber und meinte, ob es ihr nichts ausmacht. Ihre Antwort war: Die Welt ist einfach Bunt. Für mich selber eher nicht, da ich in einen Jungen verknallt bin. Aber jeder hat das recht, glücklich zu sein\" schmunzel ich.,,Da hat die junge Dame recht. Doch nicht jeder ist so aufgeschlossen wie sie\" seufzt Brad und lehnt sich an mich.",
            "wordcount": "383",
            "chapter_release": "06.02.2023",
            "chapter_number": "110"
        },
        "111": {
            "text": "Admiral Winters,,Es reicht jetzt endgültig!!!! Alfred, Ellen und Corinne, ihr verlasst augenblicklich mein Haus. Außerdem will ich euch nie wieder in der Nähe meiner Frau, meiner Kinder oder Enkel sehen\" brülle ich. Zur Unterstützung bringen Noah, Devon, Steve und Chris sie raus. Jetzt gehen wir zusammen rüber zu Joel und Brad. Ich habe überhaupt kein Problem damit, einen Sohn zu haben der Schwul ist. Er bleibt trotzdem immer mein Sohn. Genauso wie Samira, die mit einer Frau zusammen ist. Gut, den großen muß man das erklären, aber sie wachsen damit auf und es wird für sie ganz normal sein.,,Kommt rein. Das ist mein Mann Brad. Caily liegt oben. Brad, das ist meine Familie\" sage ich. Brad wird wie selbstverständlich in die Familie aufgenommen. Wovor ich schon Angst hatte, sie könnten uns ablehnen. Doch Mom fragt ihn gleich nach dem \u0001 \u0002 Amber, Samira´s Verlobte wird herzlich aufgenommen. Beim essen sitzen wir alle zusammen und es ist für sie ganz normal, wenn Brad und ich oder Amber und Samira sich küßen. Jetzt können wir ganz normal leben.",
            "wordcount": "181",
            "chapter_release": "06.02.2023",
            "chapter_number": "111"
        },
        "112": {
            "text": "ChristianNun haben wir soweit alles gelöst. In dem ganzen Fall, steckten nicht nur AJ´s eine Tochter sowie Simon und Dorian drin. Nein, sondern auch ihre einen Großeltern und ihre Tante mit \u0001 \u0002 und Owen sind jetzt auch bei uns und wir wachsen immer fester zusammen. Jetzt geht unser Leben ganz normal weiter, in Ruhe und Frieden. Naja, Ruhe im weitesten Sinn, wenn man sechs Kinder zu hause hat. Aber niemand ist mehr hinter meiner Frau her. Die ich jetzt mit Blumen, aus ihrem Büro abhole Sie arbeitet wieder als Anwältin, was ihr richtig Spaß macht, zusammen mit Maddie und \u0001 \u0002 sah am Anfang nicht danach aus, als wenn unsere Liebe eine Chance hatte und nun, fast zwei Jahre später, bin ich immer noch überglücklich mit ihr. Aber sie weiß nicht, das ich vom Einsatz wieder zurück bin, was die Überraschung um so größer macht.,,Da ist ja meine wunderschöne Frau\" rufe ich und sehe ihre strahlenden Augen. ,,Du bist wieder da\" lachht sie, läuft mir entgegen und fällt mir dann um den Hals. ,,Ms. Bolten, werde ich immer so begrüßt, wenn ich eine Woche nicht da bin?\"frage ich und gebe ihr die Blumen.,,Wann mußt du wieder los?\" seufzt sie. ,,Erstmal nicht, sondern ich hab jetzt erstmal lange Urlaub. Denn wir nutzen werden, für einen langen Tripp mit dem Wohnmobil Oder wir fliegen einfach irgendwo hin\" flüster ich..Eigentlich sind es unsere Flitterwochen, die ich aber mit einem Familien-Urlaub verbinde.",
            "wordcount": "251",
            "chapter_release": "06.02.2023",
            "chapter_number": "112"
        },
        "12": {
            "text": "CailynnEhrlich gesagt, war ich echt nervös, als uns Devon über den Weg gelaufen ist. Zum Glück, sieht er das locker. Bleibt nur noch Steve. Mit glänzenden Augen, sieht Chris mich an, was das auch immer bedeuten soll. Klar kann ich, diese tief sitzenden Ängste, nicht von heute auf morgen, einfach so abschütteln. Doch ich hab jetzt einen Freund, der soviel Verständnis \u0001 \u0002 essen, gehen wir in eine Pizzeria, die uns Devon empfohlen hat. Dort sitzen wir nun, essen und in meinem Bauch, fliegen lauter Schmetterlinge. ,,Plötzlichen Schluckauf, hast du früher immer bekommen, wenn du nervös warst \" schmunzelt er. ,,Das hat....sich bis heute, nicht wirklich.....geändert \" hickse ich. Trotzdem ist das, echt \u0001 \u0002 streicht er über meine Wange, lächelt dabei und hat sich dabei, bestimmt schon wieder was ausgedacht. ,,Mal sehen, was wir heute abend noch machen \" grinst er. OMG, was hat er bloß vor? In dem Augenblick, seh ich die eine Tochter von AJ mit einem Mann, der einem der Täter zum Verwechseln ähnlich sieht. ,,Lass uns bitte fahren. Ich hab, ein ganz ungutes Gefühl \" schlucke ich. Sofort sieht er in die Richtung, in die ich sehe und weiß genau, was ich ihm, damit sagen \u0001 \u0002 ist der ganze Spuk bald vorbei............",
            "wordcount": "214",
            "chapter_release": "05.01.2023",
            "chapter_number": "12"
        },
        "13": {
            "text": "ChristianWas ich da sehe, verschlägt mir die Sprache. Langsam stehen wir auf und gehen zum Motorrad. Aber ob das jetzt, so eine gute Idee ist, damit zu fahren? Zum Glück, ist Devon grade an seinem Pick-Up. ,,Devon, tu mir bitte einen Gefallen und bring uns zurück \" meine ich. ,,Dann pack das Bike, auf die Ladefläche. Lynn, setz dich schon mal rein \" sagt \u0001 \u0002 ist es doch nicht so leicht, das Bike aufzuladen, aber zu zweit, geht es dann doch. Anschließend setzen wir uns auch in den Wagen und Devon fährt los. Caily hat ihren Kopf, an meine Schulter gelegt und ihr zittern, entgeht mir nicht. Dabei denke ich, an früher zurück, wie ich Caily zum ersten mal gesehen hab.------Flashback anfang-----Es war ein warmer Sommertag. Devon, Steve und ich, seit dem Kindergarten schon befreundet, wollen heute bei ihnen im Garten campen. Steve und ich, gehen direkt in den Garten, um schon mal das Zelt aufzubauen. In dem Moment, kommt ein kleines Mädchen, höchstens sechs Jahre alt, auf uns zu. ,,Lynn, was ist los? Du weißt \u0001 \u0002 Devon und ich mit Chris, im Garten campen wollen \" meint Steve. ,,Mir egal. Du bist \" grinst sie, haut mir auf den Unterarm und läuft weg. Ich muß darüber lachen, wie kann ein kleines Mädchen, nur soviel Energie haben. Aber wenn sie spielen will, mach ich doch mit. Klar bin ich schneller, mit meinen sechzehn Jahren, doch bei so einem niedlichen kleinen Mädchen, halte ich mich gern zurück. Als ich sie dann gefangen hab, lacht sie mich an, das mir warm ums Herz wird. ,,Irgendwie, mag ich dich \" lächelt sie. ,,Weißt du was? Ich mag dich auch \" flüster ich und nehm sie auf den Arm. ,,Wenn Lynn jetzt schon anfängt, den Jungs den Kopf zu verdrehen, wie soll das erst in zehn Jahren werden? \" seufzt Devon. \"Das weiß ich auch nicht, aber ihr beiden, werdet eine menge zu tun haben \" denke ich so bei mir. Doch je älter sie wird, desto mehr merke ich, das ich Gefühle, für sie entwickel. Als sie sechzehn wird, bin ich zwar schon sechsundzwanzig, aber ich werde hingehen. Schließlich hat sie mir, eine Einladung geschickt. Aber was schenkt man, einem sechzehn jährigem Mädchen? Eine Frage, die ich mir nun, seit Wochen stelle. Bis mir etwas ins Auge fällt: Ein Armband, mit verschiedenen Charms. Ich entscheide mich, zusätzlich zu dem Kleeblatt, für ein Herz, einen Teddy und ein Set aus Sonne, Mond und einem Stern. Das lasse ich noch \u0001 \u0002 bin ich nicht besonders gut. Jetzt noch einen schönen Blumenstrauß holen und \u0001 \u0002 wow, Caily sieht fantastisch aus, in ihrem hellblauem Cocktail-Kleid. Mein Herz rast und schlägt mir, bis zum Hals. Als sie mich sieht, läuft sie auf mich zu und strahlt über das ganze Gesicht. Leider werde ich sie, für lange Zeit nicht sehen. Aber auf ein gemeinsames Foto, bestehe ich. So hab ich wenigstens, ein Bild von ihr.--------Flashback ende------Was einem, wieder so alles einfällt. Naja, so hat es angefangen......",
            "wordcount": "517",
            "chapter_release": "05.01.2023",
            "chapter_number": "13"
        },
        "14": {
            "text": "CailynnAuf der Fahrt zurück, lehne ich mich an die Schulter von Chris und dabei denke ich nach. An all die Begegnungen mit ihm und den..... plötzlichen Gefühlen, die er ausglöst hat, an meinem sechzehnten Geburtstag.-------Flashback Anfang---------Ich hab mich für ein hellblaues Cocktail-Kleid entschieden und Schuhen mit kleinem Absatz. Meine Haare hab ich etwas, in Wellen legen lassen. Aber ich bin nervös,......wegen jemand ganz bestimmten. Ob er kommt? Bitte, lass ihn hier sein. Da höre ich, wie Devon anfängt zu lachen. Vorsicht gucke ich um die Ecke und mein Herz fängt an zu hüpfen. Chris ist wirklich her gekommen. Ohne das ich es steuern kann, laufe ich ihm entgegen. Er fängt mich auf und lächelt mich \u0001 \u0002 gerne würde ich ihm dafür, einen Kuß geben. Doch ich weiß nicht, wie er für empfindet. Als er mir das Geschenk und die Blumen gibt, läuft mir eine Träne über die Wange. Wieso weiß ich garnicht, vielleicht liegt es auch, an seinem Geschenk. Einen bitteren beigeschmack hat es schon, denn er geht nach New York und ich werde ihn für lange Zeit nicht mehr sehen. Doch gegen ein gemeinsames Bild spricht ja \u0001 \u0002 ging es einfach nur noch Bergab. Mit Simon war es die ersten vier Jahre, einfach nur toll. Bis er langsam aber sicher, sein wahres Gesicht gezeigt hat. Erst waren es nur Schreie, aber nach und nach, kamen noch Schläge und Demütigungen dazu. Wo ich soviel Angst hatte, das ich es erst noch ertragen habe, bis...... er mich mit dem Kopf gegen den Schrank geschlagen hat. Als er dann geschlafen hat, habe ich dann Steve angerufen, der mich raus geholt hat. Da hatte ich endlich die Kraft dazu, doch der seelische Schaden war \u0001 \u0002 Familie hat mich unterstützt, aufgefangen und ermutigt, irgendwo neu anzufangen. So kam ich nach New York, ohne überhaupt zu ahnen das hier, der jenige lebt den ich liebe.----------Flashback Ende--------\" Da mußte ich erst durch die Hölle gehen, damit ich jetzt endlich glücklich sein kann \" denke ich und nehme seine Hand. ,,Dir wird nichts passieren, dafür werde ich sorgen \" flüstert Chris. ,,Außerdem hast du noch, deine beiden Brüder. Steve kommt später \" meint Devon. \"Gott. Der wird es bestimmt nicht gut finden, das mit Chris und mir \" schießt mir durch den Kopf. Nur ist es mein Leben, was wieder in eine richtung gehen soll, die vor Simon war. Hoffendlich ist das nicht zuviel für Chris.",
            "wordcount": "412",
            "chapter_release": "09.01.2023",
            "chapter_number": "14"
        },
        "15": {
            "text": "DevonEhrlich gesagt, war mir schon früh klar, das die beiden etwas verbindet. Doch das es wirklich zehn Jahre dauert, bis die beiden dazu stehen aber nicht. An der Ampel muß ich halten und sehe rüber zu den beiden. Sie sind wohl in Gedanken, aber Chris hat Lynn im Arm und sie hält seine Hand fest. \" Das hättet ihr auch schon, viel früher haben können \" denke ich bei diesem Bild neben \u0001 \u0002 ich hoffe wirklich, das Lynn die Vergangenheit hinter sich lassen kann. Dieser Mistkerl von Simon, hat sie fast gebrochen. Die fröhliche und immer lächelnde Lynn, fehlt mir genauso wie unserem Bruder oder unseren Eltern. Aber Lynn sieht aus, als wenn sie wieder in diesen Erinnerungen \u0001 \u0002 kann nicht gut sein. Nur wie soll und kann ich ihr da helfen? Kurz seh ich in den Seitenspiegel und sehe, das uns die ganze Zeit, ein grauer Wagen folgt. Chris sieht mich an und ich nicke bloß. Leider kann ich Steve jetzt nicht anrufen, was Chris aber macht. Innerlich bete ich, das wir unseren Verfolger abschütteln können.",
            "wordcount": "181",
            "chapter_release": "09.01.2023",
            "chapter_number": "15"
        },
        "16": {
            "text": "Steve Als ich auflege, hab ich ein ganz ungutes Gefühl, in der Magengegend. Schnell steige ich in meinen Wagen, starte den Motor und fahre zum Treffpunkt. \" Was muß noch passieren, bis jemand erkennt das Lynn in Lebensgefahr schwebt? \" grübel ich. Da sehe ich Devons Wagen, fahre hinter ihm und versuche so, den Verfolger abzulenken. Ich bin nur fünf Jahre älter als Lynn, was es nicht viel besser macht.\" Was bist du denn für ein Penner? Such dir gefälligst jemanden, in deiner Liga. Meine Schwester kriegst du nicht, du Schwein \" fluche ich innerlich und reiße das Lenkrad rum. Meine Schwester kriegst du niemals. Nach dem Manöver, fährt der Wagen schnell davon, doch nicht schnell genug. Denn ich hab mir das Kennzeichen gemerkt und sofort an Devon weiter gegeben.",
            "wordcount": "133",
            "chapter_release": "09.01.2023",
            "chapter_number": "16"
        },
        "17": {
            "text": "Christian\" Was sollte das denn? Wieso werden wir, jetzt auch noch verfolgt? \" denke ich und sehe zu meiner Caily. Sie zittert und ich kann mir nur ansatzweise vorstellen, wie es ihr gehen muß. ,,Wir werden raus kriegen, was los ist. Aber du mußt uns dabei, irgendwie helfen \" flüster ich und ziehe sie, ganz dicht an mich.,,Vielleicht......hat es etwas, mit meiner Vergangenheit zu tun \" schluckt sie. ,,Lynn. Du denkst wirklich, das Simon es irgendwie geschafft hat, Amanda AJs eine Tochter, um den Finger zu wickeln? \" meint Devon. ,,Kann doch sein. Immer hin war er stink sauer, das ich ihn verlassen hab und Amanda wußte, das ich bei AJ arbeite \" weint sie. Mehr als sie jetzt festzuhalten und ihr versuchen, Sicherheit zu geben kann ich momentan nicht \u0001 \u0002 etlichen umwegen, kommen wir wieder an Haus an. Steve hält kurz danach, vor dem Haus. ,,Lynn, in was bist du da bloß rein geraten? \" fragt Steve. ,,Ich weiß es nicht \" seufzt sie. Doch wir gehen erstmal rein, denn dort hab ich meine Waffen und wie ich sehe, hat meine Freundin auch welche. ,, Eine dreifünfundsiebziger? Von wem das du dir denn? \" frage ich sie. ,,Von Dad. Nachdem was mit Simon passiert ist, meinte er das ich mich schützen muß \" murmelt \u0001 \u0002 ruft seinen Boss, Steve ein paar Kollegen und ich ein paar Kumpels von früher an. Gut die sind in einer Spezial - Einheit, doch die wissen, was zu tun ist in solchen Situationen. ,,Owen? Code Green \" sage ich und er weiß sofort, das die Sache ernst ist. ,,Ok. Wo? \" meint Owen. Ich schick ihm verschlüsselt die Daten und hoffe, das er rechtzeitig hier ist. ,,Und? Was erreicht? \" fragt Devon. Ich nicke und kümmer mich jetzt erstmal um \u0001 \u0002 ist sie so eine Situation nicht gewohnt, Devon, Steve und ich durch unsere Jobs schon. ,,Glaubst du, wir kommen hier wieder heile raus? \" flüstert sie. \"Ich könnte ihr jetzt einfach was erzählen. Doch allein durch Devon wird sie, viele vorgänge wissen \" denke ich und seufze: ,,Das kann ich dir, nicht genau sagen. Doch wir werden nicht kampflos aufgeben. Endlich hab ich dich wieder und ich werde nicht zulassen, das dir was passiert \" meine ich und halte sie fest.,,Sag mal Devon, hab ich was entscheindes verpasst? \" schmunzelt Steve. ,,Du weißt doch, das er seit zehn Jahren was für unsere Schwester empfindet. Tja, nun sind die beiden zusammen \" grinst Devon. Zwar hab ich das gehört, doch sie ist mir grade viel wichtiger. ,,kann ich bitte, kurz dein Handy haben? \" fragt sie. Ich hol es aus der Hosentasche und geb es ihr.",
            "wordcount": "451",
            "chapter_release": "09.01.2023",
            "chapter_number": "17"
        },
        "18": {
            "text": "CailynnTief ein und aus atmen, als ich die Nummer von Sam wähle. ,,Hallo? \" kommt nur. ,,Sam, hier ist Cailynn Winters. Ich brauche deine Hilfe \" sage ich mit zitternder Stimme. ,, Kein Problem. Sag mir was los ist und wo du bist \" meint Sam. Gut das ich noch, diesen Geheim - Code kenne und kann ihm so, alles sagen. Aber das er gleich mit dem ganzen Seal - Team her kommen will, wundert mich dann doch. Anschließend geb ich dann Chris, sein Handy wieder.,,Ich wußte garnicht, das du beim Militär warst \" seufzt er. ,,Doch. Bei der Navy, daher kenn ich auch Sam und seine Seals. Einige hat ich sogar, vor Gericht verteidigt \" murmel ich und verstecke mein Gesicht, in seinem T-Shirt. Niemand muß meine Tränen jetzt sehen. Aber Chris kennt mich eben, weiß einfach das es zuviel für mich \u0001 \u0002 kommt in die Küche, streicht tröstend über meinen Rücken und gibt mir dann, ein Glas Scotch. Als wenn mir das jetzt beruhigen würde, schließlich sind irgendwelche Leute hinter mir her.",
            "wordcount": "176",
            "chapter_release": "09.01.2023",
            "chapter_number": "18"
        },
        "19": {
            "text": "ChristianMeine arme Caily. Wenn ich nur wüßte, was ich noch machen kann, um sie zu beschützen. Denn ich will sie nicht noch mal, zehn Jahre aus denn Augen verlieren. Das schaffe ich nicht. \"Gib ihr lieber gleich, die ganze Flasche\" denke ich und kann mir aber, nicht wirklich vorstellen, sie in einem Gerichtssaal zu sehen. Obwohl? Durchsetzen konnte sie sich, schon als kleines Mädchen.,,Das Armband hast du, immer noch?\" frage ich sie. ,,Natürlich. Es sind sogar, noch die gleichen Charms dran\" flüstert sie. Dann wird es wohl langsam Zeit, das ein neuer dazu kommt und ich weiß auch schon, welchen. Das bleibt aber, bis zu ihrem Geburtstag, mein Geheimnis. \"Dieses Herz, steht dann für meins, das immer bei dir ist\" schießt mir durch den \u0001 \u0002 wird es dann gut gehen? Mein Job ist gefährlich und nicht immer, bleibe ich unverletzt. Aber wenn sie mir, diese Chance gibt, werde ich diese nutzen. Gut, wenn sie als Anwältin arbeiten sollte, ist es auch nicht ungefährlich. Jedenfalls, kann sie mit einer Waffe \u0001 \u0002 stehe in der Tür zum Wohnzimmer und muß schmunzeln, Caily hat mehr getrunken, als sie offensichtlich vertragen kann. Vorsichtig nehme ich sie auf meine Arme und bringe sie hoch, in unser Bett. ,,Chris? Ich möchte ein Baby\" murmelt sie. Mein Herz rast, bis zum geht nicht mehr. \"Sie möchte ein Baby? Von mir?\" jagt durch meinen Kopf, setzt sich dort fest und läßt die Frage offen: Kann ich selber, ein guter Dad sein?,,Da reden wir später drüber. Du brachst jetzt dringend Schlaf. Ich liebe dich, mein Schatz\" lächel ich, bevor ich ihr einen Kuß gebe.",
            "wordcount": "282",
            "chapter_release": "14.01.2023",
            "chapter_number": "19"
        },
        "2": {
            "text": "CailynnMit einem \u0001 \u0002 ich an meinem Schreibtisch und sortiere die Briefe. Mein \u0001 \u0002. Melorey ist ein alter Freund meines Grandpas und hat \u0001 \u0002 ich \u0001 \u0002 seine persönliche Assistentin arbeite. Privat sage ich AJ zu \u0001 \u0002 im \u0001 \u0002 es mir unangenehm. Auch wenn ich manchmal noch Heimweh \u0001 \u0002 der kleine Stadt in der Nähe von \u0001 \u0002 ich wollte nach der Trennung neu anfangen. Mein Ex-Freund hat mich \u0001 \u0002 das letzte. Doch das er mich nicht noch geschlagen \u0001 \u0002 ich \u0001 \u0002 meiner Ausbildung zur \u0001 \u0002 man \u0001 \u0002 ich nie wieder selbst fliegen darf. Also hab ich dann Jura studiert und bin nun eigentlich Anwältin. Doch mir war \u0001 \u0002 ich \u0001 \u0002 weg von meinem Ex. So hat Aj mir \u0001 \u0002 als seine Assistentin zu arbeiten. Das war vor vier Monaten !! Wo ist die Zeit bloß geblieben?? Hier hab ich mir jetzt soweit ein neues Leben aufgebaut. ,,Guten Morgen Cailynn. Ist außer uns noch keiner da?´´meint \u0001 \u0002 er rein kommt. Guten Morgen AJ. Bis jetzt sind wir die ersten. Deine Termine für \u0001 \u0002 auf deinem Schreibtisch. Die \u0001 \u0002 ich dir gleich rein und einen Kaffee´´lächel ich. ,,Gott Cailynn. Du bist Anwältin und keine Sekretärin. Wann nimmst du endlich mein Angebot an und arbeitest hier als Anwältin? Du bist doch klug und kannst dich durchsetzen´´sagt AJ. ,,Ich werd es mir \u0001 \u0002? Bis \u0001 \u0002 ich diesen Job´´sage \u0001 \u0002 geht er in sein \u0001 \u0002 ich die restlichen Briefe \u0001 \u0002 Tasse mit Kaffee nehme und beides nun in sein Büro bringe. Zwar versucht er immer \u0001 \u0002 zu \u0001 \u0002 ich brauche bedenkzeit. Seine eine Enkelin kommt ins Büro gestürmt und macht eine \u0001 \u0002 einfach nur lächerlich ist. Nur weil sie einen Strafzettel bekommen \u0001 \u0002 30 \u0001 \u0002 er dagegen Einspruch einlegen. Die Erklärung stoßt auf unser beider unverständnis: Weil sie einen wichtigen Friseur-Termin \u0001 \u0002 sie eben vor einer Einfahrt parken. Dann soll sie eben nicht bis in die \u0001 \u0002 \u0001 \u0002 Vormittag ist eigentlich ziemlich ruhig. \u0001 \u0002 ich von meiner Pause \u0001 \u0002 ich mehrere Schüsse aus der \u0001 \u0002 verstecke ich mich in einer Nische und \u0001 \u0002 ich das nur geträumt hab. Doch im gleichen Moment stürmen zwei Männer \u0001 \u0002 der eine in meine Richtung guckt. Zitternd stehe ich da und \u0001 \u0002 die mich weder gesehen haben und sofort verschwinden. Zwar hab ich meine Waffe \u0001 \u0002 gegen \u0001 \u0002 ich keine Chance. Vorsichtig gucke ich um die \u0001 \u0002 sie sind weg. Schnell laufe ich \u0001 \u0002 dabei gleich die Cops an und \u0001 \u0002 AJ schwer verletzt \u0001 \u0002 noch \u0001 \u0002 Glück sind der Krankenwagen und die Cops nur kurz danach da. Erst jetzt wird mir \u0001 \u0002 grade passiert ist. Meine Beine zittern und ich kann keinen klaren Gedanken fassen. Der eine \u0001 \u0002 mich in ein Nebenzimmer und \u0001 \u0002 meiner \u0001 \u0002 er jetzt der CIA bescheid sagen und telefoniert kurz. In was bin ich hier nur rein geraten????",
            "wordcount": "516",
            "chapter_release": "03.01.2023",
            "chapter_number": "2"
        },
        "20": {
            "text": "CailynnMein Kopf platzt. Haben mich meine Brüder, wieder abgefüllt? Verdammt, geht es mir mies! Nein, bitte nicht...... Mir kommt alles wieder hoch. ,,Hier. Dann bleibst du heute, einfach liegen\" meint Chris, hält mir einen Eimer hin und versucht mich zu beruhigen. \"Du kannst leicht reden, immerhin ist dir nicht kotzübel\" denke ich und schon hänge ich über dem \u0001 \u0002 einer gefühlten ewigkeit, fühlt sich mein Magen leer und total verknotet an. ,,Hab ich, irgendwas gemacht oder gesagt?\" seufze ich und lasse mich wieder ins Bett fallen. ,,Naja, gemacht nichts. Aber gesagt, wo ich mir meine Gedanken, drüber gemacht hab. Caily, du hast mir gesagt, das du ein Baby möchtest.\" sagt Chris. \"Ich hab was gesagt? Kann nicht sein, dafür fühle ich mich noch viel zu jung\" dröhnt es in meinem Kopf.,,Chris, ich......\"murmel ich und versuche, das flaue Gefühl zu ignorieren. ,,Caily, wir sind doch erst so kurz zusammen, wissen nicht was für Typen, hinter dir her sind und wie lange das hier dauert. Ich liebe dich, doch laß uns erstmal sehen, wie wir die Situation beenden können. Danach sehen wir \u0001 \u0002? \"seufzt Chris. ,,Tut mir leid. Da muß irgendwas mit mir durch gegangen sein. Oder die Vorstellung, ein Baby von dir, im Arm zu halten, war einfach zu groß\" schlucke ich und muß wieder würgen.,,Das macht nichts. Doch wir erledigen eins nach dem anderen. Und jetzt, hol ich meiner Freundin ein Glas Wasser, eine Kopfschmerztablette und was für den Magen. Glaub mir, das Gefühl kenn ich nur zu gut\" lächelt Chris, nimmt den Eimer mach ihn leer und kommt keine fünf Minuten später, mit vollversorgung \u0001 \u0002 ist die nächste Zeit, für mich absolut Tabu. Lieber Wein oder Bier. Müde und einem Kopf voller Presslufthammer, bleibe ich heute einfach liegen. Vielleicht kann ich noch etwas schlafen, falls nicht wieder irgendwas dazwischen kommt.",
            "wordcount": "321",
            "chapter_release": "15.01.2023",
            "chapter_number": "20"
        },
        "21": {
            "text": "ChristianOk, ich hab meine Freundin, soweit versorgt. Nun ist das Gespräch mit den beiden dran, denn ich hat mit Don gesprochen, wegen dem Typen aus der Pizzeria. \"Dieser Drecksack! Denkt der wirklich, ich gebe so leicht auf? Lieber werfe ich mich in die Kugel, damit meine süße Caily überlebt\" denke ich und schreibe noch etwas, für den Fall, das ich irgendwann, nicht mehr zurück \u0001 \u0002 sollen die Ärzte dafür sorgen, das sie mein Kind unter dem Herzen trägt. Auf unerklärliche Weise, ist mir das jetzt wichtig. Ansonsten, werde ich mir Zeit nehmen, um mit ihr irgendwann essen zu gehen oder ins Kino. Einfach mit ihr Zeit verbringen und diese Caily kennenlernen. Tief in mir, tut es weh, was sie alles mitmachen mußte. Doch es hat sie auch Stark \u0001 \u0002 geh ich noch mal, nach ihr gucken. \"Auch wenn momentan noch die Angst, dein ständiger Begleiter ist. Doch ich werde dafür sorgen, das sich diese Tatsache ändern wird\" schleicht in meinen Kopf, als ich sie, da liegen sehe. Wie süß sie aussieht beim schlafen! Ich decke sie richtig zu und gehe nun zu Devon und Steve ins Wohnzimmer.,,Hört zu, der andere Typ ist noch gefährlicher. Zudem ist der mit der jüngeren Tochter von Mr. Melorey zusammen.\" sage ich und laufe im Wohnzimmer hin und her. ,,Jetzt setz dich doch mal hin, du machst einen ja ganz nervös damit\" seufzt Devon. So war er schon früher, nach außen die ruhe selbst, doch innerlich wie ein Vulkan vor dem ausbruch. ,,Ist das Patty´s Scheiß ernst? Langsam hab ich echt den Verdacht, sie steckt auch hinter dem Mordanschlag auf AJ\" schnauft \u0001 \u0002 Tatsache, die ich nicht ignorieren kann.",
            "wordcount": "287",
            "chapter_release": "16.01.2023",
            "chapter_number": "21"
        },
        "22": {
            "text": "Devon\"Was denkt Patty sich dabei? Wir sind zusammen aufgewachsen, sie und Lynn waren in den gleichen Klassen. Früher waren die beiden sogar befreundet. Und jetzt? Nimmt sie in kauf, das ihre beste Freundin getötet wird\" schreie ich innerlich und bin kurz davor, zu platzen. ,,Was will der jetzt? \"brumme ich, weil mein Kollege anruft.,,Hey Devon. Ich hab dir, ein paar infos geschickt. Aber wie gehts deiner heißen Schwester?\" grinst Oliver. ,,Red nie wieder so, über meine Schwester. Sonst schick ich dir, mal ihren Freund. Du Lappen\" schnauze ich. ,,Seit wann hat Ms. Rühr-Mich-Nicht-An, überhaupt einen Freund?\" fragt Oliver. Ich geh kurz raus, um ihn mal richtig, die Meinung zu sagen. Niemand redet so, über Cailynn!!!!,,Devon, reg dich ab.\" meint Steve. ,,Weißt du, wie er über unsere Schwester redet? Der hat nicht mehr alle Haare an der Bürste\" schnaufe ich wütend. Chris steht vor dem Fenster und es sieht aus, als wenn er nachdenkt. \"Bei ihm, ist unsere Schwester wirklich, in guten Händen. Außerdem weiß ich, das er sie auf Händen tragen wird\" denke ich und muß deswegen etwas schmunzeln.,,Was ist denn los?\" fragt Lynn müde. Super \u0001 \u0002. Nur weil du solche blöde Sprüche raus haust. ,,Ach, ich mußte mich nur, über einen Kollegen aufregen. Geht´s dir etwas besser?\" meine ich und nehm sie in den Arm. ,,Außer meinen Kopfschmerzen, geht´s eigentlich\" murmelt sie. Natürlich sehen wir ihr an, das alles an ihren Nerven zerrt. Doch mehr als ihr helfen, können wir auch nicht.",
            "wordcount": "265",
            "chapter_release": "17.01.2023",
            "chapter_number": "22"
        },
        "23": {
            "text": "SteveVielleicht sollte ich jetzt endlich, mit Dad reden. Er hat ganz andere möglichkeiten, zu helfen als Admiral bei der Navy. \"Auch wenn ihr mich, dafür verrfluchen werdet. Es geht hier aber um unsere kleine Schwester\" denke ich und rufe Dad an.,,Steve. Schön das du anrufst, weißt du, wie es eurer Schwester geht?\" fragt Dad. ,,Deswegen ruf ich an. Um es kurz zu machen: AJ wurde fast erschossen, wenn Lynn ihm nicht das Leben gerettet hätte. Aber Lynn hat einen Angreifer erkannt und der ist, wie es aussieht, mit Patty zusammen. Nun sind sie hinter Lynn her\" sage ich und höre Dad schwer atmen. ,,Seit ihr wenigstens bei ihr? Gott, da ist sie endlich weg von ihrem Ex und nun das\" meint Dad.,,Devon, Chris und ich sind bei ihr. Dad, du müßtest uns doch kennen\" seufze ich. Da sagt Dad, er wird mal mit Patty reden, unter einem Vorwand versteht sich. Zudem wird er alles in bewegung setzen, das Lynn in Sicherheit ist. Was auch immer das heißen soll......",
            "wordcount": "178",
            "chapter_release": "17.01.2023",
            "chapter_number": "23"
        },
        "24": {
            "text": "Cailynn\" Ich hoffe, das keiner der beiden, jetzt Dad angerufen hat. Das gibt nur wieder ein Drama\" denke ich und höre etwas vibieren. Als ich das Handy gefunden hab, seh ich doch wirklich, das Dad mich anruft. Ok, tief ein atmen. ,,Hallo Dad\" meine ich und versuche, ganz normal zu klingen. ,,Hallo Lynn. Wie geht´s dir? \" fragt Dad. ,,Ok Dad. Lassen wir das, denn ich weiß ganz genau, entweder Devon oder Steve, haben dir erzählt was los ist. Und für einen Admiral, kannst du schlecht lügen. Jedenfalls deinen Kindern gegenüber\" brumme \u0001 \u0002 stille auf der anderen Seite. ,,Die beiden machen sich, doch nur Sorgen um dich. Und du weißt, das die beiden, fast durch drehen, wenn es um dich geht. Denk mal daran, wie die ganze Sache mit Simon war\" seufzt Dad. ,,Klar, als wenn du, jetzt still sitzen könntest und Mom nicht dauernd fluchen würde. Ich bitte dich, so war das früher schon\" schmolle ich, zum Glück kann Dad, das nicht sehen.,,Du kennst uns eben zu gut.\" seufzt Dad. Klar kenn ich meine Familie, vorallem ihre Ängste, auch noch mich zu verlieren. Wie meine Zwillingsschwester mit drei Jahren, so aus dem Kindergarten verschwinden konnte, ist bis heute ein Rätsel. ,,Dad. Mir geht es wirklich gut und ich bin auch nicht,....... ach vergiss es. Tut mir leid, aber ich versteh das ganze eben nicht\" seufze ich. ,,Wir doch auch nicht. Selbst mit deiner Zwillingsschwester damals nicht.\" schluckt Dad. \" Klasse gemacht. Ich muß das ja, unbedingt erwähnen\" fluche ich innerlich. ,Ähm, Dad? In dem Punkt, hab ich was raus gefunden. Und wenn das richtig sein sollte, lebt Maddie noch. Doch ich muß mich erst noch mit ihr treffen, auf der Navy - Yard\" schniefe ich.,,Und wenn sie es sein sollte?\" fragt Dad. ,,Naja, dann muß ich ihr vorsichtig, alles erklären. Immer hin, ist sie ohne uns aufgewachsen. Aber hast du was aus Patty raus gekriegt?\" meine ich. ,,Wie man es nimmt. Aber ich hab schon, meine besten Leute auf sie angesetzt. Wann wolltest du denn her kommen?\" sagt Dad. ,,Warte....... übermorgen um siebzehn Uhr wollen wir uns treffen. Das heißt, sie und ich! Weder die beiden noch ihr. Dad, ich muß erst sicher sein, dann könnt ihr langsam dazu kommen. Vorher bringt es weder was und sie könnte überfordert sein\" schlucke ich. ,,Ist gut. So schwer mir das auch fällt\" murmelt \u0001 \u0002 dem Telefonat, fühle ich mich echt mies. Doch was soll ich machen? \"Bitte, laß es Maddie sein. Ich will doch nur meine Schwester wieder haben\" denke ich und wische mir die Tränen weg. ,,Caily, was ist los?\" fragt Chris. ,,Ok. Ich muß übermorgen zum Navy - Yard. Bitte, es ist wirklich wichtig für mich\" weine ich. ,,Aber wieso, ist es denn so wichtig ?\" flüstert Chris. Ich guck ihn an und murmel: ,,Weißt du, ich hab eigentlich eine Zwillingsschwester. Doch sie ist vor dreiundzwanzig Jahren, aus dem Kindergarten verschwunden. Nun kann es sein, das ich sie vielleicht gefunden hab. Sie hat den Treffpunkt vorgeschlagen. Verstehst du jetzt, wieso mir das so wichtig ist?\" . ,,Jetzt kann ich sogar verstehen, wieso die beiden, dich um jedenfall beschützen wollen. Weiß dein Dad davon?\" meint Chris. ,,Ich hab es ihm grade erzählt\" schlucke ich und lege meinen Kopf an seinen Brustkorb.,,Dann fahren wir zum Navy - Yard. Irgendwie kriegen wir, das schon hin. Warte kurz, gott was will Jack jetzt von mir?\" brummt Chris. ,,Hey Bruderherz. Bist du in der Nähe?\" meint Jack. ,,Nicht so ganz. Aber übermorgen auf dem Navy - Yard. Wieso fragst du?\" sagt Chris. ,,Das trifft sich gut. Ich muß jemand dahin begleiten. Treffen wir uns da?\" fragt Jack. ,,Können wir machen, nur dann begleitet mich, meine Freundin\" grinst \u0001 \u0002 wußte garnicht, das er einen Bruder hat. Da krieg ich eine Nachricht von ihr, wo drin steht, wie ich sie erkenne. Hoffendlich, kann ich wenigstens das Rätsel lösen.........",
            "wordcount": "675",
            "chapter_release": "20.01.2023",
            "chapter_number": "24"
        },
        "25": {
            "text": "ChristianOk, mein Bruder ist mir grade ein vollkommenes Rätsel. \" Ach Caily- Maus, du weißt garnicht, was ich für dich alles machen würde\" denke ich und halte sie fest. Aber das sie eine Zwillingsschwester hat, wußte ich jetzt nicht. Oder keiner konnte bis jetzt, darüber reden. Mir ist es egal, meine Liebe, gehört nur der Frau, in meinen Armen. ,,Zwar müßen wir den beiden sagen, wo wir hin wollen, aber den Grund noch nicht. Bis du dir, ganz sicher bist\" flüster ich. ,,Danke. Du bist echt ein Schatz\" meint \u0001 \u0002 sie noch ziemlich wackelig auf den Beinen ist, bringe ich sie lieber wieder hoch. Außerdem braucht sie ihre Kraft noch. ,,So, nun wieder ab ins Bett mit dir. Da wir lange fahren, müßen wir schon morgen Nacht los. Untersteh dich, ich hab meine Handschellen dabei\" grinse ich. ,,Aha. Du stehst darauf\" schmunzelt sie. ,,Die setze ich nur ein, wenn du nicht artig, im Bett liegen bleibst\" meine ich und zwinker ihr zu. Hoffendlich hab sie, den Wink jetzt verstanden. ,,Und wenn ich auf´s Klo muß?\" murmelt sie. ,,Dann darfst du, aufstehen oder wenn dir schlecht wird. Caily, ich will dich nur nicht, wieder verlieren\" flüster ich, decke sie richtig zu und gebe ihr noch einen Kuß, auf die Wange.,,Na, schläft sie wieder?\" fragt Devon. ,,Ja. Ich weiß nur nicht, wie sie so ruhig dabei bleiben kann\" seufze ich. ,,Wie gesagt, Simon hat sie so eingeschüchtert, das glaubt keiner\" grummelt Steve. Gut, sie hat mir schon vieles, davon erzählt. Dafür könnte ich den Kerl, eigenhändig erschießen oder erwürgen. Mir hat man beigebracht, das man sich auf Augenhöhe begegnen soll. Gut, vorher waren da die ONS, doch ich habe immer klar gesagt, um was es geht. Bis......ja bis Caily wieder in mein Leben kam.,,Wir müßen morgen Nacht zum Navy -Yard. Caily trifft sich dort mit einem Informantin, zu einem anderen Fall\" sage ich. ,,Gut, dort wird ihr nichts passieren. Chris, du weißt, wie es dort zugeht.\" meint Devon. ,,Hat sie gesagt, um welchen Fall es geht?\" fragt Steve. ,,Nein und ich hab auch nicht nachgefragt. Caily meinte nur, es wäre wirklich wichtig.\" seufze ich und werde den beiden auch nichts weiter dazu \u0001 \u0002 ich mich hinlege, nehme ich sie in den Arm und wünsche mir, das sich ihre hoffnungen, was ihre Schwester betrifft erfüllen.",
            "wordcount": "405",
            "chapter_release": "21.01.2023",
            "chapter_number": "25"
        },
        "26": {
            "text": "Admiral Winters\"Wenn das stimmt, bleibt nur die frage, wie hat der jenige es damals geschafft, Maddie mitzunehmen. Unsere Kinder sind nie , mit Fremden mitgegangen. Ach Lynn, in was bist du da, bloß reingeraten?\" denke ich und sehe mit ein altes Bild von uns an: Meine Frau, unsere Söhne, unsere Töchter und ich.,,Admiral? Ihre Frau ist am Telefon\" meint der Patty-Offizer. ,,Stellen sie durch und sorgen dafür, das ich nicht gestört werde\" sage ich. ,,Hallo. Steve hat grad angerufen und meinte, sie würden übermorgen zum Yard kommen. Weißt du wieso? Bleiben sie dann, noch zum essen?\" meint Lesley. ,,Schatz, ich weiß nur, von Lynn das es etwas mit einem Fall zu tun hat. Du weißt doch selber, wie sie ist und wird mir nie etwas, darüber sagen\" murmel ich und hab ihr gegenüber, ein schlechtes Gewissen.,,Ich weiß, in dem Punkt, kommt sie ganz nach ihren Dad\" seuft Lesley. ,,Momentan ist es für sie, auch zu gefährlich, denk mal an den armen AJ und wie sehr sie das mitgenommen hat\" meine ich. ,,Stimmt, AJ ist wie ein Freund für sie. Aber glaubst du, das hat die Sache mit......Maddie wieder hoch geholt?\" schluckt Lesley. ,, Bestimmt und du hast sie damals gehört. Ich bin in einer Stunde zuhause und mach dir nicht soviele Gedanken, Lynn hat schon schlimmeres hinter sich\" murmel \u0001 \u0002 dem Telefonat, hoffe ich, das wir endlich eine Antwort bekommen. Nun muß ich noch dafür sorgen, das die Sicherheit dann erhöht wird. Dann fahre ich mit schwerem Herzen nach hause.",
            "wordcount": "267",
            "chapter_release": "21.01.2023",
            "chapter_number": "26"
        },
        "27": {
            "text": "Steve\"Was hat sie nur vor? Das Lynn eine Kämpferin ist, weiß ich. Doch der Fall, muß ihr sehr viel bedeuten. Also gut, zieh ich nach Jahren, meine Uniform wieder an\" denke ich und komme nicht zur Ruhe. Allein weil übermorgen, der Jahrestag von....Maddie´s verschwinden ist. Ob sie noch lebt? Oder uns noch, erkennen würde? Bei Lynn ist es einfach, dann würde sie ihr eigenes Spiegelbild sehen. Doch erstmal rufe ich im Krankenhaus an und frage, wie es AJ geht.,,Hallo, Sankt Mary´s Hospital. Schwester Amber an Apperat, was kann ich für sie tun\" meldet sich jemand. ,,Entschuldigen sie bitte, die später Störung. Hier ist Agent Winters. Ich wollte fragen, wie es Mr. Melorey geht\" meine ich. ,,Es geht ihm schon besser und ist auch wieder bei Bewußtsein\" sagt die Schwester. Da fällt mir ein Stein vom \u0001 \u0002 können wir ihn vorher noch besuchen, für Lynn wäre das gut. Schnell frage ich wegen den Besuchszeiten nach, bevor ich auflege. Eine große Sorge weniger. Erleichtert lasse ich mich zurück ins Bett fallen und kann \u0001 \u0002 Morgen, sehe ich, wie blass Lynn ist und erzähle ihr, das es AJ wieder besser geht. ,,Können wir ihn vorher, bitte besuchen?\" fragt Lynn. ,,Wenn alle damit einverstanden sind\" meine ich. Jetzt rein ins Auto und zurück. Unsere Uniformen liegen im Kofferraum. Die ganze Fahrt ist sie ruhig und ich kenne den Grund, wahrscheinlich \u0001 \u0002 Krankenhaus zeigen Devon, Chris und ich unsere Dienstausweise vor, gehen mit Lynn der Schwester hinter her und gehen in das Zimmer. ,,Lynn! Du hast mir das Leben gerettet\" lächelt AJ. ,,Das war doch, selbstverständlich\" schluckt Lynn. Drei Stunden bleiben wir da, wo AJ uns noch einiges erzählen kann. Das sind wichtige Hinweise, die wir vorher nicht hatten. Anschließend fahren wir zum Navy- Yard, wo wir die Nacht bei Mom und Dad \u0001 \u0002 sind mehr als erstaunt, Chris wiederzusehen und so auch zu erfahren, das die beiden ein Paar sind. Doch es stört sie genauso wenig, wie uns. Bei Chris, wirkt Lynn fast wie früher. Abends sitzen wir alle im Wohnzimmer zusammen, bei einen Glas Scotch, außer Lynn die ein Bier trinkt mit Mom zusammen. Devon´s Verlobte und meine Freundin sind auch da. Fehlt eigentlich, nur noch \u0001 \u0002 wenn das Schicksal es will, werden wir sie finden............",
            "wordcount": "392",
            "chapter_release": "21.01.2023",
            "chapter_number": "27"
        },
        "28": {
            "text": "CailynnEs war so ungewohnt, wieder zuhause zu sein. Innerlich mache ich mich, für das Treffen bereit. Meine alte Uniform paßt noch, gott sei Dank. Als Chris aus dem Bad kommt, sehe ich ihn schlucken. ,,Wow. So jemanden hätte ich damals gerne, in meiner Einheit gehabt\" flüstert Chris. ,,Das ist doch nur, eine ganz normale Uniform der Navy\" seufze ich. ,,Es geht nicht um die Uniform, sondern wer sie an hat\" meint Chris und zieht sich seine an. Dad meinte, so würden wir nicht auffallen.\" Verdammt sieht er heiß, darin aus. Noch besser, als in seinen Anzügen\" denke ich. Vorher wollen wir uns noch etwas umgucken und im Dinner was essen. Komisch, wenn alle an einem vorbei gehen und salutieren. Nach dem essen, gehen wir zum Treffpunkt. Nervös steh ich da und sehe plötzlich.......mich auf uns zu kommen. ,,Chris, das ist....\" sagt Jack. ,,.....Madlaine Winters\" stotter ich. ,,Stimmt. Unter dem Namen wurde ich geboren. Und sie sind?\" meint Maddie. ,,Cailynn Winters. Ihre Zwillingsschwester\" schlucke ich und kann es nicht glauben. Acht Jahre, hat meine Suche gedauert und nun, stehen wir uns \u0001 \u0002 wissen beide nicht, was wir jetzt machen sollen. Bis sie mich spontan in die Arme nimmt und flüstert: ,,Du riechst immer noch, nach Rose und Erdbeere\". ,,Und du, nach Kirschblüte und Zimt\" murmel ich und halte sie fest. Jetzt geht es darum, die ganzen offenen Fragen zu beantworten. Was Maddie dann erzählt, kann ich einfach nicht fassen. ,,Wissen...Mom und Dad, das du mich......gefunden hast?\" schnieft Maddie. ,,Dad hat ich wage, was davon erzählt. Was meinst du, wie sie staunen werden. Doch nicht so, wie Devon und Steve\" weine ich. ,,Weißt du, wo Dad ist? Ich will ihn, so schnell wie möglich sehen\" murmelt Maddie. ,,Da müßen wir nur in der Büro, des Admirals gehen\" lächel \u0001 \u0002 auf zu Dad!!! Unterwegs stellen wir fest, das unsere Leben, gleich verlaufen sind, bis heute. Wie wir in Dad´s Büro sind, ist er grade nicht da. Deswegen setzen wir uns und warten. ,,Patty-Offizer, rufen sie meine Frau bitte an und sagen ihr, das ich heute später zuhause bin\" meint Dad. ,,Wird sofort erledigt, Admiral\" sagt der Patty-Offizer. Als Dad rein kommt, steh ich auf und umarme ihn. ,,Lynn. Was ist denn mit dir los?\" fragt Dad erstaunt. ,,Nichts. Außer das ich eine große Überraschung, für dich hab. Komm mit\" grinse ich, nehme Dad an die Hand und gehe mit ihm zu den \u0001 \u0002 sieht ihn an und hat Tränen in den Augen. ,,Lynn, das ist doch nicht möglich\" murmelt Dad. ,,Hallo Dad\" murmelt Maddie, steht auf und fällt ihm in die Arme. Überglücklich drückt Dad uns an sich. ,,Wartet, ich ruf eure Mom an. Falls es nicht zuviel für dich ist, Maddie\" meint Dad. ,,Ganz und garnicht. Wenn es nach mir geht, am liebst jetzt schon\" seufzt \u0001 \u0002 ruft Dad bei Mom an und ich schreib Devon und Steve, das sie zu Dad ins Büro kommen sollen. Gespannt warten wir jetzt. Zuerst sind Devon und Steve da und fallen aus allen Wolken. Dann kommt Mom rein und außer weinen, ist sie zu nichts fähig. Wie damals, als wir noch klein waren, halten Maddie und ich uns, an der Hand. Das hat sich in den ganzen Jahren, trotzdem nicht geändert. Wie Mom sich wieder, soweit beruhigt hat, wird Maddie erstmal von den dreien geherzt und gedrückt. Wenigstens hab ich das Rätsel, teilweise gelöst. Nur wie schaff ich das, die dafür zur Verantwortung zu ziehen? ,,Dad? Ich brauche dein Büro zuhause. Denn ich muß, was nachgucken\" sage ich. ,,Nur zu, du weißt ja, wo alles steht und liegt\" lächelt Dad. Chris umarmt mich und ich merke, das er stolz \u0001 \u0002, setz ich mich gleich ins Büro und gucke nach. Da Dad zu dem Zeitpunkt schon bei der Navy war, fällt das unter Militär-Recht. ,,Kann ich dir, irgendwie helfen?\" fragt Maddie. ,,Wenn du willst\" nicke ich. Jetzt suchen wir zusammen und finden sogar was. ,,Aber wie willst du das machen, Lili. Wir haben beide Personenschutz\" seufzt Maddie. ,,Glaub mir, wenn ich dich finden konnte, krieg ich das auch irgendwie hin. Außerdem ist mein Freund bei mir\" lächel ich. ,,Ach du meinst Jack´s Bruder\" grinst Maddie. ,,Was läuft da eigentlich, zwischen ihm und dir?\" frage ich. ,,Wenn du es genau wissen \u0001 \u0002........\" meint Maddie. ,, ......sind ein Paar. So wie mein Zwillingsbruder und du\" grinst Jack. ,,Super gemacht. Nur weil du bei Mom aufgewachsen bist, mußt du nicht so......\" knurrt Chris. ,,Zwillinge\" lachen Maddie und \u0001 \u0002 ist wieder leben im Haus und wir als Familie, wieder komplett. Um den Prozess, wegen Maddie´s Verschwinden, mach ich mir weniger Sorgen. Doch die Frage bleibt: Was hat das alles zu bedeuten? Oder hängt doch alles irgendwie zusammen!!!",
            "wordcount": "829",
            "chapter_release": "21.01.2023",
            "chapter_number": "28"
        },
        "29": {
            "text": "MadlaineEndlich hab ich, meine richtige Familie wieder. Lili´s Leben hat, erschreckender Weise die gleichen Wege genommen, wie meins. Von damals bis heute. \"Acht Jahre, hat sie mich gesucht. Man hat uns unsere gemeinsame Kindheit und Jugend genommen. Oh, wie ich die hasse\" schnaufe ich innerlich. Aber ich fühle mich jetzt, nicht mehr zweigeteilt, sondern als ein \u0001 \u0002 sitzen wir beide, vor dem Kamin, trinken Kakao und hören Dad zu, wie er von damals erzählt, als wir noch klein waren. ,,Stimmt doch garnicht\" schmollt Lili. ,,Ihr beiden konntet grade laufen und hattet nur Unsinn im Kopf\" grinst Devon. ,,Können wir doch nichts für, wenn ihr uns Gummi-Spinnen ins Bett gelegt habt. Ihr wußtet ganz genau, das wir Angst davor hatten\" meine ich. Alle gucken mich, mit großen Augen an. Hab ich jetzt, was falsches gesagt? ,,Das weißt du noch?\" fragt Mom. ,,Ist mir grade eingefallen. Genauso wie Steve und sein blödes Skateboard. Was dauernd irgendwo rum lag\" seufze ich und zucke mit den \u0001 \u0002 fällt mir, soviel wieder ein. Das ist echt unglaublich. Besonders, das Lili und ich nie getrennt einschlafen konnten. \"He, sie hat auch so ein Armband. Mit fast den gleichen Charms\" denke ich und geniesse die nähe, meiner Schwester. ,,Du, Mads. Ißt du immer noch Erdnussbutter?\" flüstert Lili. ,,Klar. Ein Tag ohne Erdnussbutter, ist ene Katastropfe\" grinse ich. Später, als wir im Bett liegen, kommt mir alles, so verdammt vertraut vor. Als wenn ich nie weg gewesen wäre.....",
            "wordcount": "257",
            "chapter_release": "21.01.2023",
            "chapter_number": "29"
        },
        "3": {
            "text": "ChristianGrade hab ich meinen Bericht von der Observierung fertig und will den \u0001 \u0002 mein Boss auf mich zu kommt. ,,Agent Bolton. Sie müßen sofort zu der Kanzlei Melorey. Dort gab es eine Schießerei und wie sie \u0001 \u0002 er ein Informant von uns´´sagt er. Oh \u0001 \u0002 bleibt auch nichts erspart heute. Agent Santos fährt jetzt \u0001 \u0002 Don für die nächsten zwei Tage frei hat. Zwar hab ich schon mit Santos zusammen \u0001 \u0002 ich komme nicht mit seiner Art klar. \u0001 \u0002 Frauen gegenüber angeht. Aber darüber mach ich mir jetzt weniger \u0001 \u0002 wie ich \u0001 \u0002 five Avenue \u0001 \u0002,stürmt Santos gleich \u0001 \u0002 mir ein Kopfschütteln wert ist. Ich rede erstmal mit den \u0001 \u0002 hab ich einen ersten überblick. ,,Ach sieh mal \u0001 \u0002´´grinst Det. Green. ,,Josh. Kannst du mir einen kurzen überblick geben?´´meine ich und schreibe alles \u0001 \u0002 er mir erzählt. ,,\u0001 \u0002 hab ich eben ganz vergessen. Die Assistentin von Mr. \u0001 \u0002 gewisse Cailynn \u0001 \u0002 zwar das geschen nicht \u0001 \u0002 könnte die Täter kurz sehen´´ meint Green. Innerlich bin ich wie \u0001 \u0002,muß ich nicht noch wegen Mordes an einem Informanten ermitteln. Aber schnell gehe ich ins \u0001 \u0002 in die zweite Etage und höre schon \u0001 \u0002 er wieder so .....das läßt sich nicht beschreiben.,,Geh du und mach Fotos vom Tatort.´´brumme \u0001 \u0002 ich mich neben eine junge Frau \u0001 \u0002 nur am zittern ist. ,,Brauchen sie etwas? Ein Glas Wasser vielleicht?´´frage ich. Sie sieht \u0001 \u0002 ihren großen blauen Augen \u0001 \u0002 denen die pure Angst steht und nickt. Also hole ich ihr ein Glas \u0001 \u0002 es ihr und stelle \u0001 \u0002 ruhiger \u0001 \u0002 Fragen. Doch sie fühlt sich hier sichtlich \u0001 \u0002 nehme ich sie und wir fahren zurück zur \u0001 \u0002 sitze ich mit ihr in einem Verhör-Raum und lasse sie einfach erzählen. Manchmal ist es besser und man bekommt so mehr \u0001 \u0002 man denkt. Wenn sie nicht mehr \u0001 \u0002 wir eine kurze Pause. Bevor sie aber zusammen \u0001 \u0002 ich lieber einen Arzt. Der gibt ihr was zur beruhigung und wir setzen die Vernehmung langsam fort. ,,Und als ich da \u0001 \u0002 ich nur \u0001 \u0002 die mich nicht sehen und das AJ....als Mr. Melorey noch lebt´´schluckt sie. Irgendwie tut sie mir doch leid. Deswegeen fahre ich sie persönlich nach \u0001 \u0002 ich sicher gehen \u0001 \u0002 sie heile dort ankommt.",
            "wordcount": "413",
            "chapter_release": "03.01.2023",
            "chapter_number": "3"
        },
        "30": {
            "text": "JacksonWas für ein zufall. Chris und ich beschützen beide, jeweils eine Zwillingsschwester und sind gleichzeitig mit ihnen zusammen. Nun heißt es, zusammen arbeiten und raus finden, was dahinter steckt. \"Ach Laini, dich würde ich, immer wieder erkennen.\" denke ich und ziehe sie dicht an mich. ,,Glaubst du, wir können das alles, irgendwie lösen?\" murmelt sie. ,,Hast du vergessen, wir haben jetzt, unsere anderen hälften dabei. Wie Chris ist, weiß ich nur zu gut. Aber wenn deine Schwester, genauso ist wie du, hat niemand mehr was zu lachen. Laß uns versuchen, zu schlafen\" flüster \u0001 \u0002 in der Nacht, werde ich wach und merke, das sie nicht mehr neben mr liegt. Panisch springe ich aus dem Bett, nehm meine Waffe und schleiche nach unten, wo mein Bruder den gleichen Gedanken hatte. ,,Sei leise und sieh dir das an\" schmunzelt Chris. Wenn es nicht, mitten in der Nacht wäre, könnte ich so los lachen. Die beiden liegen nebeneinander auf dem Sofa und schlafen, mehr als friedlich. Da noch genug Platz \u0001 \u0002 wir uns hinter unsere Freundinen. Zum Glück weiß ich, das Laini ihr Armband, auf der rechten Seite \u0001 \u0002 morgen, liegen nur noch Chris und ich da. ,,Falls ihr die beiden sucht, sie sind in Dad´s Büro\" grinst Devon. Ganz toll, das muß jetzt ein Bild gegeben haben. Schnell laufen wir nach oben, um uns anzuziehen. ,,Sag bloß keinen Ton\" brumme ich. Vor dem Büro bleiben wir stehen, als wir hören: ,,Ich weiß euer Ehren. Doch hier geht es ganz eindeutig, nach dem Militär-Strafrecht. Oh, ist gut und vielen Dank, das es so schnell klappt\". ,,Was hat Caily, denn jetzt wieder gemacht?\" seufzt Chris. ,,Bis du sicher, könnte auch Laini gewesen sein\" meine ich. Da geht die Tür auf. ,,Morgen Schatz. Tut mir leid, aber ich muß mich, auf einen Prozess vorbereiten\" sagt Caily und läuft an uns vorbei. Nachmittags sitzen wir im Gericht und ich kann, meine zukünftige Schwägerin, als Anwältin sehen. \"Wow! Sie nimmt echt kein Blatt vor den Mund und die regelrecht auseinander\" schießt mir in den Kopf.",
            "wordcount": "357",
            "chapter_release": "21.01.2023",
            "chapter_number": "30"
        },
        "31": {
            "text": "Admiral WintersDas ist meine Lynn. Als Anwältin, ist sie unschlagbar. ,,Dann erklären sie dem Gericht bitte, wie sie dazu gekommen sind, die damals dreijährige Madlaine Winters, so einfach zu entführen und als ihre Tochter auszugeben\" sagt Lynn. ,,Es war eine Kurzschluß- Reaktion. Aber sie hat es gut bei mir gehabt\" meint Seagent Dolyn. ,,Das kann schon sein. Doch es gibt ihnen nicht das Recht, ein Kind zu entführen. Haben sie jemals, an die Familie gedacht?\" meint Lynn und ihre Stimme wird eiskalt. ,,Der Admiral hatte es damals, nicht anders verdient. Er wußte, das er und ich zusammen gehören\" zettert Dolyn.,,Ich weiß nicht, ob sie mich noch erkennen, immer hin sind dreiundzwanzig Jahre vergangen. Und nur um ganz sicher zu gehen, sagen sie dem Gericht, wer von uns beiden, ist die junge Frau, die sie ungerechtfertiger Weise, groß gezogen haben\" brummt Lynn. ,,Sie sind es.\" grinst Dolyn. ,,Falsch! Ich bin ihre Zwillingsschwester, Cailynn Winters. Dort sitzt Madlaine Winters, die Frau, die sie in ihrem Wahn, als kleines Mädchen entführt haben. Denn sie wußten ganz genau, das wir nie mit Fremden mitgegangen wären und das haben sie ausgenutzt. Euer Ehren, die Beweise und Tatsachen, sprechen eindeutig für die Schuld von Seagent Dolyn\" führt Lynn \u0001 \u0002 der Pause, kommt das Urteil. ,,Seagent Dolyn. Was sie getan haben, entbehrt allem. Sie haben die Tatsache ausgenutzt, das die Kinder sie kannten. Das Urteil lautet Schuldig in allen Anklage-Punkten. Zudem werden sie unehrenhaft entlassen und werden eine Strafe von zwanzig Jahren verbüßen müßen. Die Verhandlung ist geschlossen\" sagt Richter \u0001 \u0002 woher hat Lynn, mit einem mal dieses Kämpferherz? Oder doch eher Löwenherz? Ich kann es nicht beschreiben, aber für sie muß es wirklich wichtig gewesen sein. ,,Ja. Ich hab es geschafft\" jubelt Lynn stolz. ,,Und wir, sind unendlich stolz auf dich\" flüstert \u0001 \u0002 bleibt nur noch die Frage, wer trachtet unseren Töchtern nach dem Leben.....",
            "wordcount": "327",
            "chapter_release": "21.01.2023",
            "chapter_number": "31"
        },
        "32": {
            "text": "CailynnIrgendwie......bin ich über mich selber, ganz erstaunt. Denn ich hab, einfach das getan, was mein Herz mir gesagt hat. Nämlich zu beweisen, das Maddie niemals freiwillig mitgegangen wäre. ,,Du überrascht mich, immer wieder Caily\" flüstert Chris. ,,Ich weiß nicht, wieso ich das gemacht hab\" seufze ich. ,,Weil du merkst, das es Zeit wird, sich der Vergangenheit zu stellen\" sagt Mom und streichelt meine Wange. \"Ob sie recht hat? Wird es wirklich Zeit, mich der Vergangenheit, meiner Vergangenheit zu stellen?\" denke ich und leise bahnen sich die Tränen ihren \u0001 \u0002 dies hier, war ja nicht nur für mich, sondern für die ganze Familie. Doch Maddie hat recht, wir sind nicht mehr zweigeteilt, sondern wieder eins. Trotzdem bringt es uns, die verlorenen Jahre nicht wieder. Wir bleiben noch ein paar Tage hier, denn mein bzw. unserer Geburtstag ist ja auch bald. Den wir wieder zusammen feiern können. Leider müßen Chris und Jack kurz zur CIA. Wohl auch so ein Zwillingsding, das man unbewußt das gleiche macht. Wie Maddie und ich.....Mom ist schon ganz aufgeregt, nach so langer Zeit, zwei Torten zu holen. ,,Mom?\" frage ich, als ich in die Küche gehe. ,,Das berühmte Cocktail-Kleid, hängt oben in deinem Schrank\" schmunzelt Mom. ,,Woher....wußtest du, was ich wollte\" murmel ich. ,,Weil du es nur ein einziges mal an hattest. Vor ganz genau zehn Jahren, als dein Chris her kam. Danach hast du dich geweigert, es jemals wieder anzuziehen. Und nun, ziehst du es wieder an, weil er wieder in deinem Leben ist\" lächelt Mom. Seufzend setze ich mich auf den Stuhl. \"Bin ich etwa, so durchschaubar?\" denke ich.,,Mom? Du kennst noch meine Lieblingsfarbe?\" meint Maddie. ,,Ich kenne sogar die Lieblingsfarben eurer Brüder und von eurem Dad. Bei euch, war es immer einfacher, hatte Lynn zb. etwas helles, wolltest du es lieber etwas dunkler. Ich hoffe, das Kleid paßt noch\" sagt Mom. ,,Wie angegossen. Lili? Hilfst du mir, mit den Haaren?\" schluckt Maddie. ,,Klar. Und du hilfst mir, bei meinen\" grinse ich. Es kommt mir immer mehr, so vor als wenn wir nie auseinander gerissen worden wärenLachend sitzen wir auf unserer alten Schauckel und reden darüber, was wir alles erlebt und durch machen mußten. Irgendwie ein echt gutes Gefühl. Wo es wirklich, zuviele paralellen gibt, die uns doch Angst machen. ,,Komisch oder? Wir haben beide, das gleiche durch gemacht und kenne unsere Freunde, seit zwanzig Jahren. Sind aber erst, seit drei Monaten mit ihnen zusammen\" seufzt Maddie. ,,Hast du denn Jack, total betrunken auch gesagt, das du ein Baby von ihm willst? Ich muß das bei Chris wohl gemacht haben\" murmel ich. ,,Hab ich auch gemacht. War wohl zuviel Scotch\" flüstert Maddie.,,Wartet noch damit, bis ihr beide mich zum Grandpa macht. Wenigstens solange, bis ihr wieder sicher seit\" meint Dad. ,,Das Lynn eine schwäche für Chris hat, wissen wir doch, seit sie sechs war. Und seit zehn Jahren, wissen wir das auch von Chris\" lacht Devon. ,,Du bist so fies, Devon\" weine ich und laufe in mein Zimmer. Was ist plötzlich los mir ????",
            "wordcount": "532",
            "chapter_release": "22.01.2023",
            "chapter_number": "32"
        },
        "33": {
            "text": "Madlaine,,Echt? Mußte das jetzt sein? Bei mir ist das auch nicht. Da muß ich Lili recht geben, du bist echt fies, Devon\" schlucke ich und renne Lili hinter her. Es ist automatisch, ich kann es nicht steuern. \" Ach herrje. Bitte, beruhig dich doch wieder\" denke ich und schließe sie in meine Arme. ,,Er ist so fies. Ich kann dafür doch nichts\" weint Lili. Mir kommen auch die Tränen. ,,Ich lass dich nicht allein. Nie wieder, zusammen, sind wir eins\" schlucke ich. Von unten höre ich, wie Mom mit Devon redet und zwar nicht sehr freundlich.,,He, darf ich rein kommen?\" fragt Steve. Wir nicken, Steve setzt sich zwischen uns und nimmt uns in seine Arme. ,,Was ist los mit ihm? Sonst war er doch nie so fies\" schnieft Lili. ,,Wießt ihr, seine Verlobte hat ihm vorher gesagt, das sie schwanger ist. Jetzt ist er total durcheinander und zudem hin und her gerissen. Auf der einen Seite, möchte er jetzt soviel Zeit, mit ihr verbringen wie es geht. Doch auf der anderen Seite, will er euch nicht enttäuschen und gleichzeitig aber auch beschützen. Doch ehrlich gesagt Lynn, seit zehn Jahren wissen wir, das etwas zwischen Chris und dir ist. Dieses knistern war für uns, mehr als deutlich\" seufzt Steve.,,Bei mir und Jack, ist es aber genauso\" murmel ich. ,,Ich weiß Maddie. Aber momentan ist Devon, nicht ganz er selbst. Von Mom und Dad, mußte er sich eben schon eine Standpauke anhören. Vielleicht könnten wir ja hier bleiben? Ihr wießt doch, wie hoch die sicherheit grade ist. Sam ist hier stationiert und wir wären auch immer in der nähe\" meint Steve. ,,Was meinst du \u0001 \u0002? Ich möchte ungern der Grund sein, das Devon sich entscheiden muß\" schlucke ich. ,,Wenn das gehen sollte, lieber hier als weiter in Montana. Ich will nicht mehr weg laufen und mich verstecken\" weint Lili.,,Tut mir echt leid, ihr beiden. Das wollte ich doch garnicht, aber ich bin grade zwischen Bruder und Dad sein, hin und her gerissen. Ich hab euch drein immer versprochen, auf euch aufzupassen und zu beschützen. Aber jetzt, werde ich selber Dad und muß auch meine kleine Familie beschützen\" meint Devon. ,,Und....und wenn wir, hier bleiben könnten? Lili müßte nicht mehr nach Montana und ich nicht nach Dallas. Sondern wären dann hier, alle zusammen\" seufze ich mit Tränen in den Augen. ,,Das würdet ihr machen?\" fragt Devon erstaunt. ,,Falls du vergessen hast, wir werden Tanten, außerdem haben auch Mom und Dad, wieder was von uns\" seufzt Lili.,,Ich werde mal versuchen, ob das geht\" sagt Dad. Aber den Vorschlag finde ich viel besser, als in ein paar Tagen wieder von meiner Familie getrennt zu sein. Wo ich sie erst wieder hab.",
            "wordcount": "472",
            "chapter_release": "22.01.2023",
            "chapter_number": "33"
        },
        "34": {
            "text": "Admiral Winters\"Dafür werde ich alles tun, das versprech ich euch.\" denke ich und gehe in meim Büro, um dort mit ein paar bekannten bei der CIA, dem FBI und der DHS zu reden. Wäre doch gelacht, wenn ich da nichts machen \u0001 \u0002 fast zwei Stunden und vielen Argumenten, ist es geschafft! Meine Mädchen bleiben hier, mit ihren Beschützern, was Christian und Jackson schon wissen, aber nichts sagen. Ein paar Einheiten sind auch schon unterwegs, um die Sachen zu holen und hier in den Häusern zu verteilen. Lesley wird sich darüber wahnsinnig freuen, genauso wie unsere Kinder.\"Vielleicht arbeiten die beiden auch wieder als Anwältinen. Mich würde es nicht stören, eher freuen. Aber jetzt noch schnell zu den Häusern, damit die Marines wissen, wo welche Sachen hin kommen\" schmunzel ich, bei den Gedanken. Das ist eins meiner Geburtstagsgeschenke, für die beiden. AJ kommt morgen auch her. Das wird ein Geburtstag, wie schon lange nicht mehr.,,Derek, wo willst du denn noch hin?\" fragt Lesley. ,,Etwas für unsere Töchter vorbereiten, schließlich haben sie morgen Geburtstag. Ich bin ungefähr in einer Stunde wieder da. Und falls du unsere Rasselbande suchst, die ist in Maddie´s Zimmer\" lächel ich und gebe ihr einen Kuß. ,,Hoffendlich schaffen die beiden es rechtzeitig zurück. Sonst ist das Cocktail-Kleid umsonst\" kichert Lesley. Achja, dieses hellblaue Cocktail-Kleid, womit vor zehn Jahren alles angefangen hat. Pfeifend mach ich mich auf den, fünf Minuten weg. Maddie zieht mit Jackson in das Haus neben Devon und Cindy. Während Lynn und Christian in das Haus neben Steve und Ruby ziehen. Abgelegen und doch ganz in der Nähe. ,,Sir. Das ist aus Montana\" sagt Lt. Simms. ,,Zuhören Marines. Alles aus Montana nach links in das Haus. Alles aus Dallas, rechts in das Haus\" sage ich. Es wird alles noch eingeräumt, unsere Putzfeen gehen noch mal durch und sorgen dafür, das die Wäsche noch gewaschen und trocken in den jeweiligen Schränken \u0001 \u0002, als ich zuhause rein komme, sehe ich unsere Mädchen schlafend auf dem Sofa. Dicht aneinander gekuschelt, wie früher. ,,Manches ändert sich eben nie\" seufze ich und muß ein Foto mit dem Handy davon machen. ,,Wie früher, wenn sie nicht schlafen könnten. Wo Lynn immer zu Maddie gegangen ist\" lächelt Lesley und deckt die beiden wieder zu.\"Sie ist die ganzen Jahre in Maddie´s Zimmer gegangen, um einzuschlafen\" kommt mir in dem Kopf, mit einen lächeln im Gesicht. Was ihre Großeltern wohl dazu sagen werden????",
            "wordcount": "419",
            "chapter_release": "22.01.2023",
            "chapter_number": "34"
        },
        "35": {
            "text": "Ms. WintersIch glaube, das Lynn garnicht weiß, was sie uns für eine Freude damit gemacht hat. \"Du hast immer gesagt, das du sie finden wirst und das hast du getan. Auch wenn es nicht, die besten umstände sind, hast du aber noch viel mehr gewonnen: Den Mann deiner Träume\" denke ich und streiche vorsichtig, über die Wangen meiner \u0001 \u0002 sieht man den stolz auch an, das Lynn in dem Punkt so gekämpft hat und die Kraft hatte, diesen Prozess zu führen. Mir macht es nichts aus, das die beiden so nebeneinander liegen. Schließlich haben sie viel zuviel nachzuholen, wie wir alle. Dafür haben wir uns, für diesen Geburtstag was besonderes einfallen lassen. ,,Schlaft gut ihr beiden\" flüster ich und möchte am liebsten neben ihnen sitzen bleiben.,,Lesley, laß sie schlafen. Auch wenn wir lieber, neben ihnen sitzen möchten. Aber du weißt, in dem Punkt sind die beiden, eben unzertrennlich. Trotzdem bin ich mehr als stolz, das Lynn es durchgezogen und uns Maddie wieder gebracht hat\" seufzt Derek. ,,Das weiß ich doch alles. Nur hat Lynn es auch, für dich getan. Weil du nie daran glauben wolltest, das Maddie einfach weggelaufen ist\" schlucke ich und schmiege mich an meinen Mann, der mich in seine Arme nimmt.,,Mom? Denkst du, sie werden sich über die Deko freuen?\" fragt Devon. ,,Du machst dir zuviele Gedanken. Es ist ihr Geburtstag und nicht ihre Hochzeiten\" schmunzel ich. ,,Wer weiß auf was für Ideen, Chris und Jack noch kommen\" grinst Steve. Ich hoffe nur, das es gute Ideen sind, die haben sie mehr als verdient.",
            "wordcount": "270",
            "chapter_release": "22.01.2023",
            "chapter_number": "35"
        },
        "36": {
            "text": "CailynnMüde strecke ich mich und auf meiner Schulter liegt ein Kopf. Der Geruch von Kirschblüte und Zimt, steigt mir in die Nase, was mich grinsen läßt. \"Mal sehen, ob du noch kitzelig bist\" schmunzel ich und fange an Maddie, an den Armen zu kitzeln. ,,Laß das Lili\" murmelt Maddie. ,,Nie im Leben\" grinse ich. ,,Na warte\" lacht Maddie und kitzelt mich an der Taillie. Wir müßen so lachen, das Mom ins Wohnzimmer gelaufen kommt und fragt: ,,Was macht ihr denn da?\" .,,Nichts\"meinen wir beiden und gucken Mom ganz unschuldig an. ,,Kommt lieber frühstücken\" ruft Dad aus der Küche. Sofort stehen wir auf und laufen in die Küche, wo wir fast Devon und Steve umrennen. ,,Ein lang vermisster Trubel am Morgen\" lacht Grandpa. Grandma ist schneller und drückt uns besonders fest zum Geburtstag, danach ist Grandpa \u0001 \u0002 Frühstück haben wir, Gott sei Dank, hinter uns. Nun machen wir uns langsam fertig, für die Party. Was viel mehr Spaß macht, als sonst. ,,Glaubst du, das die beiden wieder da sind?\" fragt Maddie. ,,Keine Ahnung. Ich hoffe es mal\" seufze ich. Wie wir runter gehen und in den Garten, gucke ich um die Ecke und laufe Chris entgegen. ,,Hey Schatz. Und dazu noch dieses Kleid. Perfekter geht es nicht\" flüstert Chris, hält mich fest und gibt mir einen langen Kuß. ,,Es wundert mich nur, das es noch paßt\" murmel ich. ,,Das ist für dich\" lächelt Chris, gibt mir die Blumen und sein \u0001 \u0002 AJ vor uns steht, fangen wir an zu weinen, was er nicht will. Das schönste ist aber, das wir hier bleiben können, in unseren eigenen Häusern.",
            "wordcount": "288",
            "chapter_release": "22.01.2023",
            "chapter_number": "36"
        },
        "37": {
            "text": "AJEs grenzt an ein Wunder, das ich noch lebe und auch Maddie, nach Jahren wiedersehe. Natürlich wurde mir auch erzählt, das Lynn den Prozess beantragt und sogar die Anklage hatte. Zwar sind sie, nicht meine biologischen Töchter, doch ich sehe sie, als meine Töchter an. Meine älteste, Cassy, lebt in Frankreich. Aber mit Patty, hatten wir schon immer, unsere Probleme. Was schlimmer wurde, nachdem ihre Mom gestorben ist.,,Tja, nur weil deine Schwester so schnell gehandelt hat, bin ich noch am leben. Aber wie hat sie es geschafft, dich nach den ganzen Jahren, überhaupt wieder zufinden?\" meine ich. ,,Naja, um ehrlich zu sein, weiß ich es selber nicht\" seufzt Maddie. ,,Du hast mir doch immer gesagt, das ich in dem Punkt, wie Dad bin. Ich wollte Mads, einfach wieder haben. Also hab ich einige Kanäle angezapft, so hab ich sie dann gefunden und wir haben fast ein halbes Jahr geschrieben. Tja, und nun haben wir uns wieder\" murmelt \u0001 \u0002 lachen kann ich, nicht verhindern. Lynn kommt in dem Punkt, ganz nach Derek. \"Jetzt mußt du nur noch, deinem Herzen folgen. Egal ob in der Liebe oder im Beruf. Du bist eine verdammt gute Anwältin, aber mußt nur, den Sprung über deinen eigenen Schatten schaffen\" geht mir durch den Kopf. Doch als ich, die beiden jungen Männer sehe, wie liebevoll diese mit den beiden umgehen, muß ich leise \u0001 \u0002 beim BBQ, wird immer deutlicher, das hier die Liebe einzug gehalten hat. Seit langem sehe ich überall, nur strahlende Augen. Doch mein Herz ist trotzdem schwer, denn ich kann mir gut vorstellen, das meine eigene Tochter, irgendwie mit da drin steckt. Obwohl ich immer versucht hab, für meine Töchter da zu sein, meine Trauer zu verbergen und weiter zu machen.,,AJ, du bleibst erstmal bei uns und erholst du. Melina fliegt morgen her und bleibt für einige Zeit hier, mit ihrem Mann\" sagt Derek. ,,Wenn ich nicht störe\" meine ich. ,,Jetzt hör mal zu, AJ Melorey. Zwar hab ich meine Familie, auch noch nicht, solange wieder. Aber du warst immer ein Teil davon\" schnauft Maddie. \"Das konntet ihr beiden schon immer. Erst hat die eine angefangen und die andere hat dann nachgesetzt.\" schießt mir in den Kopf, wo ich doch schmunzeln muß. Meine Familie ist auseinander gebrochen, aber ich bin in die Familie meines besten Freundes aufgenommen worden. War für die Kinder, nicht nur Onkel sondern auch väterlicher Freund und auch Vertrauter. Von ihnen und meiner Tochter Melina, hab ich immer liebe und anerkennung bekommen. Im gegensatz zu \u0001 \u0002 Familie, gibt es auf verschiedene Arten.......",
            "wordcount": "438",
            "chapter_release": "23.01.2023",
            "chapter_number": "37"
        },
        "38": {
            "text": "CassySchnell in den Flieger und zu Dad. Aber Patty soll mir besser nicht, unter die Augen kommen. Schwester oder nicht, das war zuviel. Dad hat nach Mom´s Tod immer versucht, für uns da zu sein und alles zu ermöglichen. Das sie aber jetzt so abdreht, ist wahnsinnig und peinlich.,,Beruhig dich, sonst wird Gwen die Nacht wieder unruhig\" meint Ian und trägt unsere kleine. ,,Du weißt, wieviel Dad mir bedeutet. Lynn ist wie eine kleine Schwester für mich, reicht es nicht, das Maddie nicht bei uns sein kann?\" seufze ich. ,,He. Du hast mir immer gesagt, das sie unglaublich stark ist. Und ich glaube, sie wird über sich hinaus wachsen. Schließlich seit ihr, für sie ein Teil der Familie.\" flüstert Ian und kann mich etwas beruhigen.\"Hoffendlich vergessen Devon oder Steve nicht, uns abzuholen. Auch wenn ich eine Geschwisterliche Sehnsucht nach ihnen habe\" denke ich. Zum Glück, kann ich noch zweieinhalb Stunden schlafen.,,Cassy\" ruft Steve und umarmt uns zur begrüßung. ,,Wie geht´s euch und Dad?\" frage ich. ,,Es warten noch einige Überraschungen auf euch\" grinst Steve. Nun frag ich mich, was Steve damit meinen könnte. Also muß ich jetzt warten, bis wir da \u0001 \u0002 sind wir da, begrüßt mich , Lynn stürmisch und läuft dann wieder nach hinten. Nur um einen Augenblick später und in einem anderem Kleid, mich wieder zu begrüßen. ,,Du hast mich doch eben erst begrüßt\" schmunzel ich. ,,Nein....Ich war hinten im Garten\" grinst Lynn. ,,Lili, gleich ist keine Torte mehr da\" ruft jemand. ,,Mads, es gibt doch noch eine\" ruft Lynn zurück.\"Lili? Mads?\" frage ich mich innerlich und versuche das irgendwie einzuordnen. Bis wir im Garten stehen und ich meinen Augen nicht traue: Maddie ist wieder da!!!! Jetzt ist wenigstens die Familie wieder komplett. Schön wenn ich das, von meiner eigenen auch nur sagen könnte.",
            "wordcount": "319",
            "chapter_release": "23.01.2023",
            "chapter_number": "38"
        },
        "39": {
            "text": "DevonWenigstens konnten wir, Cassy auch mit überraschen. Wo wir auch lachen müßen, denn Lynn sitzt mit Gwen im Arm auf der Schauckel. \"Ob es daran liegt, das du neben deinem Studium früher, als Babysitterin gearbeitet hast? Oder ist es einfach dieser tiefe Wunsch, den du in dir trägst. Naja den richtigen Mann, hast du jetzt an deiner Seite\" denke ich und muß schmunzeln.,,Das sieht irgendwie sexy aus, du mit der kleinen\" grinst Chris. Wo Lynn ihn mit Tränen in den Augen anguckt und etwas sagt, was uns allen zu schaffen macht. ,,Damals, ich war grade eineinhalb Jahre mit.....Simon.....zusammen, als ich erfahren hab, das ich schwanger war. Doch er hat mich deswegen lieber.......zusammen geschlagen, das ich es....verloren hab\" weint Lynn.,,Daher kam dieser Wunsch? Caily, ich verspreche dir, wenn das vorbei ist, würde ich mich darüber freuen. Aber ich möchte erstmal, wie Jack auch, das ihr wieder in Sicherheit seit. Im Moment ist das doch kein leben, sich dauernd umdrehen zu müßen\" flüstert Chris. Meine Wut diesen Mistkerl von Simon gegenüber, wächst mit jedem Tag noch \u0001 \u0002 bricht fast zusammen und Dad rennt rum, wie ein Tiger im Käfig. AJ hat einen Plan, der ziemlch riskant ist, doch Lynn und Maddie sind sich einig, sie wollen das durchziehen.. Natürlich werden wir uns, im Hintergrund halten. Aber die beiden sind stur, wo wir darauf bestehen, das sie nicht ohne ihre Waffen dahin \u0001 \u0002 erklärt sich bereit, Patty anzurufen und ins Krankenhaus zu bestellen. Wo ich wirklich hoffe, das Patty keinen Mist macht.",
            "wordcount": "264",
            "chapter_release": "24.01.2023",
            "chapter_number": "39"
        },
        "4": {
            "text": "CailynnDiesen \u0001 \u0002 ich so schnell nicht vergessen. Soweit ich das mitbekommen \u0001 \u0002 AJ ins Koma \u0001 \u0002 der \u0001 \u0002 er sich erholen \u0001 \u0002 Schmerzen. Aber was passiert jetzt mit mir? Bin ich hier überhaupt noch sicher? \u0001 \u0002 ich meine zweiundzwanziger immer in meiner Handtasche und meine dreifünfundsiebziger liegt griffbereit in meinen Nachttisch. Doch ich kann mich \u0001 \u0002 Leben \u0001 \u0002 \u0001 \u0002 Nummer des Agent hab ich erstmal auf kurzwahl gespeichert und nun setze ich \u0001 \u0002 einem Glas Wein aufs Sofa. Versuche mich zu beruhigen und nicht in Panik auszubrechen. Plötzlich höre \u0001 \u0002 jemand an meiner Wohnungstür \u0001 \u0002 meine Waffe und ziele. Gott sei Dank. Es ist nur mein großer Bruder Devon. ,,Hey. Ich hab \u0001 \u0002 passiert ist´´flüstert er und nimmt mich in dem Arm. ,,Seit ihr solche Klatschtanten beim FBI und der CIA?´´seufze ich. ,,CIA? Na \u0001 \u0002 du nicht mit Agent Santos zu tun. Der Typ \u0001 \u0002 Frau würde auf ihn warten´´meint er. ,,Der hat mich zuerst \u0001 \u0002 \u0001 \u0002 ein Agent Bolton das übernommen´´murmel ich. ,,\u0001 \u0002 kann ich über Chris nichts schlechtes sagen. Und wenn er sich darum \u0001 \u0002 du genauso \u0001 \u0002 wenn ich bei dir bin´´seufzt \u0001 \u0002,Devon darf nicht \u0001 \u0002 nicht \u0001 \u0002 er still daneben sitzt. Schließlich bin ich seine kleine Schwester und die \u0001 \u0002 er hat. ,,Glaubst \u0001 \u0002 Steve auch noch vorbei kommt?´´frage ich. ,,Das wird er hundert prozentig. Du müßtest doch deine Brüder kennen´´seufzt er. ,Cailynn?Geht es dir gut?´´ruft Steve und geht vor mir in die Hocke. ,,\u0001 \u0002 besser sein. Weiß einer von \u0001 \u0002 es AJ geht?´´weine ich. ,,Lynn. Ich kann morgen mal nachfragen. Du legst dich erstmal hin und versuchst zu schlafen. Wir bleiben die nächste Zeit bei dir´´meint \u0001 \u0002 ich nach den \u0001 \u0002 schlafen kann? Wohl \u0001 \u0002 jetzt fühl ich mich schon etwas sicherer. Denn meine Brüder würden nie \u0001 \u0002 mir was passiert.",
            "wordcount": "335",
            "chapter_release": "03.01.2023",
            "chapter_number": "4"
        },
        "40": {
            "text": "MadlaineLili und ich haben abgesprochen, das gleiche anzuziehen. So kann man uns, als außenstehender nicht auseinander halten. ,,Mads? Irgendwie hab ich doch Angst\" seufzt Lili. ,,He, ich bin bei dir. Die anderen halten sich versteckt, uns wird nichts passieren\" meine ich und versuche sie davon zu überzeugen. ,,Aber wir wissen nicht, mit wem sie zusammen arbeitet\" murmelt Lili. Gut, in dem Punkt, kann ich ihr nicht \u0001 \u0002 stehen wir zu dem Plan. Denn wir wollen endlich wieder frei sein, unser Leben neu ordnen und wieder das machen, was wir lieben. So machen wir uns jetzt auf den Weg, um vorher noch mal, alles durchzugehen. Ich werde draußen vor dem Zimmer warten, während AJ und Lili im Zimmer, auf diese fiese Schlange warten.,,Cailynn! Ich hab dir gesagt, laß deine Finger von meinem Dad\" knurrt Patty. \"Das ist keine fiese Schlange, sondern noch ganz was anderes\" schießt mir in den Kopf. ,,Weißt du Patty, ich war wenigstens nie so wie du\" lächel ich und mache die Tür auf. Ich gehe nach ihnen rein, wo Patty weiß wie eine Wand wird. Lili sitzt neben dem Bett und tut so, als wenn sie sich um AJ kümmert.,,Pat, so war das nicht abgesprochen\" meint diese Knalltüte von Begleiter. ,,Glaub mir, ich wußte es nicht. Es hieß immer, die eine sei verschwunden\" seufzt Patty. ,,Tja, da hast du mich, gewaltig unterschätzt\" lacht Lili. ,,Los, knall die drei ab! Danach sagen wir Simon und Dorian bescheid. Anschließend müßen wir nur noch, meine Schwester los werden\" sagt Patty.,,Waffe runter, sofort\" schreit Chris. ,,Habt ihr nicht gehört? Waffe runter\" brüllt Jack. In dem Augenblick, tritt Lili dieser Lusche, die Waffe aus der Hand. Andere Agents nehmen die beiden fest, was alle anspannungen aus uns weichen läßt. Nun bleibt nur noch, Simon und Dorian hinter Gitter zu bringen.",
            "wordcount": "318",
            "chapter_release": "24.01.2023",
            "chapter_number": "40"
        },
        "41": {
            "text": "Agent Miller\"Was ist bitte in den letzten sechseinhab Monaten passiert? Jaimie hat sich total verändert, genauso wie Phil. Vielleicht frag ich die beiden später mal\" denke ich und muß leicht schmunzeln, als ich sehe wie die beiden los sprinten, um die Damen aufzufangen.,,Don, hol einen Arzt\" sagt Phil. Grade als ich die Tür aufmache, kommt ein Arzt vorbei. Ich zieh ihn ins Zimmer, das er sich die Damen angucken kann. Die beiden werden total nervös, weil sie nicht wissen, was los ist. ,,Die beiden brauchen unbedingt ruhe. Sie sollten die beiden nach hause bringen\" meint der \u0001 \u0002 trägt die eine und Phil die andere zum Auto. Ich fahre mit, denn der Boss will auf den neusten Stand gesetzt werden. Wir fahren zum Navy - Yard, wo sie jeweils in verschiedene Häuser gehen. Verwirrt stehe ich da und überlege, wo ich zuerst hingehen soll. Also gehe ich zuerst zu Jaimie. ,,He Schatz. Das war ein super Tritt. Jetzt ruhst du dich erstmal aus, den rest überläßt du jetzt mir. Denn ich liebe dich\" meint Jaimie, streicht über ihre Wange und deckt sie dann zu. ,,Sag mal, hab ich irgendwas verpasst in den letzten Monaten?\" frage ich. ,,Ist ja gut. Ich hab dir doch mal von diesem Mädchen erzählt, in das ich mich damals verknallt hab. Tja, das ist sie.\" seufzt Jaimie. ,,Warte mal. Du willst mir jetzt allen ernstes erzählen, das ist dieses Mädchen von damals?\" staune ich. ,,Genau, das ist Caily\" lächelt Jaimie, eins wo man seine Gefühle erahnen kann.,,Und das bei deinem Bruder war......\" murmel ich. ,,Ihre Zwillingsschwester. Aber da ist es genauso. Woher sollte ich das denn wissen, als ich den Fall gekriegt hab\" seufzt Jaimie. Naja, zwar ungewöhnlich, doch irgendwie, ist es auch total romantisch.",
            "wordcount": "305",
            "chapter_release": "25.01.2023",
            "chapter_number": "41"
        },
        "42": {
            "text": "Christian,,Don, ich hab sie auch erst garnicht erkannt. Weißt du, früher war sie der reinste Wirbelwind. Das Bild, was bei mir zuhause im Wohnzimmer, auf dem Regal steht, darauf war sie grade sechzehn. An dem Tag hab ich gemerkt, das ich Gefühle für sie hab. Doch ich hab das Job-Angebot von der CIA bekommen und wie du dir sicher denken kannst, mußte ich sie schweren Herzens zurück lassen. Zehn Jahre hab ich sie nicht gesehen und dann seh ich sie wieder. Im ersten Moment, hab ich sie nicht erkannt nur der Nachname, kam mir bekannt vor. Tja, als ich einen alten Freund beim FBI angerufen hab, kam raus das es sich um seine Schwester handelt\" murmel ich und geh mir nervös, durch die Haare.,,Jetzt beruhig dich wieder, Jaimie. Der Boss weiß ja, das du sie kennst. Nur eben nicht wie genau und du kennst mich, von mir erfährt keiner was. Aber wie soll es, wenn das hier erledigt ist, mit euch weitergehen?\" meint Don. ,,Ehrlich gesagt? Wenn es nach mir gehen würde, dann lass ich sie nie wieder allein. Vielleicht, wenn etwas Zeit vergangen ist, würde sie mich sogar heiraten. Gott, was red ich denn hier?\" seufze ich. ,,,,Dich hat es voll erwischt. Was spricht also dagegen, wenn sie die jenige ist, die dich glücklich macht\" grinst Don. \"Wenn du wüßtest, wie glücklich sie mich macht. Jeden Tag den ich neben ihr aufwache, ist ein passerer Tag, wie vorher\" denke ich und seh zu ihr, meiner Caily So sieht sie ja schon süß aus, doch wenn sie schläft noch mal um das zehnfache. Don kommt mit in die Küche, wo ich anfange zu \u0001 \u0002 stand mir nie der Sinn danach, doch jetzt ist alles irgendwie anders. Nun macht es mir sogar Spaß, in der Küche zu stehen und zu kochen. Heute koche ich mal was besonderes, alles was ich dafür brauche, haben wir da. ,,Ok, ich geh noch eben rüber zu Phil, bevor ich wieder fahren muß\" sagt Don und verabschiedet sich. ich bring ihn noch zur Tür, danach mach ich schnell noch alles für ein Bad für sie fertig. Sie braucht ruhe und entspannung? Kriegt sie jetzt, ansonsten muß ich wirklich, meine Handschellen \u0001 \u0002 besten, schieb ich den Gedanken und damit verbundene Bilder schnell weg. Sonst könnte es noch soweit kommen.....",
            "wordcount": "396",
            "chapter_release": "25.01.2023",
            "chapter_number": "42"
        },
        "43": {
            "text": "Jackson,,Don, komm rein! Aber leise, Maddie schläft etwas. Die letzte Zeit war einfach,......verrückt und irgendwie auch freudig zu gleich\" flüster ich und nehm ihn mit, in den kleinen Garten. ,,Jetzt erklär mir das bitte mal ganz genau. Langsam komm ich da, nicht mehr mit\" sagt Don. ,,Ok, das Chris und ich Zwillinge sind, weißt du. Doch ich konnte ja nicht ahnen, das er den Personenschutz von Maddie´s Zwillingsschwester hat. Ist gut, ich erzähl ja schon weiter. Also, irgendwann hat sie mir gesagt, das sie sich mit jemanden hier auf dem Navy-Yard treffen wollte. Da dachte ich, kann ich mich auch später mit Chris treffen. Wie er meinte, das er hier ist was es perfekt. Doch als wir zum Treffpunkt gegangen sind, dachte ich es wäre, ein schlechter Scherz.\" meine ich.,,Naja, ich könnte die beiden jetzt nicht, auseinander halten. Muß ein Schock gewesen sein, In das gleiche Gesicht zu sehen, das neben dir ist. Wie hat sie reagiert?\" seufzt Don. ,,Maddie war verwirrt und ich glaube, auch irgendwie geschockt. Denn Cailynn wußte Dinge über sie, die niemand wußte. Bis wir wußten, die beiden sind Zwillinge. Ihr ganzes Leben lief, trotzdem gleich ab. Wenigstens ihre Familie hat sich sehr darüber gefreut, sie wiederzuhaben. Aber eins muß ich Cailynn echt lassen, erst hat sie acht Jahre lang, nach ihrer Schwester gesucht und dann, ist sie eine knallharte Anwältin. Chris ist überglücklich, genauso wie ich und wir können die beiden auseinander halten\" sage ich und trinke einen schluck Bier.,,Man merkt ganz deutlich, das ihr beiden bis über beide Ohren verknallt seit. Dein Bruder macht sich jetzt schon Gedanken, ob sie ihn heiraten würde\" grinst Don. ,,Naja, ist er nicht der einzige. Die Frage stell ich mir auch. Doch wir müßen erst die Hintermänner dingfest machen. Danach kann ich darüber nachdenken\" seufze ich. ,,Ich fahr langsam zurück und sag dem Boss, ein Teil des Falls und auch der Vermisstenfall sind gelöst. Am rest arbeitet ihr noch\" nickt \u0001 \u0002 später trage ich meine Maddie ins Schlafzimmer, dort kann sie bequemer schlafen und selbst mich überkommt langsam die Müdigkeit. Leg ich mich für ein oder zwei Stunden neben sie.............",
            "wordcount": "367",
            "chapter_release": "26.01.2023",
            "chapter_number": "43"
        },
        "44": {
            "text": "CailynnWie ich wach werde, riecht es irgendwie nach.....Hühnchen. Langsam steh ich auf und gehe richtung Küche. In der Tür bleibe ich stehen und lächel, wie Chris liebevoll den Tisch deckt, sogar mit Kerzen. ,,Wieso hast du nichts gesagt? Dann hätte ich dir doch......\" meine ich Chris dreht sich um und sagt: ,,......geholfen? Nein, ich wollte mal was, für dich kochen. Ausgehen ist ja momentan, noch nicht ganz so ungefährlich\". Da geh ich zu ihm, lege meine Arme um seinen Nacken und flüster: ,,Womit hab ich das denn verdient?\". ,,Darf ich denn nicht mal, für dich kochen? Caily, ich wollte dich eigentlich erst wecken, wenn alles fertig ist. Weil ich dir noch etwas, für mich sehr wichtiges sagen wollte.\" meint Chris und zieht mich dichter in seine Arme.,,Du kannst es mir doch, jetzt schon sagen. Oder hast du etwa Angst? Bei dir ist meine Angst, komischerweise ganz klein. Gut, ich hab eben Angst, ob dir das mit meiner Vergangeheit nicht zuviel wird. Aber auch davor......\" seufze ich. ,,Wovor hast du noch Angst. Erzähl es mir doch bitte, dann kann ich dir sagen, ob du Angst haben muß oder nicht\" flüstert Chris. ,,.....dich wieder zu verlieren. Vor zehn Jahren wollte ich dir schon sagen das, .....ich mich in dich verliebt hab. Doch ich hatte Angst, das du mich deswegen auslachst\" schlucke ich. ,,Deswegen hätte ich dich nie ausgelacht, weil es mir genauso ging. Die ganzen Jahre mußte ich an dich denken, erst hab ich dich auch nicht erkennt, als ich zum Tatort kam. Doch der Name hat mir was gesagt und hab später bei Devon angerufen. Du kannst die bestimmt denken, was dabei raus kam. Schließlich war ich die Nacht in deiner Wohnung. He, ich geb dich nie wieder her, nur der Tod kann uns wieder trennen. Und das ist ein Versprechen\" murmelt \u0001 \u0002 meinem Bauch fliegen abertausende Schmetterlinge Loopings. Ganz vorsichtig fängt er an mich zu küßen, seine Hände wandern über meinen Rücken und wir merken, das wir mehr wollen. Uns so nah sein, wie es nur geht. Zwar reißen wir uns jetzt noch zusammen, um zu essen doch lange wird das, nicht mehr gut gehen. ,,Was machen wir gleich noch?\" frage ich, völlig außer Atem. ,,Du gehst im die Wanne und in der Zeit, dekorier ich ein bischen das Schlafzimmer\" haucht er \u0001 \u0002 essen war echt klasse, nun liege ich in der Wanne. Aber irgendwie will ich Chris hier bei mir haben und ruf ihn. Als er rein kommt, kniet er neben der Wanne und ich fange an, sein Hemd aufzuknöpfen. ,,Caily, willst du das wirklich?\" fragt Chris. ,,Ja. Ich will das wirklich. Erfüllst du mir diesen Wunsch?\" murmel ich und beiße mir auf die Unterlippe. ,,Gott Caily, ich kann dir einfach nicht wiederstehen\" raunt Chris, zieht sich aus und kommt zu mir in die Wanne. Was dann passiert, hätten wir uns echt denken \u0001 \u0002 Schlafzimmer geht es weiter und diese intensive nähe, geniesse ich umso mehr. Zitternd liege ich unter ihm, spüre seine Stöße und könnte mich nicht glücklicher schätzen, diesen Mann meinen Freund zu nennen. Der Höhepunkt ist einfach fantastisch. Anschließend liege ich in seinem Arm und meine Hand, liegt auf seinem Brustkorb. ,,Eine Frage. Stört es dich garnicht, das ich zehn Jahre jünger bin als du?\" seufze ich. ,,Wieso sollte mich das stören? Ich liebe dich und das Alter ist nicht alles. Gefühle sind viel wichtiger. Nun wird geschlafen Frau Anwältin, morgen mußt du wieder ins Gericht\" flüstert \u0001 \u0002 jetzt der Rest nicht wäre, könnten wir anfangen wie jeder andere auch, eine normale Beziehung zu führen. Mal sehen, wann es soweit ist.",
            "wordcount": "618",
            "chapter_release": "26.01.2023",
            "chapter_number": "44"
        },
        "45": {
            "text": "Der Tag im Gericht (Madlaine)Heute versuchten Cailynn und Madlaine wieder, soweit es ging in ihrem alten Leben Fuß zu fassen. Zwar müßen sie sich erstmal ein Büro teilen, aber das macht ihnen nichts aus, ganz im gegenteil. Es scheint fast so, als wenn die beiden sich gegenseitig erden. Zuerst muß Madlaine in den Gerichtssaal, wo sie die Verteidigung übernimmt, Cailynn setzt sich in die zweite Reihe, war still und sah ihrer Schwester einfach zu. Vielleicht war es auch nur ein Gefühl, was sie hatte doch dieses sagte, das Madlaine sie in einer gewissen Art jetzt \u0001 \u0002 legte ihre Beweise vor, während sie dann wieder zurück auf ihren Platz ging, sah sie zu Cailynn die leicht nickte und lächelt. Für Madlaine bedeutet es soviel, das ihre Schwester bei der ersten Verhandlung, seit solanger Zeit dabei ist und sie spürt dabei auch eine innerliche Ruhe. In der Verhandlungspause holen die beiden sich einen Kaffee, wobei es da dann doch einen unterschied gibt: Cailynn trinkt ihren Kaffee nur mit Milch, Madlaine nimmt nur Zucker im \u0001 \u0002 setzen sie sich an den Platz, wo sie früher immer saßen, als sie mit ihrer Mom auf ihren Dad und ihre Brüder gewartet haben. Sie reden über die Jahre, als sie getrennt waren. Was sie da alles erlebt hatten und mußten feststellen, das sie mit zehn Jahren schon in der siebten Klasse waren. Denn man hatte schon früh festgestellt, das die beiden hochintelligent waren. Wo es dann auch kein Wunder war, das sie mit fünfzehn schon an der Uni waren und Jura \u0001 \u0002 reichte diese Pause nicht aus, doch Madlaine war ja auch bei Cailynn´s Verhandlung dabei, wollte sehen wie ihre Schwester das machte und vielleicht konnte sie sich etwas abguckten. Denn Cailynn wirkte dabei ganz ruhig, während sie selber immer so nervös dabei war. Oder lag es einfach nur daran, das ihr Dad auch Anwalt war und ihre Schwester es gewohnt war?,,Mads, egal was kommt, ich gewinne auch nicht immer. Aber ich tue immer mein bestes und das tust du auch. Ich glaub an dich\" meint Cailynn und drückt Madlaine. ,,Lili? Ich hab trotzdem Angst\" seufzt Madlaine. Trotzdem ist jetzt eine unglaubliche Ruhe in ihr und gewinnt sogar. Nun ist sie die Zuschauerin und ihre Schwester die Anwältin, was sie kaum erwarten kann.",
            "wordcount": "385",
            "chapter_release": "26.01.2023",
            "chapter_number": "45"
        },
        "46": {
            "text": "Der Tag im Gericht (Cailynn)Nun war Cailynn´s Verhandlung, wo sie die Verteidigung hatte. Wie zuvor Cailynn setzte sich auch Madlaine in die zweite Reihe und war gespannt, wie ihre Schwester das jetzt machte. Cailynn hatte ja schon Routine drin, holte die Akten aus ihren Koffer, redete mit ihrem Mandanten und achtete gleichzeitig darauf, wann der Richter rein \u0001 \u0002 beide staunten den AJ hatte den Vorsitz. Aber sowas brauchte Cailynn nicht aus der Fassung, denn ihr Dad war auch schon mal Richter gewesen. Die Gegenseite fing an, wo immer wieder Einspruch von Cailynn kam, wenn es nach ihrer Ansicht zuweit ging. Nun konnte Cailynn anfangen und nahm so manchen Zeugen und dessen Aussage, richtig auseinander. Unnachgibig und selbstsicher stellte sie ihre Fragen, schmunzelte für andere kaum merklich, wenn sie einen beim lügen \u0001 \u0002 der Pause holten sie sich was zu essen und setzten sich wieder an ihren Platz. Dabei redeten sie weiter, wollten soviel über die andere erfahren, wie es ging. Irgendwie waren alle bei Familie Winters Anwälte, doch nur Devon und Steve hatten dann einen anderen Weg eingeschlagen. Ihr Dad hatte nie was dagegen gehabt, seine Kinder sollten immer ihren eigenen Weg finden und gehen. Aber für Cailynn war das nie eine Frage gewesen, sie liebte es im Gerichtssaal zu stehen und je nachdem ob Verteidigung oder Anklage, die Leute mit Frage zu \u0001 \u0002 dem rückweg kommen noch Christian und Jackson dazu, denn sie wollen Cailynn auch unterstützen. Besonders Christian will ihr zeigen, das er immer zu ihr und ihrer Liebe hält, sie immer unterstützt aber vorallem, das er sie als seine Frau sieht. Kurz vor dem Gerichtssaal, zieht er sie spontan in seine Arme und küßt sie. Wo sie etwas verlegen wird, schließlich konnten das alle sehen. Christian findet es unglaublich niedlich, doch er will nicht länger dagegen ankämpfen. Das mußte er zum Anfang des Personenschutzes, jetzt will er es nicht \u0001 \u0002 Gerichtssaal geht Cailynn die Anklage scharf an und freut sich am ende, das sie gewonnen hat. Madlaine konnte sich vieles abgucken, Jackson will sich lieber nie mit ihr anlegen und Cristian? Der überlegt nun fieberhaft, wie er diesen Fall endlich lösen kann.",
            "wordcount": "362",
            "chapter_release": "26.01.2023",
            "chapter_number": "46"
        },
        "47": {
            "text": "Auf dem Weg zur CIA (Christian)Christian wollte den Nachmittag lieber mit seiner Cailynn verbringen, auf dem Navy-Yard hatte er morgens ein kleines Kino entdeckt, sowie ein eher kleines Restaurant, wohin er sie entführen wollte. Zwar war es kein Vergleich, zu denen in New York aber er wollte einfach das beste daraus machen. Mit einem mulmigen Gefühl fuhr er los, obwohl er wußte, dort war sie in \u0001 \u0002 der Fahrt fragte er sich, wie es wohl gewesen wäre, wenn seine Eltern sich nicht getrennt hätten. Seine Mom mit Jackson nicht nach \u0001 \u0002 gezogen wäre. Doch hätte er dann Cailynn überhaupt kennengelernt? Sechzehn Jahre, war sie wie seine Schwester und auf einmal waren Gefühle da. Gut seine Eltern verstanden sich heute sogar besser, wie damals. Er war im Sommer immer für sieben Wochen bei ihnen, aber wenn er seine Mom brauchte, war sie nicht da. Wo er ihr aber keine Vorwürfe \u0001 \u0002 hielt er an, zum tanken während Jackson für beide Kaffee holte. Doch er hoffte, das er nicht wieder Jackson´s Moccacino hatte. Denn er fragte sich immer wieder, wie sein Bruder sowas nur trinken konnte. Mocca oder Cappucino ok, aber nicht beides zusammen. Bei ihm hin es von der Tagesform ab, obwohl es meistens Kaffee war. Für die Bolton-Zwillinge stand früh fest, erst zur Navy, dann entweder FBi oder \u0001 \u0002 Brüder hielten immer Kontakt, egal was den einen beschäfftigte oder bedrückte, der andere war da. Nur bei einem Thema, redeten sie nicht miteinander: Mädchen. Da war für Christian seine Mom, der passende Ansprechpartner. Denn sie merkte das mit ihm etwas war, wo er ihr es dann nach einiger Zeit auch sagte. Erstaunlicher weise, war sie darüber nicht verwundert, sondern meinte nur: \"Falls sie es ist, die dich glücklich macht, bin ich auch glücklich\".Als sie weiter fuhren, unterhielten sie sich über alles mögliche, lachten und konnten trotz ihrer Sorgen, einfach für einige Zeit abschalten. Auch über die Zukunft. Angekommen stiegen sie aus und rauchten erstmal eine. Obwohl Christian fast ein dreiviertel Jahr nicht geraucht hatte, doch jetzt holte die nervosität ihn ein, dieses Gefühl kannte er \u0001 \u0002 Büro ihres Bosses konnte er sich in einem Punkt entspannen, Don hatte Wort gehalten und nichts gesagt. Was er nach diesem Fall tun wird, sich gegenüber seinem Boss zu Cailynn und seinen Gefühlen zu ihr bekennen. Aber jetzt war es noch zu früh. Nach einen kurzen und persönlichem Zwischenbericht, fuhr Jackson nun zurück. Die beiden setzen ihre Unterhaltung fort und fragten sich trotzdem, ob ihre Eltern zur Geburtstagsparty der beiden kommen \u0001 \u0002 erschöpft legte sich Christian zu Cailynn ins Bett und war froh, wieder zuhause zu sein, bei seiner Freundin. Was sich für ihn eher anfühlte, jeden Tag mehr, als wenn sie seine Frau, sogar Ehefrau war. Ein vorsichter sanfter Kuß auf ihre Wange, legt er seinen Arm um sie und schläft ein.",
            "wordcount": "483",
            "chapter_release": "26.01.2023",
            "chapter_number": "47"
        },
        "48": {
            "text": "Auf dem Weg zur CIA (Jackson)Jackson sah aus dem Fenster, hörte seinem Bruder zwar zu, doch war mit seinen Gedanken bei seiner Madlaine. Eigentlich hatte er vor, ihr heute im Garten zu helfen, danach zu kochen. Aber es wurde nicht daraus. Nur wegen einem persönlichem Zwischenbericht. Was für ihn der absolute Wahnsinn war, die beiden allein zu \u0001 \u0002 er liebte Madlaine über alles, mit Cailynn verstant er sich super und wußte, wie es war. Denn wenn man mit einem Zwilling zusammen war, bekam man auch irgendwie den anderen dazu. Was ihn nicht störte, Cailynn war eine sehr gute Freundin für ihn, denn sie war Christian´s Freindin. Aber falls er mal eine Anwältin brauchte, würde er Cailynn engergieren und Madlaine hatte damit auch keinerlei Probleme \u0001 \u0002 Christian nun tankte, ging er rein und holte sich einen Moccacino und für seinen Bruder einen Mocca. Wie sie weiter fuhren redeten sie weiter, doch in vielen Momenten hatte ihm sein Dad gefehlt. Klar fragte er sich noch heute, wieso seine Eltern sich getrennt hatten und er mit seiner Mom nach \u0001 \u0002 gezogen war, doch er besuchte seinen Bruder und seinen Dad regelmäßig. Aber dieser Wunsch war da, da sich ihre Eltern noch eine Chance gaben und ob sie zu ihrer Gebutstagsparty \u0001 \u0002 als auch Cailynn versuchten, es trotzdem irgendwie zu etwas besonderem werden zu lassen. Und dann war noch dieses ungute Gefühl in seiner Magengegend. Keiner wußte, was diese Spinner Simon und Dorian nicht alles versuchen werden, um die beiden doch noch in ihre schmierigen Finger zu \u0001 \u0002 Besprechung zieht sich, wo Jackson nun eine nach der anderen rauchen könnte. Tut es aber nicht, aber danach will er noch etwas für seine Freundin holen, wo Christian einverstanden ist. Schnell haben sie was gefunden und nun fährt Jackson zurück. In letzter Zeit haben die beiden viel mehr miteinander geredet und unternommen, als früher. Vielleicht sollten sie mal zu viert \u0001 \u0002 zurück, beeilt er sich ins Haus zu kommen. Damit er sehen kann, das es seiner Freundin oder gefühlt schon Frau geht. Erleichtert stellt er fest, das sie mit AJ im Wohnzimmer, bei einem Glas Wein sitzt. Sofort gibt er ihr eine umarmung mit einem Kuß. Wenn ihr was passiert wäre, hätte er das seinem Boss nie verzeihen können. So setzt er sich zu ihr und hält sie fest.",
            "wordcount": "392",
            "chapter_release": "27.01.2023",
            "chapter_number": "48"
        },
        "49": {
            "text": "Der nächste MorgenDie Schwestern waren schon dabei, den Raum zu schmücken. Wenn ihre Liebsten schon Geburtstag hatten, sollte es auch gefeiert werden. Ihre Eltern fuhren los, um noch ein paar Gäste anzuholen, schließlich kannten sie die Boltons schon seit einer gefühlten \u0001 \u0002 Zwillinge hatten einfach etwas genommen, was ihre Liebsten gemeinsam hatten: Das Motorrad fahren. Cailynn hatte das essen und die Torten gemacht, Madlaine die Bowle und den Punsch. Dabei kicherten sie immer wieder, was ihren Brüdern unglaublich gefiel. Schließlich sollte der Raum etwas von Bker-Bar haben. Motorräder war auch kein Problem, Devon und Steve besaßen ja jeder drei \u0001 \u0002 alles soweit fertig war, die Eltern wieder da waren, mußten die beiden echt schmunzeln. Christian und Jackson kamen vom aussehen und der Größe, nach ihrem Dad. Nur die Augen und einige andere Gesichtszüge, hatten sie von ihrer Mom. Für Musik hatte Mr. Bolton sr. gesorgt, Ms. Bolton sah irgendwie glücklich aus und schmiegte sich an ihren Mann mit einen verschmitztem lächeln im \u0001 \u0002 hieß es sich noch umziehen, wo auch hier kleine aber feine Unterschiede, zwischen Cailynn und Madlaine erkennbar waren. Cailynn zog eine Schwarze Lederhose mit schnürungen seitlich an den Beinen, eine dunkelblaue Corsage, ihre Lederjacke mit Fransen und dazu ihre Biker-Boots an. Madlaine zog eine ebenfalls schwarze Lederhose mit nieten an den Seiten, eine dunkelgrüne Corsage, Lederjacke mit Nieten und dazu ihre Biker-Stiefel an. Nur Haare und Make-Up waren \u0001 \u0002 mußte schlucken, so hatte er sich das nicht grade vorgestellt, wie die beiden aussahen. Doch irgendwie paßt es auch zu ihnen. AJ holte dann die Geburtstagskinder, wo er meinte, das sie sich in einer Bar treffen wollten. Also zogen die beiden sich auf dem entsprechend an. Christian zog eine schlichte schwarze Jeans, ein weißes T-Shirt, seine Lederjacke und seine Biker-Boots an. Jackson zog eine dunkelgraue Jeans, ein schwarzes T-Shirt, seine Lange Lederjacke und seine Biker-Stiefel an. Vergnügt klatschten sie sich ab und folgten nun \u0001 \u0002 drinnen hörten sie schon ein bekanntes Lied, doch als sie rein gingen, verschlug es ihnen die Sprache.",
            "wordcount": "350",
            "chapter_release": "27.01.2023",
            "chapter_number": "49"
        },
        "5": {
            "text": "ChristianMir geht es einfach nicht in dem Kopf. Jetzt geh ich die Verbrecherkatei \u0001 \u0002 Cailynn hat eine sehr gute beschreibung der Täter abgegeben. Na bitte. Einen hab ich schon \u0001 \u0002,der ist bekannt unter anderem für: \u0001 \u0002 und steht unter \u0001 \u0002 Informanten von \u0001 \u0002 und DHS aus dem Weg geräumt zu haben. Warte mal? FBI? Dort kenne ich doch einen Winters. Sind die beiden verwant? oder sogar miteinander verheiratet?Doch ich ruf erstmal Devon an. Mal \u0001 \u0002 er davon schon gehört hat. Schnell wähle ich die Nummer und warte. Nach dem dritten \u0001 \u0002 er ran. ,,Hey Devon. Sag \u0001 \u0002 du schon gehört?´´frage ich. ,,Hab ich. \u0001 \u0002 mach mir solche \u0001 \u0002 wenn Cailynn was passiert wäre? Mom und Dad würden mich umbringen.´´seufzt Devon. ,,Wieso sollten deine Eltern dich deswegen umbringen?´´meine ich. ,,Du kennst meine Eltern. Wenn ihrer kleinen was passiert \u0001 \u0002 Steve und ich uns das nie verzeihen. Wir haben nur diese eine Schwester´´murmelt Devon. ,,Was? Cailynn ist eure Schwester?´´rufe ich leise. ,,\u0001 \u0002 kleine \u0001 \u0002 dich früher immer geärgert \u0001 \u0002 du bei uns warst´´schmunzelt Devon \u0001 \u0002 kam mir der Name so bekannt vor. Doch sie hat sich sehr verändert. ,,Sag \u0001 \u0002 wir uns treffen? Zu einem hab ich etwas raus \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 beunruhigt´´sage ich. ,,Wir sind bei Cailynn. Komm doch \u0001 \u0002 wird nichts dagegen haben´´meint Devon. ,,Ok. Dann bin ich in dreizig Minuten da´´seufze ich und lege auf. Sofort kommen mir Bilder ins \u0001 \u0002 jetzt ungefähr zwanzig Jahre her sind. Auch auf dem Weg zu \u0001 \u0002 ich deswegen schmunzeln. Mit ein paar \u0001 \u0002 ich mich auf den Weg zu ihr. Wie wird das morgen früh werden? Immer \u0001 \u0002 sie jetzt eine erwachsene Frau.",
            "wordcount": "303",
            "chapter_release": "03.01.2023",
            "chapter_number": "5"
        },
        "50": {
            "text": "Cailynn,,Na du\" grinse ich und sehe überraschung in seinen Augen. ,,Wow! Wie habt ihr das geschafft? Und du, siehst echt, verboten scharf aus\" flüstert Chris. ,,Warte mal ab, bis ich die Jacke ausziehe. Du darfst dich geehrt fühlen, dieses Outfit, hat mich eine ganze menge überredung gekostet\" hauche ich ihm ins Ohr und ziehe dabei, meine Jacke aus. Er muß schlucken und murmelt: ,,Dies Geschenk, pack ich später sehr gerne aus\".Dann begrüßen ihn seine Eltern und wünschen ihm alles gute zum Geburtstag. Wobei sein Dad meint, er sollte lieber auf mich aufpassen. Wie immer legt er einen Arm um meine Taillie und zieht mich dicht zu sich. Gut jeder kann sehen, was los ist, so ein Geheimnis ist es ja nicht mehr. Seine Mom freut sich wirklich darüber, denn sie wünscht sich, wirklich irgendwann Enkelkinder.,,Wußtest du, das dein Hintern in dieser Hose extrem gut zur geltung kommt und verdammt sexy darin aussieht?\" fragt Chris. ,,Ist das bei Bikern nicht immer so?\" schmunzel ich. ,,Es kommt drauf an. Aber du und dein Hintern gehören mir. Ok, war jetzt echt Machomäßig\" grinst er und legt seine Hand auf meinen Hintern. Bei der Torte weiß er nicht, was er sagen soll. Ist irgendwie auch gut \u0001 \u0002, ich war mit Steve schon mal auf einem Biker-Treff, weiß wie es da zugehen kann und kann wirklich mal nur ich selber sein. Keine Anwältin, niemand der gejagt und verfolgt wird. Einfach nur ich sein, Bier oder Bowle trinken, mich frei fühlen und mal einen derben Spruch raus hauen. So war ich früher mal und es tut verdammt gut, für ein paar Stunden wieder so zu sein.",
            "wordcount": "283",
            "chapter_release": "27.01.2023",
            "chapter_number": "50"
        },
        "51": {
            "text": "MadlaineJack läßt mich keine Minute aus den Augen. Teilweise kann ich es ja verstehen. ,,Wie kommst du nur darauf, dich so sexy anzuziehen?\" fragt Jack. ,,Naja, Lili und ich haben überlegt, was ihr beide mögt. So haben wir uns dann passend dazu angezogen. Oh, wird meinem CIA-Agent etwa zu warm? Oder fängt die Hose an zu spannen?\" grinse ich frech. ,,He, ich komm ganz schnell an meine Handschellen, wenn du nicht Artig bist\" raunt Jack mir ins \u0001 \u0002 seine Eltern dann zu uns kommen, um auch ihm zu gratulieren, seh ich kurz zu Lili und Chris rüber. Die knutschend in der Ecke sitzen. \"Wie pubertierende Tennies die beiden. Nehmt euch doch ein Zimmer\" denke ich. ,,Komm her\"meint Jack und küßt mich, das ich gefühlt den Boden unter den Füßen verliere. Dabei wird mir ganz anders. ,,Mit dem auspacken mußt du noch warten, bis wir alleine sind\" raunt Jack. Oh man, das kann noch \u0001 \u0002 erstmal wird richtig gefeiert! Abends gibt es noch BBQ, wo keiner vornehm tut. Lili läßt sich einfach fallen, gut bei ihr hat es etwas länger gedauert, aber WHAT HAPPENS !!!! Irgendwann, gegen vier Uhr früh, gehen wir auch endlich. Aufräumen können wir auch später noch. Jetzt heißt es, das letzte Geschenk auspacken.",
            "wordcount": "220",
            "chapter_release": "27.01.2023",
            "chapter_number": "51"
        },
        "52": {
            "text": "Ms. Bolton\"Wenn ihr beiden wüßtet, das euer Dad und ich noch mal heiraten wollen. Mein Seal ist auch nach den ganzen Jahren immer noch sexy\" denke ich. ,,Liv, hast du unsere Jungs, jemals so glücklich gesehen?\" fragt Kyle. ,,Nein. Aber man merkt es ihnen an. Auch wenn sie zehn Jahre warten mußte, die Liebe hat schließlich auch an ihre Tür geklopft\" lächel ich. ,,Das ist wahr. Obwohl ich genau weiß, wer von den beiden nun wer ist\" seufzt Kyle. ,,Das ist ganz einfach. Chris ist mit Caily und Jack ist mit Maddie zusammen\" schmunzel \u0001 \u0002 wird diese kleinen aber sehr feinen Unterschiede schon noch sehen, da bin ich mir ganz sicher. mein Herz hüpft nur noch vor freude, unsere Jungs so strahlen zu sehen. Wie dieser harte Ausdruck in ihren Gesichtern verschwindet, wenn jeder seine bei sich hat. Trotzdem sehe ich auch Angst und Sorgen in ihren eisblauen Augen. Komisch, eisblau trifft auf kristallblau.,,Liv, du denkst wieder zuviel nach. Bestimmt hast es ihnen nicht mal gesagt, weil du den Moment gestern nicht kaputt machen wolltest\" grinst Kyle und zieht mich an seine starke Brust. ,,Nein. Sondern hab einfach nur dieses Glück unserer Söhne genossen\" murmel ich. ,,Du bist eine totale Romantikerin. Weißt du das überhaußt, Olivia Bolton?\" lacht Kyle und hält mich fest.,,Wir sollten lieber Derek und Lesley helfen. Und laß die Kinder schlafen, wer weiß was sie noch alles gemacht haben\" lächel ich. ,,Ich glaube, die Jungs haben ihre \"Geschenke\" ausgepackt. Wenn du verstehst, was ich meine\" flüstert Kyle. ,,Oh ich weiß sehr gut, was du damit meinst. Jetzt los\" meine ich und gebe ihm einen Klaps auf den Oberarm. ,,Einmal Marine immer Marine\" sagt Kyle und geht zu Derek. \"Du warst ein Seal und wirst immer einer sein\" schießt mir in den Kopf.,,Wenn willst du denn als Trauzeugin nehmen?\" fragt Lesley. ,,Naja, ich hab gedacht, dich und deine Mädchen. Kyle will ja Derek und die Jungs nehmen\" meine ich. ,,Liv, ich mache das sehr gerne. Lynn und Maddie bestimmt auch\" freut sich Lesley. Für die Kleider kommt extra jemand her, denn ich weiß ja das für die beiden noch Gefahr \u0001 \u0002 dem aufräumen fertig sitzen wir zusammen, frühstücken und trinken Kaffee. Doch irgendetwas zieht mich wieder hier her, ich kann es nicht erklären. Doch hier war ich viel glücklicher, mit Kyle und unseren Söhnen.",
            "wordcount": "413",
            "chapter_release": "27.01.2023",
            "chapter_number": "52"
        },
        "53": {
            "text": "ChristianLiebevoll wecke ich meine Caily und atme ihren Duft dabei ein. ,,Na? Hat dich etwas ein siebenunddreizig Jähriger, die letzte Nacht so geschafft?\" flüster ich. ,,Nein, aber ich wollte noch nicht aufstehen\" seufzt sie und schmiegt sich dicht an mich. \" Nicht! Sonst kommen wir nicht mehr zum Frühstück, mit unseren Eltern\" denke ich. Trotzdem geniesse ich ihre Nähe und \u0001 \u0002 ist Zivil angesagt. Hand in Hand gehen wir zu unseren Eltern, als sich Jack und Maddie sich anschließen. Wir nehmen die beiden zwischen uns, nur zur Vorsicht. ,,Habt ihr endlich ausgeschlafen?\" ruft Dad. ,,Jedenfalls nicht wie du meinst, Dad\" grinst Jack. Worüber die beiden nur kichern können. ,,So was das schon immer, zwischen den beiden\" meine ich zu den beiden. Wir setzen uns dazu, reden, lachen und als Mom erzählt was los ist, können Jack und ich es nicht glauben: Die beiden wollen noch mal heiraten und wir sollen Trauzeugen sein. Die Mädels fangen an zu strahlen, besonders Caily sieht so süß dabei aus, das meine Knie weich werden. \"Was hast du damals nur mit mir gemacht? Das ich nie eine andere so lieben konnte wie ich dich liebe\" frage ich mich \u0001 \u0002 Stunde später fahren wir los, uns neue Anzüge zu kaufen. Na das kann ja was werden.....",
            "wordcount": "224",
            "chapter_release": "27.01.2023",
            "chapter_number": "53"
        },
        "54": {
            "text": "CailynnGespannt warten wir. \"Hmm? Eigentlich könnte ich doch auch das hellgrüne Kleid anziehen\" denke ich und kriege plötzlich eine unbändige Panik. Vor mir steht Simon´s Schwester, grinst mich an und tippt irgendwas in ihr Handy. ,,Das wirst du nicht tun. Siehst du, meine Freunde haben die anderen im Visier. Du kommst jetzt schön ruhig mit und keinem passiert was. Verstanden?\" flüstert sie mir zu.,,Darf ich mich wenigstens, von allen noch .......verabschieden?\" schlucke ich. ,,Na schön. Ich bin ja auch kein Unmensch, mach aber schnell\" zischt sie. Maddie sieht mich an, als wenn sie schon irgendwas ahnt. Dann hol ich mein Handy und schreib in Codeform eine SMS. Als wir an ihrem Auto sind, wird Maddie raus gebracht. Mir bricht es das Herz, doch momentan kann ich nicht viel machen, ohne das andere verletzt werden.\"Verdammt!!! Ich hätte doch damit rechnen müßen. Doch von ihr wußte ich bis jetzt weder den Namen, noch hatte ich ein Foto von ihr\" schwirrt mir im Kopf rum und hoffe, irgendeiner versteht, was ich sagen will. Die Fahrt dauert ca. dreizig minuten, bis wir vor einem Haus anhalten. ,,Los, raus mit dir. Er wartet schon auf dich\" grinst sie teuflisch und zieht mich ins Haus.,,Da ist sie ja. Oh, du warst wirklich ein böses Mädchen und die werden bestraft\" lacht Simon. ,,Wieso jetzt? Ich bin nicht ohne Grund gegangen und das, weißt du ganz genau. Du bist ein Frauenschläger und Tyrann\" schreie ich ihn an. ,,Ach komm, der Sex danach hat dir immer gefallen\" grinst er. ,,Hat es nicht. Oder nennst du, erwungenen und gewaltsamen Sex etwa liebevoll? Du bist echt krank\" wüte ich. Da schlägt er auch schon zu. ,,Bring sie hoch in ihr Zimmer\" zettert Simon und \u0001 \u0002 liege ich auf einem alten Feldbett und ganz leicht sehe ich im Anhänger etwas blinken. \"Hat Chris etwa einen Sender darin versteckt? Hoffendlich finden sie mich so schnell wie möglich\" bete ich und leise laufen die Tränen. Meine einzige Chance, das Simon mir nicht zu nahe kommt, ist einfach weiter zu wüten. Doch wie lange, kann ich das aushalten?",
            "wordcount": "365",
            "chapter_release": "28.01.2023",
            "chapter_number": "54"
        },
        "55": {
            "text": "Devon,,Leute? Ich hab ganz komische SMS von Lynn und Maddie bekommen\" seufze ich. ,,Les einfach mal vor\" sagt Jack. ,,Also, Lynn schreibt: Die Vögel ziehen weiter, der Löwe ist gefährlich und der Gepard ist schnell! Von Maddie: Hyännen im Rudel gehen bis zum äußersten, Krokodile fressen einen und der Strauß ist Blitzschnell\" lese ich vor. ,,Das ist ein alter Navy-Code. Was soviel heißt wie, sie haben uns gefunden, zwingen uns mitzugefahren. Ansonsten bringen sie die anderen um\" knurrt Kyle. ,,Scheiße! Wenn ich den erwische. Steve, hast du deinen Laptop mit? Caily können wir finden, falls sie ihre Kette noch trägt\" meint Chris. ,,Maddie genauso\" sagt \u0001 \u0002 holt seinen Laptop raus, gibt die Passwörter ein und schon sehen wir, wo die beiden sind. ,,Was habt ihr jetzt vor?\" fragt Dad. ,,Was wohl? Wir holen sie da raus. Sorgt ihr dafür, das Verstärkung, genau da hin kommt\" wüte ich und schreibe Dad die genaue Adresse auf. Von unterwegs, trommeln wir alles zusammen, was wir kriegen können, sogar zwei Krankenwagen, für den Notfall. Kaum da, teilen wir uns auf, rücken langsam vor und hoffen, das diese miesen Schweine ihnen noch nichts angetan haben.",
            "wordcount": "202",
            "chapter_release": "28.01.2023",
            "chapter_number": "55"
        },
        "56": {
            "text": "MadlaineDraußen wird es langsam dunkel, als ich in einen Raum gebracht werde, wo auch Lili sitzt. Sie hat ein blaues Auge und ist stink sauer. ,,Bevor wir uns dann ganz euch witmen, möchten wir euch noch jemanden ganz besonderes vorstellen\" grinst Dorian, dreht sich um und kommt dann mit einem kleinen Jungen wieder, höchstens zweieinhalb Jahre alt.,,Sieh mal. Da sind deine Mom und deine Tante. Willst du ihr hallo sagen\" meint Dorian. Der kleine läuft auf mich zu und klammert sich regelrecht an mich. Fieberhaft rechne ich nach und allein vom Alter her, würde es passen. Lili passiert das gleiche, nur mit einem kleinen \u0001 \u0002 geht alles so wahnsinnig schnell, das wir kaum davon was mitbekommen. ,,He, haben die euch was getan?\" fragt Jack. Ich zucke mit den Schultern und halte den kleinen fest. Tränen laufen über meine Wangen und ich kann das alles irgendwie noch garnicht ganz verarbeiten. ,,Alles gut. Wir fahren erstmal ins Krankenhaus und dort kannst du mir alles erzählen. Auch von der süßen kleinen Maus\" lächelt Chris beruhigend Lili \u0001 \u0002 kleine ist total müde und schläft in meinen Armen ein. ,,Ich.....ich weiß nicht. Dorian meinte, er wäre mein Sohn. Vom Alter her, würde es ja passen, doch ich hab es doch damals verloren. Jack, wie geht es dann weiter, wenn.......\" weine ich. ,,......es stimmen sollte? Nun, zwischen uns wird sich nichts ändern und dann adoptier ich ihn eben. Haben wir dann einen Sohn zusammen, was solls. Sieh dir mal die beiden an. Wie liebevoll er die kleine in seinen Armen hält. Maddie, ich liebe dich, auch mit Kind. Und ich werd versuchen, ein toller Dad zu sein. Jetzt laß uns rein gehen, damit ihr untersucht werdet\" schmunzelt \u0001 \u0002 werden wir auf die Ergebnisse warten müßen, aber wenn es so ist, verzeih ich Dorian das nie in Leben. Ach was red ich denn, in den nächsten Tausend Leben nicht. Mom war zutiefst geschockt aber gleichzeitig auch total gerührt und hat gleich alte Sachen von uns vorbei gebracht. Nur unterwäsche und Socken mußte sie noch schnell kaufen. Der kleine sagt nichts, sieht uns nur traurig an. ,,Möchtest du mit nach hause kommen? Die erste Zeit darfst du auch bei Dad und mir im Bett schlafen. Ist das Ok für dich?\" flüster ich und halte ihn fest. Er nickt und will mich am liebsten garnicht mehr los lassen.,,He großer. Soll ich dich tragen? Mom ist wirklich müde. Was sagst du\" lächelt Jack. Er nickt und geht freiwillig zu Jack. Noch mehr solcher Überraschungen halt ich die nächsten Wochen nicht aus. Nun geht´s erstmal nach hause, meine beiden brauchen eine Wanne und ich eine große Tasse Kaffee.",
            "wordcount": "453",
            "chapter_release": "28.01.2023",
            "chapter_number": "56"
        },
        "57": {
            "text": "ChristianIch seh die beiden an und erkenne in der kleinen Maus, soviel von Caily wieder. Ohne Frage, es ist ihre Tochter und jetzt auch meine. Ich werde morgen gleich den Antrag stellen, das ich sie adoptieren kann. Sie soll nicht ohne Dad groß werden. ,,Schatz, es gibt dich jetzt eben im doppelpack. Mich stört es nicht, ganz im gegenteil, ich liebe sie nach so kurzer Zeit schon wie mein eigenes Kind\" meine ich und sehe in Kristallblaue Augen voller Tränen.,,Wie sollen wir das nur hin kriegen? Wir haben weder Kinderzimmer noch andere Sachen für sie. Ich weiß nicht mal ihren Namen\" schlucht Caily ,,Mia\" murmelt etwas in meinen Armen. ,,Mia? Das ist ein sehr schöner Name, für mein kleines Mädchen. Jetzt fahren wir nach hause, du gehst baden mit Mom und ich mach uns was zu essen\" flüster ich und halte meine beiden fest.\"Tja, bin ich doch eher Vater geworden, als ich dachte. Aber Mia ist auch eine ganz süße und kommt ganz nach ihrer Mom. Vielleicht sollten wir einfach im Wohnzimmer schlafen, ein Bett ist schnell gemacht und sie wird jetzt unsere ganze Liebe und wärme brauchen\" murmel ich innerlich und bin irgendwie glücklich. Zum Glück hat das Krankenhaus noch einen passenden Kindersitz, den wir uns ausleihen \u0001 \u0002 die beiden jetzt baden, mach ich Nudeln mit Bolognese. Etwas das Mia schon essen kann. Grade als ich den Tisch gedeckt hab, flitzt Mia in die Küche. ,,He. Bist du vor Mom weg gelaufen?\" lächel ich . Mia schüttelt den Kopf und guckt mich an. ,,Hmm? Spielst du mit ihr fangen?\" flüster ich. Das strahlt sie zum ersten mal. Ich nehm sie hoch und zeige ihr, was es zu essen gibt.,,Mia wird ein Daddy-Girl\" schmunzelt Caily und nimmt Mia´s Hand. Als es an der Tür klopft, zuckt sie zusammen. ,,Alles gut Maus, Dad beschützt dich und Mom. Guck mal, deine eine Grandma und sie hat dir was mitgebracht\" meine ich. ,,Naja, ich dachte ein oder zwei Stofftiere könnten nicht schaden\" seufzt Mom. Mia schnappt sich gleich den Teddy, setzt sich hin und fängt an zu spielen. ,,Sei ehrlich, Mom. Wie Dad es dir gesagt hat, hast du alles mögliche geholt\" schmunzel ich.,,Naja, die beiden gehören jetzt auch zu euch, sind somit meine Enkelkinder und darf sie verwöhnen\" sagt Mom. Dad schießt den Vogel ab, als er mit einen Wagen für Mia um die Ecke kommt. ,,Meine Enkelin braucht zum einen ihr eigenes Auto und zum anderen ihr eigenes kleines Bike. Damit sie die coolste ist\" lacht Dad. Das kann morgen früh was werden. Aber erstmal essen wir jetzt. Danach legen wir uns ins Wohnzimmer auf unzählige Decken und gucken noch Zeichentrick-Serien. Bis ich merke, das die beiden eingeschlafen sind. Ich mach dem Fernseher aus und darf mich nun glücklich schätzen, mein Leben mit zwei süßen Frauen zu teilen.",
            "wordcount": "490",
            "chapter_release": "28.01.2023",
            "chapter_number": "57"
        },
        "58": {
            "text": "Jackson\"Plötzlich bin ich Dad! Gut die beiden können nichts dafür und es änders nichts daran, das ich Maddie liebe. Und jetzt bereichert dieser kleine Junge, eben unser Leben\" schmunzel ich und fühle wie die Gefühle, drohen überzusprudeln. Wenn es keiner weiß, denkt man, er ist von \u0001 \u0002 sitzt müde neben mir oder viel mehr erschöpft. Der ganze Tag, war so geladen von Emotionen, Gefahren und....... Ach \u0001 \u0002 geht es nicht nur mir so, Chris geht es genauso. ,,Schläft er?\" seufzt Maddie. ,,Friedlich und sieht dabei total niedlich aus.\" lächel ich. Bis jetzt hat er noch nichts gesagt, aber vielleicht braucht er nur \u0001 \u0002 geht schnell duschen, bevor ich mir den kleinen schnappe und wir zusammen baden. ,,Wollen wir Schaum rein tun? Und welchen?\" frage ich und stelle die Flaschen auf den Wannenrand. Er zeigt auf die mit dem Apfel. ,,Gute Wahl, Kumpel. So und jetzt rein in die Wanne\" meine ich. Der kleine fängt an zu lachen und sieht sich mein Tattoo an. ,,Aua?\" murmelt er. ,,Ein bischen. Du hast doch vorhin auch eine Spritze bekommen, so ungefähr ist das auch. Hmm? Das Motiv gefällt dir was?\" meine ich und wasche ihm ganz vorsichtig, die \u0001 \u0002 sich rausstellt, ist er auch dunkelblond und plantscht ausgelassen im Wasser. ,,Mom?\" seufzt er leise und kuschelt sich an mich. ,,Mom ist unten in der Küche und macht für \u0001 \u0002 zu essen. Wir gehen gleich runter, erstmal abtrocken und was anderes anziehen\" schmunzel ich und trockne ihn vorsichtig ab, bevor es in einen alten Schlafanzug, entweder von Devon oder Steve, rein geht. Ich zieh mir schnell eine Jogginghose und ein T-Shirt über, nehm ihn auf den Arm und so gehen wir runter.,,Na, seit ihr beiden jetzt sauber?\" lächelt Maddie und schnuppert an uns. ,,Ben\" meint er leise. ,,Ben ist ein schöner Name. Guck mal, das ist von deiner Grandma und deinem Grandpa. Wollen wir mal gucken, was das alles ist?\" flüstert Maddie. Ben nickt, wir gehen hin und gucken uns alles an. ,,Typisch Dad. Das mit dem Wagen und dem Bike\" grinse ich. Aber Ben nimmt lieber den großen Hund und spielt damit. Wir essen ausnahmsweise im Wohnzimmer und Pommes scheinen ihm zu \u0001 \u0002 liegen wir im Bett, kuscheln und Maddie erzählt noch eine Geschichte. Obwohl er hundemüde ist, versucht er wach zu bleiben. ,,Wir bleiben hier, du kannst ganz ruhig schlafen\" flüster ich. ,,Dad?\" murmelt Ben. ,,Ich bin hier. Alles wird gut. Und morgen früh, gehen wir zu deinen Großeltern zum Frühstücken\" lächel ich und nehme die beiden in meinen Arm.",
            "wordcount": "446",
            "chapter_release": "28.01.2023",
            "chapter_number": "58"
        },
        "59": {
            "text": "CailynnIch werde durch eine kleine Hand, an meiner Wange wach. Als ich langsam die Augen auf mache, strahlt Mia mich an. ,,Guten Morgen. Hast du gut geschlafen?\" meine ich und setze mich vorsichtig hin. ,,Ja\" murmelt Mia. ,,Ok, wollen wir aufstehen und uns schon mal anziehen?\" frage ich. Mia nickt, ich stehe auf und wir gehen erstmal nach oben. Dort darf sie sich aussuchen, was sie anziehen will. Ich entscheide mich für Jeans und einen Oversize-Pullover, dazu \u0001 \u0002 hat ein T-Shirt und eine Jeans rausgesucht, nun weiß sie nicht weiter. Also gucken wir zusammen, finden noch ein Hemd und ein paar, süße Schuhe. ,,Morgen\" gähnt Chris, was Mia zum lachen bringt. ,,So sieht Dad morgens immer aus\" lache ich. Mia nimmt die kleine Haarbrüste und flüstert; ,,Dad?\". ,,Willst du mir, die Haare bürsten?\" schmunzelt Chris. Mia lächelt ihn an und nickt. ,,Ok und danach bürsten wir Mom die Haare. Zuletzt bürsten Mom und ich dir die Haare. Was meinst du\" sagt Chris. ,,Ja\" jubelt \u0001 \u0002 ist das erste mal, das wir hören wie sie lauter ist. Nachdem Chris sich fertig gemacht hat, sitzt er vor dem Bett das Mia überall dran kommt und läßt sie machen. Das sieht so niedlich aus. Danach bin ich drin und sie ist ganz vorsichtig dabei. Zuletzt brürsten wir ihr die Haare. Anschließend machen wir uns auf den Weg zum Familien-Frühstück, wo Mia auf den Schultern ihres Dads sitzt.",
            "wordcount": "250",
            "chapter_release": "28.01.2023",
            "chapter_number": "59"
        },
        "6": {
            "text": "CailynnDie \u0001 \u0002 ich kaum \u0001 \u0002 soll das bloß weiter gehen? Also steh ich \u0001 \u0002 in die Küche zu gehen. Diesmal wird der \u0001 \u0002 stärker werden. Zum \u0001 \u0002 ich meinen Schlafanzug \u0001 \u0002 wie ich auf den Weg in die Küche \u0001 \u0002 ich meine Brüder und Agent Bolten.,,\u0001 \u0002 sollst doch schlafen´´seufzt Devon. ,,Ich kann es einfach nicht´´murmel ich und werde plötzlich nervös. ,,\u0001 \u0002 dich erstmal´´meint Steve. Als wenn die ganze Situation nicht schon schlimm genug \u0001 \u0002 ich auch \u0001 \u0002 Agent Bolton. ,,\u0001 \u0002 hab dir doch \u0001 \u0002 ich sie erst nicht erkannt hab´´sagt er. ,,\u0001 \u0002 hast doch \u0001 \u0002 wir eine Schwester haben. Aber Cailynn kann man doch nicht vergessen´´grinst \u0001 \u0002?? Ich sitze auch hier. Und doch lasse ich \u0001 \u0002 Blick über seinen Körper gleiten. Was ich \u0001 \u0002 wirklich ein Traum:\u0001 \u0002 definierte \u0001 \u0002 dunkelblonde Haare und diese eisblauen Augen..... Was ist denn jetzt auf einmal mit mir los??? ,,Früher mußtet ihr ja schon auf den kleinen Wirbelwind aufpassen´´schmunzelt er. Steve hat seine Zigaretten auf dem Tisch \u0001 \u0002 nehm ich mir \u0001 \u0002 sie an und versuche \u0001 \u0002 wieder zu beruhigen. ,,Ich \u0001 \u0002 hast aufgehört?´´fragt Steve. ,,Hab ich auch. Doch jetzt brauch ich eben eine´´meine \u0001 \u0002 stellt uns Tassen mit Kaffee \u0001 \u0002 \u0001 \u0002 der stark. Nicht das mein Herz deswegen noch stehen bleibt. \u0001 \u0002 ich mich dazu entschlossen \u0001 \u0002 \u0001 \u0002 Devon mich zu Boden und flüstert:,,Du bleibst \u0001 \u0002 sehen \u0001 \u0002 los ist. \u0001 \u0002 mir Deckung´´. Was zu Hölle ist jetzt los? Da höre ich wieder Schüsse und bin wie erstarrt. Wie haben die mich gefunden? Was passiert jetzt? Dabei merke ich nicht \u0001 \u0002 mir die Tränen über die Wangen laufen.,,Wir müßen sie hier weg bringen´´ruft Steve. Zwar hab ich für solche \u0001 \u0002 eine gepackte Tasche \u0001 \u0002 im moment hab ich einfach nur zuviel \u0001 \u0002 zu bewegen. Schnell holt Steve mir andere Sachen und meine \u0001 \u0002 Waffen. Im Bad zieh ich mir zitternd um und bleibe dann in Deckung. Als es sich wieder beruhigt \u0001 \u0002 ich mit \u0001 \u0002 meine Wohnung aussieht. Doch ich werde \u0001 \u0002 einen SUV gebracht und schon geht es wieder zur \u0001 \u0002 nun???",
            "wordcount": "390",
            "chapter_release": "03.01.2023",
            "chapter_number": "6"
        },
        "60": {
            "text": "Madlaine\"Die beiden sehen wirklich aus, wie Vater und Sohn. Auch wenn ich das gerne alles erlebt hätte, aber wer sagt denn, das Ben ein Einzelkind bleibt \" denke ich und sehe den beiden zu, wie sie sich ihre Hemden anziehen. ,,Gleich siehst du auch Mia mit ihrer Mom und ihrem Dad\" meint Jack und hilft Ben beim Hemd.,,Wow, ihr seht super aus\" meine ich und fange ihn auf. Doch diese Angst läßt mich nicht los, meinen Sohn wieder zu verlieren oder an Dorian´s Familie abzugeben. ,,Bis hier hin haben wir es geschafft, den rest schaffen wir auch\" flüstert Jack mir ins Ohr. Recht hat er ja, aber wird das so einfach?Heute nachmittag müßen wir erst mal einkaufen und Kindermöbel holen. Vielleicht kommen chris, Lili und Mia ja mit. Kaum sind wir draussen, sehen wir die drei auch schon, wie sie miteinander lachen und Spaß haben. Zusammen gehen wir jetzt zu Mom und \u0001 \u0002 und Jack gehen mit Dad kurz rein, wir sitzen draussen und fangen an zu frühstücken. ,,Wollt ihr nachher vielleicht mit? Wir müßen noch soviel holen, oh Gott, ich weiß garnicht wo mir der Kopf steht\" seufze ich. ,,Ganz ruhig Mads. Ich versteh dich doch, aber wir nehmen uns Zeit und dann klappt das schon. Oder Mia? Dann darfst du dir Möbel aussuchen, für dein Zimmer\" meint Lili. Mia nickt und sieht mich mit großen kristallblauen Augen an.,,Deine Mom und ich sind Zwillinge. deswegen sehen wir gleich aus. Naja fast, denn deine Mom hat etwas dunklere Haare und sie hat ihr Armband links\" lächel ich dieses süße kleine Mädchen an. ,,Tante?\" meint Ben. ,,Ja, das ist deine Tante und dieses kleine Mädchen ist deine Cousine. Ihr Dad ist dein Onkel, genauso wie unsere Brüder. Guck mal, da sind die beiden\" meine \u0001 \u0002 wird noch einige Zeit dauern, bis sie zu allen Vertrauen gefasst haben. Doch zu denen die sie schon gesehen haben, ist ein Anfang gemacht.",
            "wordcount": "336",
            "chapter_release": "28.01.2023",
            "chapter_number": "60"
        },
        "61": {
            "text": "Admiral Winters\"Wie es wohl alle aufnehmen werden? Mit etwas, sagen wir mal, Überredungskunst von wichtigen Stellen, sind die Testergebnisse heute schon da. Doch etwas anderes wird Chris und Jack auch noch auf dem Herzen liegen\" rattert es in meinem Kopf. ,,Derek, ich weiß das es ungewöhnlich klingt und wir haben noch mit den beiden darüber, ausführlich gesprochen\" seufzt Jack. ,,Um es kurz zu machen, gibt es irgendwie eine kleine Chance das diese......, keine Ahnung wie man die betiteln kann, das Sorgerecht verlieren? Wir, also Jack und ich, dann Ben bzw Mia adoptieren können?\" sagt \u0001 \u0002 bin ich platt!! ,,Die möglichkeit gibt es und so klein ist die auch nicht. Aber ihr müßt euch auch im klaren sein, das ihr dann nicht nur alle Rechte sondern auch alle Pflichten habt. Ihr müßt eurem Boss das sagen, notfalls umziehen usw. Doch wenn euer Entschluß feststeht, werde ich nur AJ bitten müßen, das zu übernehmen\" meine \u0001 \u0002 beiden nicken und so rufe ich in meinem Büro an, sage dem Patty-Offizer welche Unterlagen er mir besorgen soll und rede danach mit AJ. Der übernimmt das sofort, stellt alles soweit zusammen und kommt rüber. Gemeinsam fühlen sie jetzt die Anträge aus und AJ bringt die morgen höchst persönlich zum \u0001 \u0002 klären sie noch darüber auf, das jemand vom Jugendamt kommen wird um sich ein genaues Bild zu machen. Wie sie wohnen, den Zimmern, das Familienleben und ob irgendwelche Vorstrafen bestehen. ,,Damit haben wir schon gerechnet, deswegen wollten wir heute nachmittag auch alles besorgen, was ein Kind so braucht\" meint Jack. ,,Sie können nichts dafür, wie ihre Erzeuger sind. Wir jedoch werden alles versuchen, das es glückliche Kinder werden. Mia sieht Caily so ähnlich, besonders als sie noch so klein war.\" sagt \u0001 \u0002 einem schmunzeln stelle ich fest, das die beiden schon richtige Vatergefühle entwickelt haben. Trotz der ganzen Umstände und es wird mich freuen, wenn das geschafft ist.",
            "wordcount": "328",
            "chapter_release": "28.01.2023",
            "chapter_number": "61"
        },
        "62": {
            "text": "Mr. BoltenIch sehe in die glücklichen Augen unserer Enkelkinder. Mit viel Liebe werden wir es schaffen, das Vertrauen der beiden zu gewinnen. Ben scheint zu überlegen, ob er zu mir kommen soll. Das soll er ganz alleine entscheiden, denn zwang bringt nichts. Das hab ich bei vielen anderen aus meiner Einheit damals erlebt und heute ist das verhältnis immer noch gestört. ,,Möchtest du zu Grandpa?\" fragt Maddie. ,,Ja\" murmelt Ben. ,,Du kannst ruhig zu ihm gehen, er ist ganz lieb\" lächelt Maddie und setzt ihm vorsichtig auf die Füße. Ich halte ihm nur meine Hand hin, die er nehmen kann, wenn er will. Da legt er seine kleine Hand in meine Pranke, wie meine Söhne gerne sagen, sieht mich an und kommt dann zu mir. ,,Willst du auf meinen Schoss? Dann mußt du mir aber helfen, schließlich bin ich dein Grandpa und schon ganz alt\" schmunzel ich und hebe ihn hoch. ,,Nein\" sagt Ben mehr als deutlich. ,,Das ich schon ganz alt bin?\" frage ich. ,,Ja\" meint Ben und kuschelt sich direkt an mich. Mia geht zu Liv und kuschelt mit ihr, wobei diese Kristallblauen Augen einfach umwerfend aussehen.,,Liv, bei uns geht das nicht mehr. Aber vielleicht können wir ein oder zwei Pflegekinder zu uns holen. Bei Derek und Lesley ist ja immer viel trubel\" schmunzel ich, denn ich weiß ganz genau, das meine Frau gerne noch ein Mädchen gehabt hätte. Doch durch Komplikationen bei der Geburt von Chris und Jack, ging es leider nicht. ,,Meinst du, das würde gehen?\" fragt Liv. ,,Ein Versuch ist es jedenfalls wert\" meine ich.,,Wenn es geht, dann auf jedenfall ein Mädchen. Ein Bruder reicht mir voll und ganz\" grinst Jack. ,,Mir ist es egal, solange es euch gut dabei geht\" sagt Chris. ,,Ok, Lynn? Maddie? Hier sind die Ergebnisse drin. Wollt ihr selber oder Mom und ich vorlesen\" meint Derek. ,,Mom und du. Darauf haben Mads und ich uns geeinigt\" seufzt \u0001 \u0002 beiden machen die Briefe auf und allein an den Gesichtern weiß ich, das es ihre Enkel sind. ,,Es sind eure Kinder\" schluckt Lesley. ,,Entschuldigung? Ich suche einen Christian Bolten und einen Jackson Bolten\" meint der jenige. ,,Das sind meine Söhne. Worum geht es?\" brumme ich, was Ben zum lachen bringt. ,,Ich soll diese Briefe hier abgeben vom Gericht\" ruft der. ,,Ich bin der Anwalt der Familie Bolten\" sagt \u0001 \u0002 zwei Briefen kommt er wieder und gibt diese den beiden. ,,Moment, ich verstehe davon überhaupt kein Wort. Caily? Könntest du mir das erklären?\" bittet Chris. Caily liest sich das durch und meint: ,,So wie das hier steht, hast du.....einen Sohn....in Mia´s Alter. Seine Mom ist wegen Drogen im Gefängnis und hat dich als Vater angegeben\" schluckt Caily. ,,Jack? Bei dir fast das gleiche, nur das hier ein Unfall statt gefunden hat\" meint \u0001 \u0002 ist die ratlosigkeit allen ins Gesicht geschrieben.",
            "wordcount": "500",
            "chapter_release": "28.01.2023",
            "chapter_number": "62"
        },
        "63": {
            "text": "ChristianGrade versteh ich die Welt nicht mehr. Wer soll das sein? In den letzten Jahren hatte ich, außer mit Caily, nur zwei längere Beziehungen. Die letzte vor etwas mehr als drei Jahren. ,,Sei mir jetzt bitte nicht böse, aber ich brauche etwas Zeit, um das sacken zu lassen\" schlucke ich. ,,Ist schon Ok. Wirklich\" nickt Caily. ,,He Maus, ich bin kurz weg, Grandpa und Grandma passen auf euch auf. Nicht weinen, ich komm doch wieder, versprochen\" flüster ich Mia zu. ,,Maus, Dad muß über was nachdenken und will nicht, das wir beiden das sehen. Aber er kommt wieder und weißt du warum? Weil er uns liebt\" sagt \u0001 \u0002 kenn mich hier aus und gehe zum Wasser. \" Erst Caily dann ich. Aber wieso hat mir niemand was davon gesagt? Ich hätte zu meiner Verantwortung gestanden\" denke ich, während sich die Tränen ihren Weg bahnen. Was müßen jetzt alle von mir denken, besonders Caily.,,Wie hast du zu mir gesagt: Wir kriegen das schon hin. Schatz, dann wachsen eben beide bei uns auf. Mia hab ich es so gut wie es eben ging erklärt, das sie einen Bruder hat und wir ihn zu uns holen\" flüstert sie und nimmt mich in ihre Arme. ,,Ich könnte es dir nicht mal verübeln, wenn du von mir denken solltest........\" schlucke ich und vergrabe mein Gesicht im ihrer Halsbeuge. ,,Nein, so denke ich ganz bestimmt nicht von dir. Du hast meine kleine akzeptiert und ich akzeptier deinen kleinen. Uns gibt es eben nur im doppelpack und jetzt können sie es noch nicht ganz verstehen. Erst ab drei Jahren und bis dahin, sind wir eine richtige Familie geworden. Ich hab mit AJ gesprochen, wenn du willst, können wir ihn heute noch abholen\" lächelt Caily.,,Wird das nicht zuviel für dich?\" frage ich. ,,Mom hab es auch mit uns dreien geschafft und mußte das mit Maddie verarbeiten. Dann werd ich es wohl mit zweien schaffen, ansonsten sind unsere Mom´s noch da\" flüstert sie und streicht über meinen Rücken, so wie \u0001 \u0002 wir zurück kommen, läuft Mia weinend auf mich zu. ,,He Maus. Siehst du, ich bin wieder da und jetzt holen wir erst deinen Bruder ab und gehen dann einkaufen. Ist ja gut, ich bleib doch dein Dad\" meine ich und spüre diese schon sehr innige Verbundenheit. Mom fährt bei uns mit. Und Dad bei Jack und \u0001 \u0002 dem Jugendamt halte ich an und atme noch mal tief durch, bevor wir rein gehen. Die ältere Dame ist nett und bringt uns zu ihm. Caily lächelt ihn bloß an, was das Eis zwischen den beiden sofort bricht. ,,Hallo du. Möchtest du mit kommen? Draussen warten deine Schester und deine Grandma auf dich\" meint Sie. ,,Ja\" nickt er und will auf ihren Arm. Ich nehm die kleine Tasche, wo nur sehr wenige Sachen drin sind und setze ihn in den Kindersitz, den mir Marlon geliehen hat. ,,Jetzt fahren wir einkaufen, holen euch noch Sachen zum Anziehen, spielen und für eure Zimmer. Und egal was Mom sagt, danach essen wir noch ein eis\" sage ich und sehe vier strahlende \u0001 \u0002 der Mail parke ich. Wir steigen aus und holen uns zwei Einkaufswagen. Evan will garnicht von Caily weg, was irgendwie ein schönes Gefühl ist. Mom hilft uns bei den größen, wo schnell die Wagen halb voll sind, mit Klamotten, Schuhen, Spielzeug und Malsachen. Bei den Kindermöbeln sieht man, wer was haben möchte. Evan wird ein Mom-Kind. Doch mir ist es egal, solange sie glücklich \u0001 \u0002 Eis essen, kann ich nicht leugnen, das er mein Sohn ist. Denn er mag die gleichen Sorten wie ich. Langsam werden die beiden müde, deswegen fahren wir nun nach hause. Es müßen noch zwei Kinderzimmer gestrichen werden, bevor morgen die Möbel und Teppiche kommen. Außer die neuen Kindersitze und Hochstühle, haben wir nur Taschen im Kofferraum.,,Sie sind beide eingeschlafen\" lächelt Caily. Ich seh in den Rückspiegel und trau meinen Augen nicht, die beiden halten Händchen. Noch süßer geht es grade nicht.",
            "wordcount": "683",
            "chapter_release": "29.01.2023",
            "chapter_number": "63"
        },
        "64": {
            "text": "JacksonVor Stolz könnte ich auf der einen Seite platzen, doch auf der anderen Seite, hab ich jetzt die gleiche Angst wie Maddie, wegen Eric. ,,Unverhofft kommt oft. Aber ich kann mich ja durchsetzen\" schmunzelt Maddie. ,,Trotzdem, wie kannst du mit dieser Angst umgehen? Ich werd noch verrückt vor Angst\" seufze ich. ,,He, falls du vergessen hast, in meiner Familie sind noch drei aktive Anwälte. Zählt man AJ dazu, sind es vier. Wir werden um Ben und Eric kämpfen und niemand sollte sich, mit einer Mom anlegen\" sagt Maddie.,,So wie vorhin in der Spielzeug-Abteilung? Caily und du wart ja nicht mehr zu bremsen. Was war da überhaupt los?\" meine ich. ,,Ach, die eine meinte unsere Kinder angehen zu müßen. Stell dir das mal vor. Du stehst mit den beiden vor dem Regal und die sagt rotzfrech: Bewegt euch, ihr Kriechtiere. Hallo? Niemand redet so mit meinen Söhnen. Absolut niemand! \" schnaubt \u0001 \u0002. Sie ist ja völlig in rage. ,,Mom\" meint Ben. ,, Möchtest du was trinken?\" fragt Maddie liebevoll. ,,Auch\" sagt Eric. ,,Ok. Einmal für euch und nicht gegenseitig hauen\" schmunzelt Maddie. Damit das auch nicht passiert, haben beide das gleiche. ,,Ich sitze auch noch dazwischen. Ansonsten weiß ich, dank unseren beiden, was zu tun ist\" brummt Dad, was die Jungs zum lachen \u0001 \u0002 Glück haben Chris und ich die Lieferungen so gelegt, das wir uns gegenseitig helfen können. \"Jetzt müßte alles vorbei sein und hinter uns liegen. Denn würde ich sofort mit euch in den nächsten Freizeitpark und ein schönes langes Wochenende mit euch dort verbringen\" setzt sich in meinem Kopf fest. Und das werde ich auch sofort in die Tat umsetzen, sobald weder Maddie noch mich, Altlasten bedrücken. Nur wir als Familie zählen dann, wobei die Jungs keine Altlasten sind. Sondern auf umwegen Geschenke für uns sind. Soviel steht schon mal \u0001 \u0002 rückspiegel sehe ich, wie Dad mit seinen Pranken, vorsichtig diese kleinen und zerbrechlichen Hände festhält. ,,Dad? Waren wir echt so schlimm, wie Mom immer sagt?\" frage ich. ,,Chris war der ruhgere und besonnene von euch beiden. Du warst immer so stürmisch und manchmal hast du auch Dinge gemacht, ohne zu überlegen. Bei Caily und Maddie war es früher genau anders rum. Caily der Wirbelwind und Maddie die ruhige. Nur weil man einen Zwilling hat, müßen nicht beide den gleichen Charakter und Eigenschaften haben\" schmunzelt \u0001 \u0002 ist vorallem wichtig. das die beiden glücklich sein. Sollte einer später ankommen und sagen, er ist Schwul, für mich völlig Ok. In erster Linie geht es um unsere Söhne und nicht um uns.",
            "wordcount": "442",
            "chapter_release": "29.01.2023",
            "chapter_number": "64"
        },
        "65": {
            "text": "CailynnEs wird die ersten Tage ziemlich ungewöhnt sein, das jetzt zwei Kinder hier sind, doch Kinderlachen ist immer noch am schönsten. Erst bringen wir die beiden rein und legen sie im Wohnzimmer hin. Danach sehen wir uns die Zimmer an, welche schon gestrichen sind, eine Wand ist in einer anderen Farbe gestrichen, wo wir dann die Betten hinstellen. Dad hatte die Idee dazu.,,Es ist wunderschön. Mia und Evan werden sich richtig wohl fühlen\" seufze ich. ,,Morgen sieht es noch mal ganz anders aus, wenn Teppiche und Möbel drin sind\" schmunzelt Dad. ,,Lynn. AJ wollte von was von dir und Maddie\" meint Steve. Ich nicke, geh erst Maddie holen und dann zu AJ.,,Hallo ihr beiden. Und? Wie war das erste Treffen?\" sagt AJ. ,,Bei uns und Evan ging es eigentlich. Er sieht Chris ähnlich, doch irgendwie scheint er Angst zu haben\" murmel ich. ,,Fast genauso war es bei uns auch. Eric lief auf mich zu und wollte mich nicht mehr los lassen\" seufzt Maddie.,,Und ihr habt euch das auch gut überlegt. Es wird nicht leicht werden, schließlich soll es da noch entfernte Verwante geben\" meint AJ. ,,Es ist mir vollkommen egal, Evan gehört zu seinem Dad und er will Mia auch adoptieren. dann kann ich jawohl das gleiche tun. Denn es sieht so aus, als wenn er in mir, seine Mom sieht\" schnaube ich. ,,Dito\" brummt Maddie. ,,Ok. Habt ihr sowas schon mal ausgefüllt? Ansonsten sagt bescheid, wenn ihr nicht weiter wisst Dann kann ich morgen alles bei Richter Demsen abgeben\" meint \u0001 \u0002 füllen alles aus und geben ihm dann die Anträge zurück. Denn wenn ich einen großen Schritt tun kann, ist es Evan zu adoptieren. Er soll auch mein Sohn sein, rechtlich gesehen. Gefühlsmäßig ist er es schon, seit ich ihn gesehen hab. Für die beiden wird es ganz normal sein, das wir ihre Eltern sind und mir ist es egal, ob ich Evan selber zur Welt gebracht habe oder nicht. Er ist mein Sohn und das sollen alle erfahren.,,Was passiert jetzt wegen Simon? Ich will nie wieder, das er im unserem Leben eine Rolle spielt. Das was er alles gemacht hat, ist die tiefste Schublade. Mia hat jetzt einen Dad und der ist wirklich ein Dad für sie\" schlucke ich. ,,Ganz ruhig. Ihr kümmert euch erstmal um eure Familien, den Rest erledigen wir. Und nun geht zu euren Kindern\" lächelt \u0001 \u0002 ich rein gehe, schlafen Mia und Evan noch. Chris sitzt in der Küche und liest. ,,He. Alles gut? Du siehst so traurig aus\" meint Chris. ,,Naja, es gehen mir einige Dinge eben nicht aus dem Kopf, dabei bin ich wohl zu sehr Anwältin und jetzt auch Mom\" murmel ich. ,,,,Denkst du, mir geht es anders. Aber ich verspreche dir, wenn wir das alles hinter uns haben, fahren wir in den Urlaub. Oder für ein verlängertes Wochenende irgendwo hin. Nur wir vier. Aber bis dahin, müßen wir noch stark sein und kämpfen\" flüstert \u0001 \u0002 aus dem nichts, hält etwas mein Bein fest und als ich nachgucke steht Evan noch müde neben mir. ,,Bist du schon ausgeschlafen?\" frage ich ihn. ,,Nein\" murmelt Evan und reibt sich die Augen. Ich geh in die Hocke und flüster: ,, Oder sollen Dad und ich, uns zu euch legen? Du mußt nur was sagen und wir machen das\" lächel ich. ,,Ja\" seufzt Evan. ,,Ok. Willst du bei Mom auf den Arm oder bei mir?\" meint Chris. ,,Dad\" schnieft Evan. ,,Es ist doch alles gut. Du bist jetzt zuhause und wenn du willst, können wir uns morgen hier mal alles angucken. Wollen wir dann auch deine Mom und deine Schwester mitnehmen?\" lächelt Chris und macht sich klein. ,,Oh ja\" lächelt Evan. Mia kommt auch zu uns, wohl grade wach geworden.,,Hmm? Wir könnten uns was zuessen machen, im Wohnzimmer essen und dabei Zeichentrick gucken. Was haltet ihr davon\" schmunzel ich. ,,Gute Idee. Die Pommes brauchen nicht so lange und in der Zeit können wir richtig zusammen kuscheln\" grinst Chris. ,,Ja\" jubeln die beiden. Wir tun die Pommes zusammen auf das Blech, wenn sie helfen wollen, laß ich sie einfach. Jedenfalls soweit wie ich es verantworten kann, an heiße oder scharfe Sachen, jedenfalls noch nicht. ,,Und nun ab auf die Kuscheldecke\" lache ich mit Mia auf dem Arm. Kaum sitzen wir auf unserem provisorischem Familienbett, sind wir fast zu einem Knäull geworden und lachen \u0001 \u0002 sind kleine Dinge aus meiner Kindheit, die aber viel bedeuten und dabei helfen, als Familie noch mehr zusammen zu wachsen. ,,Dad Autsch\" meint Evan und zeigt auf seine Brust. ,,Wieso hat Dad da Aua?\" frage ich erschrocken. ,,Deswegen.\" sagt Chris und zieht sein Shirt aus. Er hat sich ein Tattoo machen lassen und zwar einen Seemannsknoten, als Zeichen, das wir zusammen gehören. ,,Seit wann......hast du das?\" schlucke ich. ,,Erst ein paar Stunden. So trage ich euch nicht nur im Herzen, sondern auch darüber auf meiner Haut\" lächelt Chris und streicht mit dem Daumen über meine \u0001 \u0002 und Evan gucken sich das ganz genau an, wobei sie den Kopf schief legen. Dann steht er kurz auf, holt die Pommes aus dem Ofen und gibt den beiden jeweils zwei Plastikteller, die sie ins Wohnzimmer bringen. Chris bringt noch Mayo und Ketchup mit. Klar kommen die beiden auf einige Ideen, zb. uns zu füttern oder sich gegenseitig. Wir geben ihnen einfach das Gefühl, das es Ok ist und wir eine Familie sind. Als es an der Tür klopft. Ich geh hin, mach auf und da stehen Jack und Maddie mit ihren Kindern. Wie sie drinnen sind, laufen die Jungs zu Mia und Evan. Die Nacht bleiben sie bei uns, weil morgen früh hier zuerst geliefert \u0001 \u0002 kommt auch noch kurz vorbei um Evan auch einen Wagen und ein Bike zu bringen. ,,Siehst du, jetzt bist du ein großer Junge. Sollen wir das in die Garage bringen?\" flüster ich. ,,Ja\" sagt Evan und so bringen wir die beiden Sachen in die Garage. Evan sieht sich staunend die großen Bikes an. ,, Das hier gehört Dad. Und das daneben gehört mir. Siehst du, das ist ein Fliegerabzeichen\" sage ich. ,,Flugzeug?\" fragt Evan. ,,Das darf ich fliegen. Es nennt sich Tomcat. Wenn du willst, kann ich dir morgen eine zeigen. Wenn der Flugzeugträger kommt, das ist ein ganz langes und großes Schiff. Wo ganz viele Menschen sind und von dort starten diese Flugzeuge und landen da auch wieder\" meine ich. ,,Bitte\" fleht Evan. ,,Natürlich und vielleicht, kannst du dich mal rein setzen. Aber da muß ich dann erst mit zwei Leuten reden\" schmunzel ich und nehm ihn wieder in den Arm. Dad ist immer wieder für Überraschungen gut, vorallem das er mein Bike wieder so hingekriegt hat. Als wir wieder im Wohnzimmer sind, kuscheln wir uns an Chris, der seinen Arm um uns legt.",
            "wordcount": "1.173",
            "chapter_release": "29.01.2023",
            "chapter_number": "65"
        },
        "66": {
            "text": "MadlaineEine gute Idee von Jack, her zu kommen. Doch was mich echt zum lachen bringt, sind die vielen Decken auf dem Boden. Es wirkt fast, wie ein überdimensionales Bett. Im Fernseher läuft grade Bugs Bunny. Die Kinder lachen darüber, als jemand plötzlich meint: ,,Mib Mib\". ,,Entschuldige. Aber Woddy ist einfach zu genial\" lacht Jack und klatscht mit Chris ab. ,,Mir ist fast das Herz stehen geblieben vor Schreck. Tu sowas nie wieder\" brumme ich und verschränke trotzig die Arme. \"Na wartet, das kann ich auch\" denke ich.,,Ariba Ariba, Anderle Anderle \" rufen Lynn und ich, wo wir uns vor lachen nicht mehr einkriegen. ,,Mexico ist aber nicht hier\" meint Chris. ,,Trotdem sind Lynn und ich schneller\" grinse ich, wo Lynn lachend zustimmt. ,,Das klären wir beim Navy-Fest\" sagt Jack und fängt an mich zu kitzeln.\"Aber wir sind trotzdem schneller.\" denke ich und versuche mich zu wehren. ,,Warte, bis wir wieder alleine sind, dann bleibt es nicht nur beim kltzeln\" haucht Jack mir ins Ohr. \"Gott! Wenn er wußte, wie sehr ich ihn grade will\" schließt mir in den Kopf und beiße mir auf die Unterlippe. ,,Beherrsch dich, hier sind auch Kinder anwesend\" raunt Jack mir leise \u0001 \u0002 gegen halb acht abends, sind die vier eingeschlafen und kriegen nichts mehr mit. Wir sitzen im Garten und geniessen den Abend in vollen zügen. Lynn hat hier ein kleines Paradies geschaffen, worin ich nicht so gut bin, dafür aber im Zeichnen. Wir helfen uns gegenseitig, Lynn mir beim Garten und ich zeichne für sie ein Familienbild von den \u0001 \u0002 erstmal will sie nicht unbedingt fremde Leute im Haus oder in der nähe ihrer Familie haben. Kann ich vollkommen verstehen, so hat sie mich früher auch immer beschützt, obwohl ich fünf Minuten älter bin. Aber Lynn hatte, anscheinend schon immer dieses Löwenherz.,,Mads? Geht´s dir gut?\" fragt Lynn. ,,Ja. Aber ich bewundere, euren Garten immer wieder. So würde ich das nie im Leben, hinkriegen. Das mußt du wohl von Mom haben\" seufze ich. ,,So schwer ist das eigentlich garnicht. Dafür kannst du besser zeichnen als ich Was man deutlich in der Garage erkennen kann\" meint Lynn.,,Ach was, es braucht nur übung. Und Dad meinte, es soll das drauf, was für dich steht. Wo ich nicht lange überlegen mußte\" schmunzel \u0001 \u0002 Navy hat in unseren Leben immer, irgendwie eine Rolle gespielt. Wir haben hier drei Jahre zusammen verbracht und ich bin auf einem anderem Yard groß geworden. Anschließend wurde ich Pilotin und \u0001 \u0002 bin ich plötzlich auch noch Mom geworden, wovon ich nichts wußte. Doch Ben kann da nichts für, sondern ist auch ein Opfer. Genauso wenig wie Eric. Ich seh beide als meine Söhne an, weil sie es beide sind. Ich liebe die beiden Jungs über alles, genauso wie Jack. Er geht diesen Schritt, also kann ich es auch. So hat es aber auch den Vorteil, wenn einem von uns was passiert, kann der andere sich um alles kümmern. Ohne das groß Fragen gestellt \u0001 \u0002 nur meine Sicherheit ist wichtig, sondern auch die der Kinder. Ich will nicht das durch machen müßen, wie Mom und Dad damals bei mir. Lili hat noch mehr darunter gelitten, dieses Gefühl zu haben, ein von einem fehlt. Dann hat sie nach mir gesucht, ganze acht Jahre lang. Bis wir uns endlich wieder hatten und aus zwei teilen wurde wieder ein \u0001 \u0002 muß ich, als Anwältin noch sicherer werden, aber jetzt wird mir das gelingen. Dad meinte, wenn wir wollen, könnten wir hier arbeiten. Mom würde zusammen mit Liv auf die Kinder aufpassen. Sogar Jack und Chris würden sich hier her versetzen lassen. Aber das berede ich mal in ruhe und zuerst mit Lili. Nun legen wir uns zu unseren Kindern und schlafen erst mal. Morgen wird ein anstrengender Tag.",
            "wordcount": "657",
            "chapter_release": "29.01.2023",
            "chapter_number": "66"
        },
        "67": {
            "text": "ChristianLangsam werde ich wach und merke, wie etwas auf meinem Brustkorb liegt. Vorsichtig taste ich und muß schmunzeln. Mia und Evan haben es sich dort gemütlich gemacht und Caily liegt in meinem Arm, ihren wie selbst verständlich über die \u0001 \u0002 Anblick werde ich jetzt erstmal geniessen, auch wenn es ein ganz neues Gefühl ist. Aber in fast einem Jahr, hat sich soviel geändert. Erst ist diese unglaubliche Frau wieder in meinem Leben, dann kommt überraschend ihre kleine dazu, kurz danach mein kleiner. Nun hab ich ungeplant, doch eine eigene kleine Familie. Die ich aber auf keinen Fall, wieder her geben will. Ich liebe es, aufzuwachen Caily im Arm zu halten und kleine Hände im Gesicht zu spüren. Wenn einer der beiden mir was zeigen oder einfach nur einen Kuß geben \u0001 \u0002 waren Themen wie Heiraten und Kinder, ganz weit entfernt, doch seit Caily wieder in meinem Leben ist, hat sich das schlagartig geändert. Nicht erst, nach ihrer betrunkenen Beichte. ,,Kannst du noch etwas liegen bleiben?\" murmelt Caily. ,,Etwas schon. Doch später kommen die Teppiche und Möbel, damit die beiden ihre eigenen Zimmer kriegen\" flüster ich und gebe ihr einen \u0001 \u0002 vorsichtig nimmt sie nacheinander die beiden von meinem Brustkorb und legt sie auf unsere Ecken. ,,Ich geh mich eben umziehen und danach mach ich uns Kaffee\" gähnt Caily. ,,Oder ich mach den Kaffee und du ziehst dich um\" lächel ich und finde das sie grade richtig süß verschlafen aussieht. ,,Ok. Trinken wir den Kaffee auf der Terrasse? Irgendwie brauch ich eine Zigarette dazu\" meint Caily. ,,Gute Idee, mein Schatz. Aber jetzt, ab nach oben mit dir\" grinse \u0001 \u0002 sie nach oben geht, koche ich den Kaffee und stelle draussen alles auf den Tisch. Wie sie ihren Kaffee trinkt oder was sie gerne ißt, weiß ich mittlerweile. Auch ihre kleinen, liebevollen und niedlichen Macken kenne ich. Doch langsam wird es Zeit, für den nächsten Schritt. Seit einiger Zeit, überlege ich schon, wie ich sie fragen will. Was ja nicht heißt, nach dem Motto: Heute fragen, morgen \u0001 \u0002 soll alles zu dieser unglaublich süßen und starken Frau passen. ,,Hmm. Die ruhe vor der ganzen Hektik. Aber kann ich nachher kurz deinen Wagen nehmen? Meiner ist noch in New York und ich muß mit den beiden zum Kinderarzt\" seufzt sie. ,,Natürlich. Der Schlüssel liegt im Wohnzimmer. Doch falls was ist, ruf an. Dann komm ich sofort\" meine \u0001 \u0002 sitzen wir da, rauchen und haben Zeit für uns. ,,Morgen\" grummelt Jack. ,,Liegt am Kaffee-Entzug\" grinst Maddie. ,,Ohne Kaffee ist der Tag gelaufen\" gähnt Jack. ,,Typisch mein Bruder\" schmunzel ich. Was Jack nicht lustig \u0001 \u0002 werden auch die Kinder wach und wollen eben noch kuscheln. Mia kommt zu mir und Evan ist bei Caily. ,,Dad?\" fragt Evan. ,,Was denn?\" meine ich und kriege einen Kuß von ihm. Mia macht es nach und Caily so wieso. Das ist besser, als alles andere. Nun kommen noch Dad und Derek, damit es schnell geht mit aufbauen. Anschließend geht es ja, drüben weiter. ,,Dann kommt, ihr müßt euch noch anziehen, damit wir zum Arzt kommen. Anschließend gehen wir frühstücken, mit Tante Ruby\" sagt \u0001 \u0002 wäre ich mitgefahren, doch die Möbel bauen sich nicht von alleine auf. und ich möchte das die sich richtig zu hause fühlen. Als die drei sich verabschieden, muß ich grinsen. Sie sehen einfach zum anbeißen süß aus. Ich bring sie noch zum Wagen und sehe ihnen dann \u0001 \u0002 kommen die Möbel und Teppiche, Dad und Derek verlegen die gleich, während Jack und ich anfangen oben schon mal die Schränke aufzubauen. Die Betten werden direkt in den Zimmern aufgebaut. Mia´s Bett ist einfacher, als das von Evan. Doch gemeinsam schaffen wir es in zwei \u0001 \u0002 gehen wir rüber und machen bei Jack weiter., denn wir wissen ja noch nicht, wann das Jugendamt vorbei kommt. Und ehrlich gesagt, darauf kann ich ganz gut verzichten. Das hier ist nur ein Teil, von dem was Kinder brauchen, was ich durch meinen Job nur zu gut \u0001 \u0002 als ich die letzte Schraube befestigt hab, geht mein Handy. Ich seh nach und Caily ruft an. Mein Gefühl sagt mir, das irgendwas los ist. ,,He, was ist los?\" meine ich. ,,Ähm? Ist es normal, das unter dem Wagen so ein kleiner Kasten ist, der blinkt?\" fragt Caily. ,,Nein. Seit ihr im Wagen? Ansonsten geht davon weg und ruf das ATF an. Frag nach Archer und sag ihn, das ich dir, seine Nummer gegeben hab. Ich bin auf dem Weg\" rufe ich und Dad fährt mich sofort hin.",
            "wordcount": "778",
            "chapter_release": "30.01.2023",
            "chapter_number": "67"
        },
        "68": {
            "text": "Cailynn\"Verdammt!!! Wenigstens saßen die Kinder noch nicht im Wagen\" denke ich und muß schlucken. ,,Mom\" ruft Evan und will zu mir. Doch es ist jetzt viel zu gefährlich. ,,Tut mir leid Hase, aber grade geht das nicht. Guck mal, da vorne ist Grandpa. Gehst du mit deiner Schwester und Tante Ruby zu ihm? Ich versuch es dir später zu erklären\" schlucke ich. Ruby geht mit den beiden zu Kyle, der sie direkt in seinen Wagen setzt. ,,Schatz, geht´s dir soweit gut?\" fragt Chris. ,,Ich....bin....nervös. Denkst.....du....wirklich......?\"stotter ich. ,,He, wir kriegen das hin. Es kann gleich etwas weh tun, aber wenn Archer grünes Licht gibt, zieh ich dich so schnell wie möglich raus\" flüstert Chris.,,Ok, ich hoffe keiner von euch beiden, hat irgendein medizinisches Gerät in sich. Ich kann die nur per EMP ausschalten\" sagt Archer. Kaum einen Augenblick später, zieht Chris mich raus und fällt fast um. Zum Glück kann er sich noch abfangen.,,War das wirklich...?\" murmel ich. ,,Wie es aussieht, ja. Alles weitere liegt jetzt bei Archer\" sagt Chris und hält mich einfach nur fest. Langsam gehen wir zu den Kindern, die weinen und sofort zu mir wollen. Ich geh in die Hocke und drück sie erstmal an mich.,,Seht ihr? Dad war ganz schnell da und hat uns beschützt. Jetzt fahren wir nach hause und gucken uns, eure Zimmer an\" meine ich und versuche, das sie meine Tränen nicht sehen. ,,Flugzeug?\" fragt Evan. ,,Da können wir heute nachmittag hin gehen und ihr dürft sogar in einem sitzen\" flüster ich und halte sie noch eine ganze Zeit \u0001 \u0002 gehen wir hoch, wo die beiden überglücklich strahlen. ,,Da\" ruft Mia und zeigt auf die Wand hinter ihrem Bett. ,,Das hat eure Tante Maddie gemacht. Gefällt dir der große Teddy?\" meint Chris. ,,Ja\" lacht Mia und hüpft vor freude. Evan steht da und sieht sich das Bike an, was seine Wand ziert. ,,Mom\" lacht Evan und freut sich, wie kein anderer.,,Es ist so ähnlich. Wollt ihr euch noch alles angucken?\" frage ich. ,,Angst?\" murmelt Evan. Ich setze mich auf den Boden und versuche den beiden zu erklären, was los war. ,,Wisst ihr, es gibt Menschen, die machen ganz böse Sachen. Dann kann es sein, das Dad einen Anruf bekommt. Vielen kann er helfen und manchmal, versuche ich den Leuten zu helfen. Soll ich euch zeigen, wo das ist? Dann können wir auch gucken, ob Grandpa in seinem Büro ist\" seufze ich.,,Dad mit?\" fragt Mia. ,,Natürlich komm ich mit. Denn ich muß euch doch beschützen\" lächelt Chris. Noch schnell umziehen, die beiden in die Buggys und nun zeige ich ihnen, wo ich den Leuten helfe. ,,Das sind ja meine Enkel. Hallo Lynn, Chris. Ist es wahr, was ich gehört hab?\" meint Dad. ,,Falls du das von heute morgen meinst, ja es ist wahr. Zum Glück, saßen die beiden mit Ruby noch nicht drin\" murmel \u0001 \u0002 gehen in Dad´s Büro, wo er an die eine Schublade geht. Da drin hat er immer irgendwas süßes, wo er beiden jeweils eine kleine Tüte Gummibärchen gibt. ,,Danke\" sagen beide und Chris, macht die Tüten auf. Selbst wir kriegen welche ab. Nun geht´s zum Träger, denn ich hab es Evan \u0001 \u0002 den ganzen Nachmittag waren wir da und haben ihnen soweit alles gezeigt, selbst die Quartiere. Auch zum Denkmal gehen wir, wo Chris ihnen erklärt, was es damit auf sich hat und zeigt auf einen Namen. ,,Das war mein Grandpa. Wollen wir eine Kerze anmachen? So sieht er oben im Himmel, das wir an ihn denken\" flüstert Chris. Die beiden tragen eine Kerze zusammen und geben sie \u0001 \u0002 uns Erwachsene ist es normal, wenn wir hier stehen zu salutieren. Was die beiden jetzt versuchen nachzumachen. ,,Kommt mal her, ich helf euch dabei\" lächel ich und lege die kleinen Hände, an die richtigen Stellen. Dann geht es langsam nach \u0001 \u0002 hat uns essen vorbei gebracht, etwas das die beiden lieben: Fischstäbchen. Jetzt ist kuscheln angesagt, Chris liegt halb auf dem Sofa, ich neben ihm und die beiden auf seinem Brustkorb. Langsam wird das zu einem festen Ritual, genauso wie das Geschichte erzählen, nach dem Zähne putzen. Wir wechseln uns beim erzählen immer ab und verbringen soviel Zeit gemeinsam wie es geht.",
            "wordcount": "741",
            "chapter_release": "30.01.2023",
            "chapter_number": "68"
        },
        "69": {
            "text": "MadlaineVoller Sorgen renne ich durchs Haus, versuche mich abzulenken. Doch es geht nicht mehr, ich muß wissen ob es Lili auch wirklich gut geht. ,,Bin gleich wieder da\" meine ich und laufe rüber. Aber da geht schon die Tür auf und sie fällt mir in die Arme.,,Du siehst nicht wirklich gut aus\" flüster ich und drücke sie, so fest es nur geht. ,,Der Schreck sitzt immer noch. Aber niemand wußte, das ich den Wagen nehme\" seufzt Lili. ,,Dann galt es also nicht dir? Gott Süße. Vielleicht solltet ihr einfach für ein paar Tage oder auch Wochen einfach wegfahren. So könnt ihr mal zur Ruhe kommen und seht mal was anderes\" sage ich.,,Vielleicht hast du recht. Aber erst, wenn das Jugendamt hier war und das andere erledigt \u0001 \u0002 hat ja schon mit Patrick telefoniert und wir könnten in seinem Strandhaus Urlaub machen\" flüstert Lili. ,,Das hört sich doch gut an, macht das auf alle Fälle. Es wird euch gut tun\" meine ich und bin erleichtert, das es ihr soweit gut geht.,,Hast du schon was von AJ deswegen gehört?\" fragt Lili. ,,Er meinte, die würden wohl übermorgen kommen, danach müßen wir zum Gericht. Einen Tag später dann unsere Männer. AJ hat wohl seine Beziehungen spielen lassen\" seufze \u0001 \u0002 Liv was noch davon, was Lili und ich vor haben. Als Lili wieder rein geht, bin ich beruhigter. Auch das unser Cousin das Angebot gemacht hat, sie brauchen jetzt Zeit als Familie. Einfach nur Zeit für sich haben und lachen. Danach sieht alles wieder ganz anders \u0001 \u0002 ich hinter mir die Tür geschlossen hab, wird mir erst bewußt, wie knapp sie dem Tod entkommen ist. Was mich traurig aber auch wütend macht, wie kann man das jemanden bloß antun.",
            "wordcount": "301",
            "chapter_release": "30.01.2023",
            "chapter_number": "69"
        },
        "7": {
            "text": "ChristianIrgendwie hab ich sie \u0001 \u0002 anders vorgestellt. Früher war sie wirklich ein kleiner Wirbelwind. Was ist nur in den letzten Jahren mit ihr passiert? Devon als auch \u0001 \u0002 nur wage andeutungen \u0001 \u0002 für mich hört sich das ganz danach \u0001 \u0002 wenn ihr Ex \u0001 \u0002 ein Fußabtretter behandelt hat. Innerlich bin ich so \u0001 \u0002 ich am liebsten schreien \u0001 \u0002 bringe ich die drei erstmal in mein \u0001 \u0002 ich meinen Boss \u0001 \u0002 heute morgen passiert ist. ,,Dann muß Ms. \u0001 \u0002 unbestimmte Zeit untertauchen. Und sie werden sie begleiten. Eine Kollegin wird ihnen \u0001 \u0002 in ihr Büro bringen´´schnaubt mein Boss. ,,Aber wieso ich?´´frage ich. Als er mir \u0001 \u0002 ich ja ihren einen Bruder kennen würde und somit auch \u0001 \u0002 ich \u0001 \u0002 Wut steigert sich ins \u0001 \u0002 Cailynn kann da absolut nichts für. Grade wieder in meinem \u0001 \u0002 meine Kollegin grinsend \u0001 \u0002 mir eine Akte und meint nur:,,Viel Spaß mit Ms. Winters´´. \u0001 \u0002 will ich die erschießen. Wie ich mir das \u0001 \u0002 ich plötzlich einen dicken Kloß im Hals und der Grund ist:Cailynn und \u0001 \u0002 nach Montana. Dort sind wir Mr. und Ms. Glassner. \u0001 \u0002 \u0001 \u0002 schwer mir das grade fällt? Ich kenne sie ihr ganzes Leben lang und eigentlich sollte sie Tabu sein. Doch irgendetwas ist an \u0001 \u0002 mich nicht kalt \u0001 \u0002 Devon und Steve wissen \u0001 \u0002 wir untertauchen. Da es gleich los \u0001 \u0002 ich noch kurz nach \u0001 \u0002 eine Reisetasche und wieder zurück. Oben macht Steve auch noch Witze \u0001 \u0002 er uns die Fake-Eheringe gibt. Cailynn sieht uns mit großen Augen \u0001 \u0002 was soll ich ihr darauf sagen? Ich weiß es \u0001 \u0002 kriegen einen anderen SUV und fahren sofort los. \u0001 \u0002 ich immer wieder zu ihr rüber. Sie sitzt ängstlich neben \u0001 \u0002 Tränen in dem Augen. Die ganze Fahrt über. Nach einer gefühlten \u0001 \u0002 wir endlich an. Und damit es auch wirklich realistisch und glaubwürdig \u0001 \u0002 ich sie raus und trage sie ins Haus. Aber \u0001 \u0002 sie mich jetzt so erschrocken an?Während ich unsere Taschen \u0001 \u0002 sie sich schon ein Schlafzimmer ausgesucht. Doch wieso nimmt sie nicht das Schlafzimmer? Hat sie so eine Angst vor mir? ,,Ich werd mal was kochen´´murmelt sie und geht runter. Mir bricht es grade das Herz. Wo ist die Cailynn von früher geblieben? Diese \u0001 \u0002 mich grade so \u0001 \u0002 ich nicht gemerkt \u0001 \u0002 sie schon fertig ist mit \u0001 \u0002 hab mich \u0001 \u0002 jetzt Jeans und ein T-Shirt. Mal \u0001 \u0002 sie gezaubert hat. Riechen tut es schon mal gut. In der Küche versucht sie \u0001 \u0002 an die Teller zu kommen. Wer hat die \u0001 \u0002 oben gestellt? Etwa Hightower??? Cailynn kommt da definitiv nicht ran. Also hole ich die Teller \u0001 \u0002 ich hinter ihr stehe und sich langsam etwas in südlichen gefilden anfängt zu regen. OMG!!!! Wenn das so weiter \u0001 \u0002 ich \u0001 \u0002 ist zwar nur \u0001 \u0002 die schmeckt einfach himmlich. Falls wir hier länger aushalten \u0001 \u0002 ich sicherlich ziemlich viel zunehmen. ,,Cailynn? Was ist aus dem kleinen aufgewecken Mädchen geworden´´frage ich. ,,Das ist vor langer Zeit....gestorben. Es hat einen falschen Mann vertraut´´seufzt sie. Dabei belasse ich es \u0001 \u0002 ich möchte gerne \u0001 \u0002 ihr passiert \u0001 \u0002 sie einfach besser verstehen zu \u0001 \u0002 wie soll ich das \u0001 \u0002 sie zu verletzen????",
            "wordcount": "585",
            "chapter_release": "03.01.2023",
            "chapter_number": "7"
        },
        "70": {
            "text": "Jackson\"Oh Gott. Am besten ruf ich Archer auch an. Wer weiß, ob unter oder sogar in meinen Wagen, nicht auch sowas versteckt ist\" denke ich und bekomme Panik. Also heißt das, wir brauchen neue Wagen, die eher nach Familie aussehen. Doch woher nehmen? Ich lasse meine Familie jetzt bestimmt keine Minute mehr aus den Augen. Das mit Caily hat selbst mir einen Schock versetzt, doch es hätte auch Maddie sein können, wenn sie nicht erst nächste Woche den Termin beim Kinderarzt \u0001 \u0002 es jemand auf mich abgesehen hat, ist eine Sache. Doch sich an meiner Frau oder meinen Kindern zu vergreifen, ist eine ganz andere Sache. Und ich weiß, das mein Bruder genauso denkt. Caily tut ihm gut, läßt ihn wieder leben und nicht nur an die Arbeit \u0001 \u0002 haben wir beide noch Kinder, wie Dad meint, macht uns das in so einer Situation noch gefährlicher. Am besten fahren wir nächste Woche nach Alabama zu meiner Tante. Dort wird jeder sofort mit einer Flinte begrüßt und für uns ist es einfach Familien-\u0001 \u0002 Kinder können toben, sehen was anderes und sind weit weg, von den Gefahren. Doch an welchem Fall haben wir zusammen gearbeitet? Oder hängt es mit etwas anderem zusammen? Mein Kopf raucht schon, doch irgendwie finde ich grade nicht wirklich ruhe. Maddie und ich waren uns einig, das wir versuchen, das die Jungs in ihren Betten schlafen. Aber wenn sie unruhig werden, holen wir sie zu uns ins \u0001 \u0002 hole ich erst Ben dann Eric zu uns ins Bett. Was mir grade, auch viel lieber ist. Unsere Waffen sind sicher verstaut, doch jeder Zeit und schnell erreichbar. Vielleicht sollten wir uns einen Hund anschaffen, damit die drei auch dann sicher sind, falls ich mal nicht da \u0001 \u0002 besten, wir bauen einen Panik-Raum ein. So können sie sich zusätzlich schützen. Ich will nicht, das meiner kleinen Familie was passiert, denn ich bin froh sie zu haben. Auch wenn Maddie mir etwas leid tut, schließlich lebt sie mit drei Männern zusammen. Aber wenn wir irgendwann, ein gemeinsames Kind bekommen sollten, wäre es schön ein Mädchen zu \u0001 \u0002 seh es bei Chris, wie sehr er dieses kleine Mädchen liebt. Gut, seinen Sohn liebt er genauso. Doch bei einem Mädchen wird man diesen Beschützerinstinkt wohl nie los. Das seh ich ja bei Derek, Devon und Steve, wenn es um Maddie oder Caily \u0001 \u0002 gebe ich meiner zukünftigen Frau und meinen Söhnen jeweils einen Kuß auf die Wange, lege meinen Arm über die drei und werde versuchen endlich zu schlafen. Wohl mit einem wachen Auge, falls jemand auf die Idee kommt hier einzubrechen.",
            "wordcount": "442",
            "chapter_release": "30.01.2023",
            "chapter_number": "70"
        },
        "71": {
            "text": "ChristianDer gestrige Tag was völlig entspannt, wir waren im Schwimmbad und hatten einfach einen tollen Familien-Tag. Meine beiden Mädels haten jeweils einen Bikini an, wobei der von Caily schon irgendwie sexy war. Evan hatte eine Badeshorts an und wollte immer einen von uns beiden im den Arm \u0001 \u0002 waren wir noch im Zoo, wo Mia und Evan auf die Löwen gezeigt haben und meinten: Mom und Dad. Bei Caily stimmt das eindeutig, sie ist eine Löwenmutter. Hat ihnen erklärt, was das für Tiere waren und die Pfleger gemacht \u0001 \u0002 Streichelzoo mußten wir alle herzhaft lachen, wegen den kleinen Schafen und Ziegen Eine läuft sogar hinter Evan her, wo wir auch ziemlich viele Fotos gemacht haben. Zu hause waren die beiden so müde, das sie sofort eingeschlafen \u0001 \u0002 ist eine vom Jugendamt da, guckt sich alles an, stellt ihre Fragen, wo gott sei dank, AJ bei ist und einige Fragen sofort auskontert. Wieso fragt die überhaupt, wann wir heiraten wollen? Klar will ich sie heiraten, doch dafür, muß erstmal ruhe in unser Leben einkehren. Ansonsten ist sie sehr zufrieden, mit dem, was sie sieht. Doch ich glaube, besonders beeindruckt war sie, wie wir mit den Kindern umgehen, egal ob eigenes oder nicht. Dann redet AJ noch mit \u0001 \u0002 atme ich aus und witme mich ganz unseren Kindern, die mit mir etwas bauen wollen. Caily muß mit Maddie und AJ kurz zum Gericht, wo ich morgen sein werde. Weil der Antrag zur adoption im Schnellverfahren behandelt wird. ,,Ich bin nicht lange weg und bring was zuessen mit\" meint Caily. ,,Eis\" ruft Mia. ,,Bring ich auch mit\" lächelt Caily und \u0001 \u0002 lese ich ihnen eine Geschichte vor, wo ich mal albern bei sein kann. Wie ich es liebe, wenn die beiden lachen oder quiken vor vergnügen. Eines der schönsten Dinge, die ich erleben darf. Doch irgendwie schlafen wir drei doch ein.,,He. Seit ihr so müde?\" fragt Caily. ,,Seit wann bist du denn wieder da?\" murmel ich verschlafen. ,,Ungefähr eine Stunde. Essen dürfte auch gleich fertig sein\" schmunzelt Caily. ,,Mom\" nuschelt Evan. ,,Ich bin hier Hase. Hmm, hast du Hunger?\" meint Caily und nimmt ihn in den Arm. ,,Ganz viel\" gähnt Evan. ,,Dann sollten wir was essen, sonst muß ich euch anknabbern\" grinse ich. ,,Nicht Dad\" lacht Mia.,,AJ meinte, ihr sollt heute schon zum Gericht. Richter Demsen ist morgen nicht da\" sagt Caily. ,,Ok. Aber hab ich noch Zeit, um mit euch zu essen?\" frage ich. Caily nickt und geht mit Evan schon in die Küche. Ich folge ihr mit Mia. Es gibt Nudelauflauf mit \u0001 \u0002 ermutigen die beiden, das Gemüse zu probieren und falls sie etwas eben nicht mögen, ist es völlig Ok. Mia liebt Brokkoli, mag dafür keinen Blumenkohl. Bei Evan ist es genau umgekehrt, wo wir dann einfach jedem sein Lieblingsgemüse geben. Eine gute Lösung, so wird nichts vom Gemüse \u0001 \u0002 fahr ich mit Jack und AJ zum Gericht. Der Richter stimmt dem Antrag zu und meint, das er uns dafür bewundert. Also haben wir heute was zu feiern, was zum Familien-BBQ paßt. Eine große Last fällt von mir ab, denn jetzt bin ich offiziell Mia´s Dad.,,Und? Caily hat gesagt, das ihr beim Gericht seit\" meint Mom. ,,Nun, Mia und Ben sind jetzt ganz offiziell unsere Kinder\" grinst Jack. ,,Dann können Lili und ich unsere Überraschung nun auch preis gehen. Wir haben das gleiche, bei Eric und Evan gemacht\" seufzt \u0001 \u0002 seh Caily an und bin wirklich überrascht, das sie es gemacht und vorallem geheim gehalten hat. ,,Das heißt, du bist jetzt ganz offiziell Evan´s Mom?\" schlucke ich. ,,Wenn du diesen Schritt machst, dachte ich, dann mach ich ihn auch. Gefühlsmäßig war er es, vom ersten Moment an\" murmelt \u0001 \u0002 diese Frau eigentlich, was für ein großes und wunderschönes Geschenk sie mir damit gemacht hat? Ich vermute nicht. Dann kriegt AJ noch die Ergebnisse vom Jugendamt, die auch positiv sind. Nun bleiben sie bei uns und wir sind endlich, auch auf dem Papier, eine richtige \u0001 \u0002 fahren wir morgen mit dem Wohnmobil von Dad nach Miami in das Strandhaus von Patrick. Und genau dort, werde ich ihr den Antrag machen. Einen Ring hab ich seit elf Jahren schon für sie.",
            "wordcount": "724",
            "chapter_release": "31.01.2023",
            "chapter_number": "71"
        },
        "72": {
            "text": "Cailynn\"Das ist ja riesig. Aber wir haben sehr viel Platz. Und der Vorteil ist, wir können uns einfach einen schönen Platz suchen und dort über Nacht bleiben\" träume ich und packe die Klamotten in die Schränke.,,Wir müßen auch noch einkaufen\" rufe ich. ,,Hab ich schon erledigt und alles verstaut. Und da die beiden erst in einer Stunde wieder hier sind, testen wir beide, jetzt dieses Bett\" grinst Chris. OMG!!! Das Bett ist wie dafür gemacht und so fliegen wir schon fast über die Klippe.,,Seit du Dad bist, hast du nur noch blödsinn im Kopf\" keuche ich. ,,Ich hab nur erkannt, was mir bis jetzt gefehlt hat: Eine wunderschöne Frau und Kinder. Was ich jetzt mein eigen nennen darf\" flüstert er. So gerne ich noch liegen bleiben würde, doch der Rest muß noch verstaut werden und die beiden kommen auch gleich wieder mit \u0001 \u0002 das ich nicht mit war, Mom hat noch eingekauft, als ob wir ein Jahr unterwegs wären. ,,Mom, wir sind grade mal sechs Wochen weg und nicht ein Jahr\" seufze ich. ,,Aber es ist euer erster Familien-Urlaub und manchmal schafft man es nicht mehr einzukaufen. Wir kennen das doch\" sagt Mom. Ok da hat sie recht und ich geb mich in dem Punkt mal \u0001 \u0002 wir los fahren, machen die beiden ihren Mittagsschlaf und ich setze mich vorne auf den Beifahrersitz. Vorher haben wir uns auf Route und Sehenswürdigkeiten geeinigt. Irgendwann fährt Chris auf einen Camping-Platz. Dort macht er draussen alles fertig, die beiden werden landsam wach und hier gibt es sogar ein kleines Restaurant. Wo wir essen \u0001 \u0002 ist gemütlich und hat sogar eine Spielecke, für die beiden ideal. ,,Sieh mal, es gibt sogar eine Speisekarte für Kinder\" schmunzelt Chris. Das essen war schnell ausgesucht und bestellt. Zwar dauerte es etwas, doch das war nicht schlimm. Anschließend lassen wir es uns \u0001 \u0002 gehen wir zurück, und geniessen noch die Sonne. Wo wir beschließen noch eine Nacht hier zu bleiben. Denn es soll ja auch für sie etwas besonderes werden. Elena, die Besitzerin, meinte, sie würde uns Morgen früh, das Frühstück hinstellen und dann bescheid \u0001 \u0002 jetzt hielten wir unser Ritual ab, nur etwas anders als sonst. Und dann schlafen wir auch ein, in dieser herrlichen Umgebung.",
            "wordcount": "390",
            "chapter_release": "31.01.2023",
            "chapter_number": "72"
        },
        "73": {
            "text": "Jackson\"Wieso hat Dad zwei Wohnmobile? Naja, mir kann es auch egal sein. Hauptsache, wir können diesen Urlaub jetzt geniessen und sind zusammen\" murmel ich gedanklich, während ich die Spielsachen verstaue.,,Haben wir noch genug Platz? Deine Mom meinte, das hier bräuchten wir auch alles\" grinst Maddie und zeigt auf die ganzen Tüten. ,,Mom will uns anscheinend los werden\" lache ich und schließe sie in meine Arme. ,,Nein will ich nicht. Aber die Fahrt ist lang und ihr sollt wenigstens gut versorgt sein\" sagt Mom.,,So lange sind wir garnicht weg. Und wer soll das alles essen und anziehen?\" frage ich. ,,Kinder in dem Alter wachsen schnell und für Alabama braucht ihr wenigstens die richtigen Klamotten. Du bist schlimmer, wie dein Bruder\" schmunzelt Mom.,,So und nun rein mit euch. Habt ganz viel Spaß und vielleicht malt ihr uns ja, auch ein paar Bilder\" meint Dad und hebt die beiden nacheinander rein. Sofort erobern die beiden das große Bett und spielen dort mit ihren Autos. ,,Ok, sagt allen noch Tschüß und dann fahren wir los\" sage ich und verabschiede mich schon \u0001 \u0002 ist der Abschied von den Jungs etwas schwerer, aber den Urlaub haben wir uns echt verdient. Wie wir dann endlich los fahren, hören wir Musik und lachen dabei. Natürlich fahren wir unsere Strecke, aber die Nacht bleiben wir, auf einem Camping-Platz, der Kinderfreundlich \u0001 \u0002 will kochen und ich gehe mit den beiden zum Spielplatz. Sollen sie sich jetzt erstmal austoben, wo es mich doch wundert, das die neun Stunden Fahrt ihnen nichts ausmacht. Gut, unterwegs gibt es auch viel zu entdecken. ,,Dad\" ruft Ben und rutscht, wo ich ihn auffange. Danach auch noch \u0001 \u0002 Lachen ist einfach nur herrlich und ich könnte es nur noch hören. ,,Kommt ihr essen?\" fragt Maddie und hat alles schon auf den Tisch gestellt. Ben läuft zu ihr und lacht nur noch. Eric hat sich sein Knie gestossen und schluckt deswegen.,,Das ist nicht schlimm. Ich seh nichts, aber wir fragen Mom, ob sie noch mal guckt\" flüster ich. ,,He. Soll ich mal gucken? Wetten ich schaff das, das es deinem Knie gleich wieder gut geht?\" lächelt Maddie und pustet vorsichtig sein Knie. Wo er wieder lachen \u0001 \u0002 gibt es Nuggets in drei Sorten, so können die Jungs gucken welche sie lieber mögen. Klar, bei den Dino-Nuggets spielen sie, doch nur auf ihren Tellern. Wo Maddie eine Idee hat, wieso sollte sie daraus nicht eine Geschichte machen, mit \u0001 \u0002 Idee finde ich super, so haben sie eine eigene Geschichte, die sie sich ausgedacht haben. ,,Guckt mal, eure Tante ruft an\" schmunzelt Maddie und geht ran. ,,Hallo\" sagt Caily. Die Jungs strahlen und winken.. ,,Was eßt ihr dann da schönes?\" fragt Chris. ,,Dinos\" rufen die beiden.,,Die gibt es morgen bei uns\" lacht Caily. ,,,Ich bring die beiden eben ins Bett. Bin gleich wieder da\"meint Chris. ,,Mach ich auch besser mal, sie schlafen schon fast ein\" lächelt Maddie. So kann ich mit Caily mal kurz alleine \u0001 \u0002 findet diese Idee echt klasse und ich muß ihr versprechen, ihr zu schreiben, wie Maddie reagiert hat. Was ich wirklich gerne mache. Caily wird zwar meine Schwägerin, doch sie ist auch gleichzeitig meine beste Freundin. Mit der ich über vieles reden kann.,,Essen eure beiden eigentlich gerne Gemüse? Wie kriegt ihr das hin?\" frage ich. ,,Wir lassen sie einfach probieren. Wenn sie was nicht mögen, sagen wir ihnen das es Ok ist. Das ist das ganze Geheimnis\" lächelt Caily. ,,Werde ich auch mal probieren. Ansonsten müßt ihr das machen\" lache ich. ,,Du bist eine Marke\" grinst Caily und schüttelt den \u0001 \u0002 mich ist es irgendwie ein Geschenk, so eine Freundin und bald Schwägerin zu haben. Und bin unendlich dankbar, diese beiden unglaublichen Fraun in meinem Leben zu haben.",
            "wordcount": "659",
            "chapter_release": "31.01.2023",
            "chapter_number": "73"
        },
        "74": {
            "text": "MadlaineMir fällt ein Stein vom Herzen, das wir uns untereinander so gut verstehen. Auch wenn Lili und Jack manchmal etwas zusammen aushacken. Doch das können Chris und ich genauso gut. ,,Ok, die Luft ist rein, die beiden schlafen. Jetzt erzähl, was hast du geplant.\" meine ich. ,,Naja, ich wollte an einem Abend, ganz romantisch den Antrag machen\" seufzt \u0001 \u0002 mehr einzelheiten er mir erzählt, desto mehr freu ich mich für Lili. Das hat sie verdient, ein neues Leben anzufangen, mit einem Mann der sie wirklich liebt und mit den Kindern. Sie wird es lieben, auch wenn sie jetzt noch nicht heiraten.,,Wir können die Tage weiter darüber reden. Sonst fällt es noch auf\" grinse ich. ,,Ist gut und danke für deine hilfe\" schmunzelt Chris. Gut, Chris sieht auch irgendwie süß aus, doch mein Herz gehört Jack. Kaum wieder beim Mann meiner Träume, frage ich: ,, Habt wir wenigstens schön gelästert?\". ,,Mads, ich hab ihm nur erzählt, wie wir das machen das die beiden Gemüse essen\" sagt Lili.,,Dann machen wir mal Schluß. Schließlich gibt es noch eine Frau, die meine aufmerksamkeit braucht. Und das mit dem Gemüse, werd ich mal versuchen\" meint Jack und legt auf. Ich kuschel mich an ihn und bin echt froh, ihn zu \u0001 \u0002 zieht mich auf seinen Schoss und hält mich einfach nur fest. ,,Ich kann dich auch teilen\" flüster ich. ,,Aber es gibt nur eine Frau für mich und das bist du\" lächelt Jack und gibt mir einen Kuß. So könnte ich Stundenlang hier sitzen, aber auch für uns wird es langsam Zeit ins Bett zu gehen. Schließlich haben wir noch eine lange Fahrt vor uns.",
            "wordcount": "285",
            "chapter_release": "31.01.2023",
            "chapter_number": "74"
        },
        "75": {
            "text": "ChristianHeute sitzen wir bei einem Frühstück, das alle Kinder lieben. Es gibt Pancakes mit Kakao für die beiden und für uns Kaffee. Evan darf sie heute wecken, was er mit einem Kuß macht. ,,Hmm\" murmelt Caily. ;;Mom, essen\" lacht Evan. ,,Echt? Ich steh auf\" seufzt Caily. Doch sie wirkt irgendwie, als wenn sie schmerzen hat.,,Alles Ok?\" frage ich. ,,Nein, ich hab Unterleibsschmerzen. Das hat mir jetzt noch gefehlt\" schluckt sie. ,,Dann ißt du was und legst dich danach wieder hin. Hauptsache dir geht es wieder besser und das Wetter ändert sich so wieso\" sage \u0001 \u0002 gehen wir raus, essen erstmal und dann bring ich sie wieder rein. Sie legt sich wieder hin und die beiden wollen lieber auf dem Bett bei ihrer Mom spielen. Weil es anfängt zu regnen, machen wir es uns eben hier drin \u0001 \u0002 im Bett, dabei Geschichten vorlesen und es uns einfach gut gehen lassen. Gut, sie nimmt Schmerztabletten, sonst hält sie es nicht aus, aber das ist nur die ersten Tage so. In der Zeit, finden wir eben etwas, das wir trotzdem zusammen machen \u0001 \u0002 wenn wir ihnen nur vorlesen oder Zeichentrick gucken. Aber wir kuscheln sooft es geht zusammen. Klar beim essen machen, wollen sie auch helfen. Wo wir sie lassen, wenn es nicht gefährlich ist. Nun sind wir fast da, wo die beiden viele Bilder gemalt haben, mit dem was sie bis jetzt alles gesehen \u0001 \u0002 wir vor dem Strandhaus halten, schlafen die beiden. Also bringen wir sie zuerst rein und legen sie aufs Bett, dann holen wir die anderen Sachen raus. Caily macht essen und ich springe schnell unter die Dusche. Weil ich später mit meiner Familie zum Strand \u0001 \u0002 ist es soweit, die Sonne geht langsam unter und ich knie mich vor sie hin. ,,Caily? Willst du mich heiraten?\" frage ich. ,,Ja\" weint sie und fällt mir um den Hals. Der Ring passt und steht ihr ausgesprochen gut, meiner Verlobten und Mutter meiner \u0001 \u0002 sind uns auch einig, erst zu heiraten, wenn das Verfahren gegen diesen Simon und die Mutter meines Sohnes hinter uns liegen. Dann fangen wir langsam an, mit der Planung. Falls Jack seine Maddie dann nicht auch heiraten \u0001 \u0002 erstmal feiern wir unter uns, was dann etwas anderes dafür besonderes ist. Nach dem Urlaub werde ich meinem Boss, dann meine Familie vorstellen. Klar wird der mich erst komisch angucken, doch wie ich ihn kenne, wird er sich sogar für mich freuen.",
            "wordcount": "421",
            "chapter_release": "31.01.2023",
            "chapter_number": "75"
        },
        "76": {
            "text": "CailynnChris ist verrückt, doch dafür liebe ich ihn. Und alles hat gepaßt, der Strand, der Sonnenuntergang und unsere Famile. ,,Und morgen führ ich euch groß aus. Nein, keine Wiederrede Ms. Winters, zukünftige Ms. Bolten. Schließlich haben wir, etwas zu feiern\" meint Chris.,,Und was sollen wir anziehen? Hat Maddie deswegen den Karton in den Schrank gelegt?\" frage ich. ,,Schatz, beruhig dich. Ja, sie wußte, was ich vorhatte und hat dir und Mia etwas geholt. Doch sie wollte mir nur helfen, damit ich nicht ganz so nervös bin. Sei uns deswegen bitte nicht böse\" sagt Chris und drückt mich fest an sich. ,,Ihr beiden seit verrückt\" schlucke \u0001 \u0002 dem Moment viebriert mein Handy. ,,Lili, du bist total verrückt, ich hoffe das weißt du\" meint Maddie. ,,Mußt du grade sagen\" seufze ich. ,,Und? Hast du wenigstens Ja gesagt?\" fragt Maddie. ,,Was denkst du denn? Natürlich hab ich ja gesagt. Was ist mit dir?\" grinse ich und lehne mich an Chris. ,,Natürlich hab ich ja gesagt. Denkst du, ich laß ihn je wieder gehen?\" sagt Maddie und zeigt uns ihren Ring.,,Hier ist meiner\" lächel ich und halte ihn in die Kamera. Maddie sieht grade aus, als wenn sie Schnappatmungen kriegt. ,,Tief einatmen.\" meint Chris. ,,Wir sehen uns in fünf Wochen\" sagt Jack und legt auf. ,,Und nun, kümmer ich mich ganz um dich. Gut, vorher bringen wir die beiden besser ins Bett. Danach bring ich dich ins Bett\" grinst Chris und ich merke ganz deutlich, was los \u0001 \u0002 zwanzig minuten später, bringt er mich ins Bett und zeigt mir seine ganze Liebe. Die mich vollkommen ausfüllt. ,,Wie kannst du nur, so sexy sein\" keuche ich. ,,Liegt ganz allein an dir. Und jetzt bring ich dich um den Verstand\" stöhnt er an meinem Hals. Gott, wie wird das erst werden, wenn wir an ein weiteres Kind denken. Das will ich mir erst garnicht \u0001 \u0002 fertig liege ich in seinem Arm und er krault meinen Nacken. Kann es nicht immer so friedlich sein, wie jetzt grade????",
            "wordcount": "353",
            "chapter_release": "31.01.2023",
            "chapter_number": "76"
        },
        "77": {
            "text": "JacksonHatten wir mal wieder die gleiche Idee. Doch unsere Anträge werden ganz unterschiedlich gewesen sein. Jetzt müßen nur noch die Verfahren hinter uns liegen. ,,Hmm, ich könnte dich grade sowas von anknabbern. Aber das würde etwas komisch aussehen\" flüster ich und lege meinen Kopf auf ihre Schulter. \"Stimmt, du riechst immer noch nach Kirschblüte und Zimt. Das kriegt man Hunger auf ganz unterschiedliche Arten\" denke ich und fange an ihr Schultern zu küßen. ,,Was hast du vor\" haucht Maddie. ,,Dich Stück für Stück anzuknabbern. So wie du riechst, mußt du dich nicht wundern\" raune ich und gehe hoch zu ihrem Hals.,,Wenn du so weiter machst, zieh ich dich in die Scheune\" kichert sie. Ich werf sie mir über die Schulter und ab in die Scheune. Dort zieh ich sie langsam unter küßen aus und werde sie zum beben bringen, sooft es geht. Es wird mir ein großes vergnügen \u0001 \u0002 nun werde ich sie doch erlösen und mich gleich dazu. Den der Druck wird langsam etwtas schmerzhaft. Dennoch mach ich langsam und werde immer schneller, bis sie zitternd unter mir liegt. ,,GOTT\" stöhnt sie und umschließt mich so fest, das ich auch laut \u0001 \u0002 jetzt sieht sie noch unglaublich sexy aus. ,,Warte, bis wir in den Flitterwochen sind. dann werden wir die ersten Tage nur im Bett bleiben\" grinse ich und zieh sie nackt in meine Arme. So spüre ich sie am liebsten. ,,Denkst du, nur so würden wir dann auch ein kleines Mädchen kriegen?\" fragt sie.,,Vielleicht nicht, aber dann gehörst du, nur mir allein. Wir sollen rein gehen, morgen ist Stadtfest und es muß noch viel gemacht werden.\" meine ich.",
            "wordcount": "286",
            "chapter_release": "31.01.2023",
            "chapter_number": "77"
        },
        "78": {
            "text": "MadlaineMir tun teilweise noch die Knochen weh. Denn es lag nicht nur Stroh dort, dazu noch dieses hin halten. Alles zusammen hat mich echt geschlaucht. ,,Gut geschlafen?\" schmunzelt Jackson. ,,Ging so, wenn die Balken nicht in meinem Rücken gewesen wären\" seufze ich. ,,Dann kriegst du heute abend eine Massage\" meint \u0001 \u0002 die Jungs anziehen, was heute nicht ganz so leicht ist, weil Eric Kopfschmerzen hat. Mir tut es im Herzen weh, weil es ihm schlecht geht und ich ihm aber nicht wirklich helfen kann. ,,Soll ich mal was versuchen? Eure Grandma hat es bei uns früher gemacht, wenn wir Kopfschmerzen hatten\" flüster ich und fange an, ganz vorsichtig seine Schläfen zu \u0001 \u0002 entspannt Eric sich und wirkt viel gelassener. ,,Gut Mom\" seufzt er und kuschelt sich in meine Arme. ich glaube, das hat Mom gemeint mit: Wenn es euch nicht gut geht, geht es mir auch nicht gut. ,,Eric Aua?\" fragt Ben. ,,Ja, dein Bruder hat Kopfschmerzen. Deswegen müßen wir heute etwas mehr, auf ihn aufpassen\" lächel ich und nehm Ben in den \u0001 \u0002 später sind wir auf dem Stadtfest, wo es selbst Karussels gibt. Natürlich fahren wir damit, was die Jungs zum lachen bringt. Auch Eis essen wir und sind einfach eine ganz normale Familie unter vielen. Haben Spaß, lachen und machen nur Quatsch \u0001 \u0002 haben wir auch, doch nur solche die sie schon verstehen. Überforderung würde sie nur verstören. Aber sie sind glückliche Kinder und sollen es auch bleiben.",
            "wordcount": "254",
            "chapter_release": "01.02.2023",
            "chapter_number": "78"
        },
        "79": {
            "text": "Devon,,Mom, ich kann ihnen nicht den Urlaub verderben. Ja, ich weiß auch, das sie es wissen sollten. Ok, ich ruf sie an\" seufze ich und muß echt überlegen, wie ich es ihnen beibringen \u0001 \u0002 ruf ich Lynn an. ,,Devon? Was ist passiert?\" fragt Lynn. ,,Es geht um Dad. Er hatte einen Herzinfakt und es geht ihm nicht besonders gut\" meine ich. ,,Wir kommen sofort zurück. Nein Devon! Es geht hier um Dad und er hat damals auch an meinem Bett gesessen\" schluckt Lynn. ,,Tut mir echt leid\" murmel \u0001 \u0002 muß ich noch Maddie das erklären. Aber es war mir klar, das sie alles stehen und liegen lassen, um bei Dad zu sein. Weinend gehe ich zu Steve, der jetzt für mich da ist. Um den Anwalt sollen sich die Mädels kümmern, ich bin zu lange aus den Gerichtssaal rausGut, Steve hat jetzt keinen Urlaub mehr und muß wieder zurück, doch wenn sein Boss das von Dad hört, sieht es anders aus. Ich glaube sogar das die sich irgendwie alle kennen. Mein Boss hat mich erstmal freigestellt. Meine Verlobte hab ich jetzt erstmal schweren Herzens zu ihren Eltern nach Boston \u0001 \u0002 letzten fünf Tage waren schwer, weil Dad noch auf der Intensiv-Station lag. Heute wird er endlich verlegt und wir können mehr als zwei Stunden bei ihm bleiben. Wie schafft Mom das nur? Die beiden sind jetzt vierundvierzig Jahre zusammen und bald vierzig davon verheiratet. Wo ich mir nicht mal ansatzweise vorstellen will, wie oft sie Angst um ihn hatte. ,,Devon. Willst du zu Dad?\" ruft Lynn und fällt mir weinend in die Arme. ,,Es tut mir wirklich leid, wegen eurem Urlaub. Doch du kennst Mom\" schlucke ich. ,,Geht es Dad soweit wieder gut?\" weint Maddie. ,,Sie dürften ihn jetzt schon verlegt haben. Wollen wir zusammen hin?\" seufze ich. Alle nicken und so fahren wir zusammen ins Krankenhaus. Klar wollen die Kids zu ihrem Grandpa und als wir rein gehen, sehe ich Dad lächeln. ,,Mich bringt so schnell nichts um\" schmunzelt Dad. ,,Hör auf Dad. Bitte\" weint Lynn. ,,Wenigstens seit ihr beiden in guten Händen Die Ringe sind nicht zu übersehen\" meint \u0001 \u0002 beiden sollen ihn jetzt vertretten, wo unsere Bosse auch noch zu besuch kommen. Chris und Jack wollen das erklären, doch ihr Boss grinst nur und meint, das es ihm schon klar gewesen ist. Nun muß die nächste Zeit gut geplant werden, damit niemand zu kurz kommt.",
            "wordcount": "418",
            "chapter_release": "01.02.2023",
            "chapter_number": "79"
        },
        "8": {
            "text": "CailynnIch weiß nicht, wieso er mich das gefragt hat. Eigentlich kann es ihm, doch ganz egal sein. Denn ich frag ihn ja auch nicht, wieso er nicht mehr so aussieht, wie früher. Obwohl ich doch zugeben muß, jetzt gefällt er mir, sogar noch besser. ,,Du setzt dich mal hin und ich räum, die Spülmaschine ein\" meint er. Meinen Protest, ignoriert er. Oh mann, früher war er nicht \u0001 \u0002, kann ich wenigstens schnell duschen gehen. Die lange \u0001 \u0002 Spuren hinter lassen, die selbst mir, unangenehm sind. Zum Glück, ist hier alles soweit vorhanden. Mit zwei Handtüchern und Wechselsachen, gehe ich ins Bad. Gott, bin ich angespannt. Hoffendlich wird es bald besser, wer weiß, wie lange ich das hier aushalte. Aber ich verstehe nicht, wieso er mich hier, nicht mit meinem neuen Namen anspricht. Vielleicht hat er auch seine Gründe \u0001 \u0002 toll. Ich hab die falschen Sachen mit genommen. Ok, dann muß ich eben ein Handtuch umbinden und inständig hoffen, das er jetzt nicht hoch kommt. Vorsichtig mache ich die Tür auf, gucke mich um und laufe in mein Zimmer. Grade als ich mir andere Sachen raus suche, klopft es an die Tür. ,,Cailynn? Alles Ok bei dir? \" fragt er. Ich mache die Tür nur einen Spalt auf. ,,Ja. Wieso fragst du \" meine ich. ,,Naja, wir hatten grade Besuch, von einer Nachbarin, die uns zum Kaffee eingeladen hat \" schmunzelt er. Vor Schreck, reiß ich die Tür weiter auf und er sieht mich nur im Handtuch da stehen. ,,Aber so, solltest du nicht raus gehen\" flüstert \u0001 \u0002 wird warm und die röte steigt mir ins Gesicht. ,,Sorry. Ich war jetzt nur......\" murmel ich verlegen. ,,Denkst du wirklich, ich hätte noch nie, eine Frau im Handtuch gesehen? Doch keine sah bis jetzt so niedlich aus, wie du grade \" lächelt er. Bitte, lass sich ein Loch im Boden auf tun, in dem ich grade versinken kann. Das ist mir grade, so peinlich. Wie komme ich jetzt, nur aus dieser Situation raus? ,,Dann werd ich mich, jetzt mal anziehen. Sonst denkt noch jeder, wir würden nur.....\" schlucke ich. Er nickt und geht in sein Zimmer.\" Peinlicher geht es wohl kaum. Nur gut, das das Handtuch nicht runter gerutscht ist \" denke ich, als ich mich an die geschlossene Tür lehne. Devon würde mir garantiert, was erzählen. Genauso, wie Steve. Hmm, da ich mir jetzt kein Kleid anziehen will, nehm ich eine eine Jeans und eine Bluse. Doch welche Schuhe? Ach, ich zieh einfach meine Ballerinas dazu an. Er wartet unten auf mich, in einer Jeans, einem Shirt und weißen Sneakern. So sieht er fast aus, wie ein Gott. Was denke ich denn grade???? Da wir ein Ehepaar mimen sollen, legt er seinen Arm um meine Taillie. Dieses kribbeln, ist irgendwie komisch und doch, total aufregend. Erst sind wir nur bei den Nachbarn, bis wir zu einem Nachbarschaftsfest \u0001 \u0002 reden wir mit den anderen Nachbarn, bis einer mir zu nahe kommt und mich küßen will. Da kommt er auf uns zu, schiebt mich hinter sich und redet mit dem Klartext. Nur ist der anderer Meinung. Plötzlich zeht er mich dicht an sich und küßt mich. ,,Sssssch\" flüstert er. Unfähig, an irgendwas zu denken, lege ich meine Arme um seinen Nacken und geniesse diesen Augenblick grade. ,,Wenn du so weiter machst, schläfst du heute nicht allein\" haucht er mir ins Ohr. Wird er bestimmt nicht tun und ich tu ja gar nichts.",
            "wordcount": "583",
            "chapter_release": "04.01.2023",
            "chapter_number": "8"
        },
        "80": {
            "text": "Steve\" Super. Ich darf den beiden erklären, wie es dazu gekommen ist\" schnaube ich innerlich und möchte grade irgendwenn verprügeln. ,,Das läßt du Steve. Es bringt Dad nichts und uns auch nichts. Vorallem, wenn wir dich verteidigen müßen\" grummelt Maddie.,,Ist ja schon gut. Aber dieser Anwalt geht garnicht\" seufze ich. ,,Den übernehmen wir, aber wir brauchen Hintergrundinfos\" meint Lynn. Daran soll es nicht scheitern, die hab ich nämlich schon besorgt und geb sie ihnen. Sofort stecken sie die Köpfe \u0001 \u0002 Nacht komm ich einfach nicht zur Ruhe, zuviel geht mir durch den Kopf und wie wird der erst mit den beiden umgehen?",
            "wordcount": "110",
            "chapter_release": "01.02.2023",
            "chapter_number": "80"
        },
        "81": {
            "text": "im Büro von Admiral WintersCailynn und Madlaine haben einen Plan, um diesen Anwalt zu zeigen, das man sich mit dieser Familie besser nicht anlegen sollte. ,,Entschuldigung, Commander, der Anwalt ist da und sehr ungehalten\" meint der Patty-Offizer. ,,Schicken sie ihn bitte rein und für die nächste Stunde keine Störungen, außer es geht um die Famiie\" sagt \u0001 \u0002 Anwalt stürmt in das Büro und will grade los legen, als Cailynn sich neben ihre Schwester stellt. ,,Egal was hier für ein Spiel gespielt wird. Mein Mandant ist unschuldig\" brüllt der Anwalt. ,,Zum ersten, in diesen Büro hat außer uns niemand zu brüllen. IST. DAS. KLAR? Zum zweiten, wissen wir nicht, wer ihr Mandant ist und drittens geht es dann um Militärrecht. Also, wie heißt ihr Mandant\" knurrt Cailynn. ,,Dorian Smith. Und sie sind?\" kläfft der Anwalt. ,,Commander Cailynn Winters und dies ist meine Zwillingsschwester Commander Madlaine Winters. Und sie können ihrem Mandanten von mir ausrichten, er wird vor ein Militärgericht gestellt, da meine Zwillingsschwester noch aktives Mitglied der US-Navy ist. Zudem werde ich nicht zulassen, das er wieder, meine Schwester misshandelt und ihren Sohn als Druckmittel gegen sie einsetzt. Ach ja, was sie mit unseren Vater, Admiral Derek Winters gemacht haben, wird auch für sie schwerwiegende Folgen haben\" schnaubt \u0001 \u0002 tritt der Anwalt die Flucht an. Nun war der Anwalt von Simon Kline dran, wo die Rollen vertauscht waren und Madlaine ihm gehörig die Meinung sagte. Sie redete sich völlig in Rage, was Cailynn schlucken ließ. Denn Madlaine war es leid, ihre Wut nur runter zu schlucken und dies war perfekt dafür. Die ganze Anspannung fiel von Madlaine ab und sie fühlte sich selbstsicher als jemals zuvor. Selbst dieser Anwalt ergriff die Flucht.,,Mads. So kenn ich dich überhaupt nicht\" meinte Cailynn. ,,Das ist doch alles gequirlter Bullshit, was die beiden Anwälte von sich gegeben haben\" schnaubte Madlaine. AJ sitzt die ganze Zeit in der einen Ecke, hat alles gehört und ist so verdammt stolz auf die beiden. Daher versucht er jetzt, das diese Verfahren, so schnell wie möglich verhandelt werden. Dieser gemeinsamme Albtraum der beiden muß endlich enden.",
            "wordcount": "361",
            "chapter_release": "01.02.2023",
            "chapter_number": "81"
        },
        "82": {
            "text": "Madlaine,,Tut mir leid, Lili. Ich weiß nicht, was grade mit mir los war\" seufze ich und schäme mich grade. ,,He Mads. Es ist alles gut, ich kann dich doch verstehen. Doch in dem Punkt, kommst du eher nach Dad\" murmelt Lili. ,,Trotzdem. Diese Kerle machen mich einfach nur Krank und gleichzeitg so wütend. Vorallem uns zu erzählen, wir hätten unsere .....Kinder verloren und dann als Druckmittel einzusetzen.....\" schlucke \u0001 \u0002 hält mich fest und versucht mich zu trösten, was mir grade richtig gut tut. Doch wieso ist sie so gefaßt? Ich kann es nicht ganz verstehen. ,,Mads, geh nach hause und beruhig dich. Ich werd das heute mit AJ zusammen machen. Für dich ist es grade einfach nur zuviel\" sagt Lili. Doch ich will wenigstens noch für zwei Stunden hier bleiben, mit AJ alles für den Prozess gegen Dorian \u0001 \u0002 Glück ist Lili einverstanden, das müßen die Kinder nicht mitbekommen. Wenn Ben so sechtzehn ist, werden wir es ihn langsam anfangen zu erklären. Dann kann er selber entscheiden, ob er seinen Erzeuger treffen will oder nicht. Anders wollen Chris und Lili, das bei Mia auch nicht \u0001 \u0002 haben wir alle Angst vor diesem Tag, doch wir wollen ihnen dann die entscheidung überlassen. Was die Gefühle von Jack und Chris gegenüber Ben und Mia nicht verändert. Genauso wenig von von Lili und mir gegenüber Eric und \u0001 \u0002 sie sollen dann wissen, wer der andere biologische Elternteil ist. Weil ich weiß, wie es ist, jahre lang über seine Herkunft belogen wird. Das wollen wir eben irgendwie verhindern, auch wenn es unsere Herzen bricht, doch wir wollen dann eben ehrlich zu ihnen \u0001 \u0002 vielleicht wird es dann nicht so schlimm und sie können dann verstehen, wieso wir das gemacht haben. Lili und AJ reden jetzt erstmal zusammen, so kann ich mich noch beruhigen und versuchen, nicht noch völlig auszurasten. \"Ach Dad. Was haben wir der Welt eigentlich getan, das wir vorher so bestraft worden sind\" schießt mir in den Kopf und die Tränen laufen mir über die Wangen.",
            "wordcount": "347",
            "chapter_release": "01.02.2023",
            "chapter_number": "82"
        },
        "83": {
            "text": "Cailynn\"Irgendwie hast du diesen ausraster gebraucht, Mads. Jetzt bistt du irgendwie ruhiger\" seufze ich innerlich. ,,Lynn? Hast du mir grade zugehört?\" fragt AJ mit einem wissenden Blick. ,,Entschuldige. Aber ich hab nur über den ausraster von Mads nachgedacht. Wieso das grade eben passiert ist\" seufze ich.,,Lynn. Du mußt versuchen, sie zu verstehen. Vor knapp elf Monaten, hat sie die Wahrheit über sich selber erfahren, wer sie wirklich ist und durfte dank ihrer Zwillingsschwester, endlich ihre richtige Famile kennenlernen. Dann die Sache mit euren Exen, den Kindern, die man euch weggenommen hat. Es war einfach zuviel und nun das mit eurem Dad\" meint AJ und drückt aufmunternd meine Hand.,,AJ, ich kann sie doch so gut verstehen. Mein Leben war zwar liebevoll mit Mom und Dad, aber auch irgendwie nur als ein Teil eines ganzen. Mit sechzehn muß ich dann meine erste große Liebe gehen lassen, gerate an den falschen Mann, der mich schlägt und misshandelt. Mir meine Tochter nimmt und es mir verheimlicht. Dann......als man dich fast erschossen hat, stand er wieder vor mir. Ich hab ihn erst nicht wiedererkannt und muß.....mit...ihm....untertauchen. Wo unsere Gefühle total verrückt gespielt haben. Dann mußte ich meine Brüder belügen, wegen Maddie. Weil ich ihnen keine falschen Hoffnungen machen wollte, dann unsere Entführungen. Die Kinder, die Bombe unter Chris´ Wagen und jetzt das mit Dad\" weine ich.,,Ach Lynn. Euer Dad ist ein sturer und zäher alter Hund. Weißt du, er hat damals viel mehr unter allem gelitten, als er gezeigt hat. Derek liebt euch alle, doch ihr seit doch ein kleines Wunder, denn es hieß damals, Lesley könnte keine Kinder mehr bekommen. Als sie dann fünf Jahre später nach hause kam und strahlte. Du kannst dir nicht vorstellen, wie sich die drei gefreut haben, besonders als es hieß, es werden zwei Mädchen. Doch wie Maddie verschwunden ist, verbrach etwas in ihm. Aber dieses kleine \u0001 \u0002 jetzt als junge Frau vor mir sitzt, hat nie geglaubt, das ihre geliebte Schwester einfach weggelaufen ist. Und dann die Sache mit .....Simon. Derek wollte seine Karierre riskieren für dich. Dann findest du deine Schwester, erfährst von deiner Tochter und hast einen Freund, den deine Eltern dir so gewünscht haben. Gut, das er auch ein Kind hat, konnte keiner wissen. Aber Derek liebt die vier über alles, für ihn und eure Mom sind es ihre Enkel.\" meint \u0001 \u0002 seh ich nun AJ an, das wußte ich alles garnicht. Gut ich hab auch, nie nachgefragt. Aber jetzt ergibt es plötzlich für \u0001 \u0002 einen Sinn. Wieso alle mich nach Mads verschwinden so beschützt haben und vor Simon warnen wollten. Und ich? Versteh das alles falsch, dachte Chris hat mich vergessen. Oh man, was war ich doch für ein \u0001 \u0002 nimmt mich in die Arme und wir weinen beide über das, was AJ grade gesagt hat. Die ganzen teilweise unterdrückten Emotionen brechen nun entgültig aus. ,,He. Komm, ich bring dich nach hause. Schatz, du mußt alles raus lassen. Sssch, es wird alles wieder gut. Willst du mit einer guten Freundin von mir reden? Sie ist Psychologin und mit meinem Kollegen verheiratet\" flüstert Chris. ,,Ich...ich...kann es ja mal versuchen\" seufze ich. ,,Du wirst sie bestimmt mögen. Denn sie wollen ihren Dad besuchen und du kennst ihn. Schließlich war er dein CAG\" meint Chris. Langsam werde ich müde und fange an zu zittern. Doch bis nach draussen werde ich es noch \u0001 \u0002 fahren zu Mom, denn Steve ist grade bei Dad.",
            "wordcount": "593",
            "chapter_release": "01.02.2023",
            "chapter_number": "83"
        },
        "84": {
            "text": "Christian\" Schatz, du mußt dich wirklich nicht schämen. Ich hab dich früher schon ganz anders erlebt\" denke ich, setze neben ihr und bin jetzt einfach nur \u0001 \u0002 gehe ich mit der Hand über ihren Rücken, während sie immer noch weint. So aufgewühlt hab ich Caily noch nie erlebt und weiß nicht genau, was ich machen kann. Deswegen halte ich sie nur fest und versuche ihr zu zeigen, das es für mich, einfach Ok ist, wenn sie \u0001 \u0002 scheint sie sich wieder zu beruhigen und legt ihren Kopf auf meinen Oberschenkel, während sie sich zusammen kauert. Lesley deckt sie zu und gibt mir dann einen Kaffee. Irgendwann ist sie eingeschlafen, doch ist dabei ganz unruhig..,,Ich befürchte, die ganzen schlechten erinnerungen, kommen wieder hoch. Meine armen Mädchen, nach dem schlechten Start ins Leben, der Trennung und diesen furchtbaren Beziehungen und dem ungewissheiten, wegen den Kindern, sind sie nun glücklich\" seufzt Lesley.,,Ich weiß nur noch, das Derek dich damals schnell ins Krankenhaus bringen mußte. Aber wieso schlechter Start ins Leben?\" meine ich. ,,Du weißt ja, das die beiden ein kleines Wunder waren. In doppelter hinsicht. Wie wir im Krankenhaus waren, gab es komplikationen. Als Maddie geboren wurde, war sie fast blau, wo die Ärzte ihr kaum eine überlebenschance gaben. Caily muß gespürt haben, was los ist und hat keinen laut von sich gegeben. Maddie lag aufs Dereks Brust und er hat alles versucht, aber erst, als beide auf seiner Brust lagen, kam ein Ton von Caily und Maddie begann zu atmen. Es schien in dem Moment fast so, als wenn die eine nicht ohne die andere sein wollte. Wir konnten sie zuerst auch nie getrennt schlafen lassen. Aber das habt ihr ja schon mitbekommen. So war das damals schon\" seufzt \u0001 \u0002 würde nätürlich vieles erklären, dieses besonders innige Verhältnis der beiden und das sie sich, nach der langen Trennung sofort wieder ein Herz und eine Seele waren. Gut, Jack und ich haben auch ein inniges Verhältnis zueinander, doch nicht so intensiv wie die beiden.,,Caily, du hast das Herz eines Löwens. Selbst als ihr geboren würdet, hast du deine Maddie schon beschützt. Du wirst es zwar immer tun, so wie auch sie es immer tun wird, doch jetzt habt ihr noch uns\" meine ich und streiche sanft über ihre Wange.",
            "wordcount": "389",
            "chapter_release": "01.02.2023",
            "chapter_number": "84"
        },
        "85": {
            "text": "Jackson\"So kenne ich meine Maddie garnicht. Ihr gebrülle, war durch das ganze Gbäude zu hören und einige sind in deckung gegangen. Doch ich bin mir sicher, dieser Knoten der Emotionen ist geplatzt. Selbst wir haben schon erlebt, das man ihre Schwester nicht in ihrer Gegenwart angreifen darf. Während Caily ein Löwenherz besitzt, ist es bei Maddie ein Bärenherz\" schießt mir durch den Kopf und liege neben \u0001 \u0002 beruhigt sie sich wieder und ich werd mal mit Sandra reden. Vielleicht kann sie auch mit Maddie reden. Denn das alles, macht sie seelisch kaputt. An dem Punkt waren wir vor fast elf Monaten schon fast. Gut, sie kann mit der Tatsache einigermaßen leben, entführt worden zu sein, doch Sandra kann ihnen besser helfen, als wir es jemals \u0001 \u0002 ihnen Halt zu geben, sie zu trösten und ihnen immer wieder zu zeigen, wie sehr wir sie lieben und zu ihnen stehen. Vielleicht hilft auch mein Brief dabei, denn ich Maddie geschrieben hab. ,,Schlaf ruhig, komm wieder zur Ruhe und du wirst sehen, die Welt sieht dann wieder ganz anders aus. Ich pass auf dich auf\" flüster ich und halte sie einfach nur \u0001 \u0002 sieht mich an und nickt, wo ich genau weiß, was er meint. Wir verstehen uns ohne Worte, was ein Vorteil ist, als Zwilling. Lesley bringt uns noch Kaffee, bevor sie die Kinder abholt. ,,Sag mal, wie ist das Leben, mit einem kleinen Mädchen?\" frage ich. ,,Es ist anders. Ich hab immer das Gefühl, meine beiden Mädels besonders beschützen zu müßen. Mia ist wie ihre Mom früher. Aber ganz ehrlich? Ich kann mir kein anderes Leben wünschen\" lächelt Chris.,,Wenn alles vorbei ist, würden wir gerne ein kleines Mädchen haben. Du hast Onkel Gordon doch immer gehört: Selbst mit Mädchen kann man zum Football oder Eishockey gehen. Wie gerne würde ich das jetzt machen, leider geht es noch nicht\" schucke ich. ,,Ey, lange dürfte es nicht mehr dauern. Dann gehen wir alle gemeinsam zum Superball, machen einfach das, wie jede andere Familie auch\" seufzt Chris und hält Cailys Hand \u0001 \u0002 hat recht! Die Prozesse fordern den beiden dann wirklich alles ab, aber danach sind sie endlich frei.",
            "wordcount": "371",
            "chapter_release": "01.02.2023",
            "chapter_number": "85"
        },
        "86": {
            "text": "AJHeute wird es ernst! Die lang ersehnten Prozesse finden endlich statt. Lynn und Maddie haben sich für dunkle Kostüme entschieden. Lynn ihres ist schwarz mit einer hellblauen Bluse. Maddie ihres ist dunkelblau mit einer beigen Bluse. Aber es täuscht uns nicht darüber hinweg, wie nervös und angespannt die beiden sind. Richter Demsen war einverstanden, beide auf einen Tag und hinter einander zu \u0001 \u0002 ist Lynn dran. Chris ist noch bei ihr, was ihren Ex zu stören scheint, denn dieser dreht fast durch. ,,Ganz ruhig, Schatz. Hier sind noch Agents vom FBI und der CIA. Selbst Sam und seine Seals sind hier. Und ich bin immer bei dir\" flüstert Chris. ,,Ich....ich...hab trotzdem Angst\" murmelt Lynn. ,,Ich weiß, es wird noch mal alles hoch holen, doch ich weiß, das ihr beiden das schafft\" meine \u0001 \u0002 der Richter rein kommt, macht man es so, das zuerst Steve aussagt. Es ist eine ausnahme, weil Lynn jetzt jemanden von ihrer Familie an ihrer Seite braucht. Er führt ganz klar aus, wie er seine Schwester raus geholt hat und in welchem Zustand sie war.,,Agent Winters. Es stimmt doch, das ihre Schwester Cailynn, an dieser Beziehung festhalten wollte\" meint der gegnerische Anwalt. ,,Meine Schwester Cailynn, stand vier Jahre unter der Kontrolle von Mr. Kline, wurde von ihm geschlagen und misshandelt. Doch das schlimmste für mich persönlich, als Bruder war, erfahren zu müßen das sie fast drei Jahre wegen ihrem eigenem Kind belogen und dieses letztlich als Druckmittel eingesetzt wurde. Euer Ehren, der Angeklagte hat sie erst zusammen geschlagen und so die Chance genutzt, die Geburt einzuleiten und das Kind unter dem Vorwand, sie habe es verloren, zu verschweigen\" sagt \u0001 \u0002 mich wundert, das Steve so ruhig bleiben kann und sich nicht provozieren läßt. Dann setzt er sich neben Lynn und hält sie die ganze Zeit über fest. Doch nun ist sie selber dran. ,,Ms. Winters. Erzählen sie uns bitte, wie diese Beziehung war\" meine ich.,,Die ersten ein bis eineinhalb Jahre, war es wie bei jedem anderem Paar. Doch dann, hat sich alles verändert. Ich durfte nicht mehr als Anwältin arbeiten, weil eine Frau, besonders seine Frau dieses nicht zu tun hat. Wenn ich etwas nicht verstanden hab, weil ich \u0001 \u0002. zu weit entfernt war oder es nicht gehört hab, find e r an mich zu schlagen Erst hat er immer darauf geachtet, das es niemand sieht und hat mich dabei gedemütigt. So mußte ich einmal..... nur im Unterwäsche im Garten schlafen im Winter. Wenn ich nicht mit ihm schlafen wollte, hat er mich verprügelt und sich dann einfach genommen, was ihm angeblich zustand. Doch das schlimmste war, das er mir ins Gesicht gelogen hat. Mir gesagt hat, nachdem er mich so zusammen geschlagen hat, das ich mein Kind verloren hätte. Irgendwann konnte ich nicht mehr und hab meinen Bruder Steve gebeten, mich raus zuholen.\" schluckt \u0001 \u0002 ist der Gegenanwalt richtig geschockt. Die Gutachten und Bilder sprechen ihrer eigene Sprache. Nun sind die anderen dran und da ist es auch nicht besser. Besonders als Derek an der Reihe ist, sieht man diese Angst in ihren Augen. Erstmal ist jetzt Mittagspause, wo sie jetzt ihre Schwester sowie Chris und Jack braucht. Diese drei geben ihr besonders viel Halt. ,,He. Das hast du richtig gut gemacht, Schatz. Ich bin so unglaublich stolz auf dich. Und wenn das hier vorbei ist, gehen wir beiden aus. Egal wo du hin möchtest, wir gehen da hin\" sagt \u0001 \u0002 kann ihn nur dafür nur bewundern, er war die ganze Zeit an ihrer Seite und ist mit ihr durch sämtlich Gefühlslagen gegangen. Lynn hat eben dieses Löwenherz in sich, was sie sooft unter Beweis gestellt hat. Der Gerichtsdiener kommt und sagt, das es weiter geht. Es wird nur noch das Urteil verkündet, hoffendlich eines, was hoch genug \u0001 \u0002 und angespannt sitzen wir da und dann die erlösenden Worte: Fünfzehn Jahre Haft ohne Bewährung und anschließend unterbringung in einer psychatrie schen Klinik. Lynn kann ihre Tränen nicht mehr zurück halten, was jeder verstehen \u0001 \u0002 ist Maddie dran. Und es wird schwer. Schließlich kenne ich die beiden, seit ihrem ersten Tag. Doch auch Maddie wirkt gefasst, alles sie dem Gericht erzählt, wie es bei ihr war. Nicht nur mir stockt der Atem, auch allen anderen, bis auf ihren Ex, der nur \u0001 \u0002 für Lynn ist das jetzt wirklich zuviel, entschuldigt sich und läuft weinend raus. Zum Glück wartet Sandra draussen und mit ihr zu reden. Doch auch hier, ist es das gleiche Urteil. Was mir, ehrlich gesagt erleichtert aufatmen läßt. Dieses Kapitel ist jetzt endgültig \u0001 \u0002 können sie anfangen zu leben, Frei und ohne Angst. Fehlen jetzt nur noch die Hochzeiten.",
            "wordcount": "792",
            "chapter_release": "02.02.2023",
            "chapter_number": "86"
        },
        "87": {
            "text": "Admiral WintersIch bin unglaublich stolz auf meine Mädchen. Trotz der schweren Situation, haben sie es geschafft, das grauen ihrer Vergangenheit zu erzählen. Aber Sandra hilft ihnen, endgültig damit abzuschließen. Weil jeweils zwei kleine Kinder auf ihre Mom \u0001 \u0002 ist erleichtert und will deswegen feiern, wo wir essen gehen werden. Kyle und Liv werden dann lieber eine Parade geben, doch es ist etwas zu kurzfristig. ,,Dad?\" schluckt Maddie. ,,Alles \u0001 \u0002 beiden. Jetzt wird alles wieder gut, ihr braucht keine Angst mehr zu haben\" flüster ich und drücke beide an mich. Nicht nur als Admiral bin ich unsagbar stolz, aber als Vater, könnte ich vor stolz platzen.,,Würdest du uns, zum Altar bringen, wenn wir.....heiraten?\" murmelt Lynn. ,,Das wäre mir, eine große Ehre, meine Töchter auf den Weg in ein neues Leben zu begleiten\" lächel ich. Doch erstmal steht die erneute Hochzeit von Kyle und Liv an der Reihe. Unsere Enkel sollen Blumen streuen und die vier sind neben Lesley und mir, Trauzeugen.,,Laßt uns endlich nach hause fahren. Da warten schließlich vier Kinder auf ihre Eltern\" schmunzelt Lesley. AJ, Kyle und ich haben beschlossen, das Büro hier abwechselnd zu leiten. Wir werden ja auch nicht jünger und wollen noch viel Zeit mit unseren Kinder und Enkeln \u0001 \u0002 fahren wir zurück. Die Kinder laufen uns entgegen, wo sie gleich in die Arme genommen \u0001 \u0002 es an die Planung des ersten gemeinsamen Weihnachtens geht.",
            "wordcount": "243",
            "chapter_release": "02.02.2023",
            "chapter_number": "87"
        },
        "88": {
            "text": "LesleyEndlich ist es vorbei. Unsere Mädchen sind frei von diesem Albtraum. ,,Es ist schön, die beiden wieder lachen zu sehen. Ich weiß, das es noch dauern wird. Aber sie sind auf einem sehr guten Weg, oder findest du nicht?\" meine ich. ,,Da hast du recht und auch ihre eigenen Familien werden ihnen dabei helfen\" lächelt \u0001 \u0002 wir uns soweit umgezogen haben, fahren wir zum Restaurant. Wo jeder sehen kann, wie glücklich sie sind. Ein ganz gemütlicher Abend, außerhalb des Yards. Wir haben einen großen Tisch, wo alle gemeinsam sitzen, lachen und als Familie zusammen \u0001 \u0002 kann sehen, wie sehr die Kinder geliebt werden. Lynn gent etwas anders mit ihnen um, als Maddie. Denn in inneren ist Lynn, teilweise noch ein kleines Mädchen.. Aber das heißt nicht, das sie keine gute Mutter ist. Sondern verläßt sich eben ganz auf ihr Gefühl dabei.",
            "wordcount": "147",
            "chapter_release": "02.02.2023",
            "chapter_number": "88"
        },
        "89": {
            "text": "Mr. BoltenObwohl ich meine Liv ja schon mal geheiratet hab, bin ich nervös wie beim ersten mal. Aber wenigstens bin ich nicht der einzige, der nervös ist. Meine Jungs übertreffen mich, in dem Punkt noch.,,Jungs, ich heirate eure Mom heute. Ihr heiratet noch lange nicht\" lache ich und seh mir meine drei Enkel an, die auch kleine Anzüge anhaben. Nur keine Fliegen oder Krawatten. Darauf haben Liv und ich dann doch, ganz bewußt verzichtet. Quälen wollen wir sie ja auch nicht damit.,,Evan, wollen wir mal gucken, ob Mom und Mia schon fertig sind?\" fragt Chris und nimmt seinen Sohn auf den Arm. ,,Ja. Mom und Mia gucken\" lacht Evan. ,,Dann geht schon mal. Ich komm gleich nach\" schmunzel ich und sehe ihnen nach. Aber mit dem Stolz eines Vaters und \u0001 \u0002 geh ich raus und staune nicht schlecht, als Mia mir entgegen läuft, in ihrem Blümchenkleid und dem Haarreifen mit Schmetterling. Dieses strahlen ist das von Caily, das ist eindeutig. ,,Grandpa\" ruft Mia und will auf den Arm. Da laß ich mich nicht zweimal \u0001 \u0002 danach kommt uns schon Caily entgegen, in einem beigen und luftigen Kleid. ,,Hat Chris dich so schon gesehen?\" frage ich. ,,Nein. Du wolltest Grandpa holen?\" meint Caily ,,Ja zu Grandma\" seufzt Mia. ,,Du mußt gleich eher Grandma zu mir bringen\" sage \u0001 \u0002 gehen schon mal raus, wo die anderen große Augen kriegen. Gleich kommt Liv, wo die Kinder schon auf ihren Plätzen stehen. Wow! Liv hat ihr Brautkleid an und sieht noch genauso bezaubernd aus, wie damals schon, vor einundvierzig \u0001 \u0002 dem erneuerten Ja-Wort, wird gefeiert.",
            "wordcount": "282",
            "chapter_release": "02.02.2023",
            "chapter_number": "89"
        },
        "9": {
            "text": "ChristianOh mein Kopf...... Was hab ich bitte, gestern alles getrunken? Und wer liegt hier, neben mir? Vorsichtig ziehe ich, die Decke etwas zurück und kriege fast einen Herzstillstand. Fuck!!!! Cailynn liegt neben mir und dazu auch noch nackt. Shit, wenn Devon oder Steve davon erfahren, machen mich die beiden, einen Kopf kürzer. Doch irgendwie, ist es auch ein schönes Gefühl, sie neben mir liegen zu haben. Nur, was soll ich jetzt machen? Wecken will ich sie aber nicht \u0001 \u0002 sie langsam wach wird, kriegt sie mit einem mal, einen riesen Schreck. Was ich, durch aus verstehen kann. ,,Was.... ist.....? \" stottert sie. ,,Wenn ich es selber wüßte, würde ich es dir sagen \" seufze ich. Vermutlich haben wir zuviel getrunken und die Situation, mit dem Nachbarn, hab irgendwas bei mir aussetzen lassen. ,,Ich.....ich.....\" murmelt sie. ,,Wegen \u0001 \u0002 du, jetzt nicht unbedingt aufspringen. Schließlich, muß ich dich ja, Nackt gesehen haben \" flüster \u0001 \u0002 atmet sie ein und aus, bevor sie meint: ,,Das ist es nicht. Naja, nicht nur. Sondern, was Devon und Steve deswegen sagen werden\" . ,,Zu erst, werden die beiden mir, den Kopf abreißen. Du wirst dir höchstens, wieder eine Standpauke anhören müßen. Aber wir, sind weit weg und ich finde dich einfach süß \" hauche ich und lege meine Lippen auf \u0001 \u0002 Kuß ist anders, sorgt dafür, das eine Gänsehaut über meinen Rücken läuft. Aber, ich werde sie zu nichts zwingen, sie soll entscheiden, wie weit sie gehen will. Und doch wünsche ich mir grade, das aus uns vielleicht, doch mehr werden kann. Mal sehen, was die Zeit noch so bringt.......",
            "wordcount": "275",
            "chapter_release": "04.01.2023",
            "chapter_number": "9"
        },
        "90": {
            "text": "ChristianVor zwei Wochen haben Mom und Dad ihr Eheversprechen erneuert und sind dann in ihre zweiten Flitterwochen geflogen. Wir sind grade am frühstücken, Evan und Mia benehmen sich schon, wie Zwillinge und langsam reden sie immer mehr.,,Ok, wir bringen euch gleich zum Kindergarten und holen euch später wieder ab\" meine ich. ,,Post von Granny und Grappy?\" fragt Evan. ,,Die Post kommt doch erst viel später. Ihr könnt dann ja selber gucken\" lächelt Caily. ,,Ja, nach Post gucken\" lacht \u0001 \u0002 räume schnell alles weg, während Caily die Kinder soweit anzieht. Also ziehe ich mir Schuhe und Jacke an, nehme die beiden kleinen Rucksäcke und wir gehen los. Ich hab meinen Arm um Caily gelegt und die Kinder gehen vor uns her. ,,Wartet. Jetzt müßen wir aufpassen und gucken, ob ein Auto kommt\" sagt Caily. Die beiden bleiben stehen, gucken nach rechts und links, bevor sie weiter \u0001 \u0002 bringt sie ihnen auf eine eher spielerische weise bei, weil sie meint, so macht das lernen viel mehr spaß. Und die beiden könnten es besser, da durch behalten. Im Kindergarten, ziehen wir ihnen die Jacken und Schuhe aus, damit sie in ihre Hausschuhe schlüpfen können. Wir kriegen noch zwei süße Umarmungen, gehen ihnen ihre Rucksäcke und machen uns auf den Weg nach \u0001 \u0002 müßen noch einkaufen und danach wollen wir weiter machen mit der planung., für unsere Hochzeit. ,,Nein, erstmal bist du jetzt dran\" lächel ich und gebe ihr einen Kuß. ,,Wärst du eher aufgestanden, hätten wir heute morgen noch Zeit gehabt\" seufzt sie. ,,Soviel müßen wir nicht einkaufen und die planung können wir auch durchgehen, wenn du in meinem Arm liegst\" flüster ich und streiche mit den Fingerspitzen über ihre Wange.,,OK Mr. Aber du solltest langsam auch den Platz für den Baum ausmessen\" murmelt sie. ,,Kann ich morgen auch noch. Ich hab dich die letzten Tage, vernachlässigt\" murmel ich. und fühle mich deswegen schlecht. Aber sie mußte auch Zeit für sich \u0001 \u0002 sie mit Sandra geredet hat und es hat ihr sehr geholfen. Aber wir wissen, wenn wir noch ein oder zwei Kinder wollen, müßen wir uns ein neues Haus suchen. Doch es sollte ganz in der nähe sein. Schließlich leben unsere Eltern hier und sie selber, will wieder als Anwältin \u0001 \u0002 anfangs nur zeitweise, doch sie liebt diesen Beruf und ich stehe ihr nicht im Weg, sondern hinter ihr. ,,Könnten wir uns, was angucken? Ich hab es letztens gesehen, als ich mit den beiden unterwegs war\" fragt sie. ,,Natürlich können wir das\" meine \u0001 \u0002 minuten vom Yard entfernt, zeigt sie mir, ein wunderschönes Haus. Es ist größer, als das in dem wir jetzt wohnen. Hat einen großen Garten und ist, meiner Meinung nach einfach perfekt für uns. ,,Was meinst du? Gut, wir müßen das ein oder andere......\" sagt sie. ,,Schatz, ich finde es perfekt für uns. Ruf bitte den Besitzer an. Ich möchte es haben, für uns und unsere Kinder\" meinte \u0001 \u0002 sie nun telefoniert, sehe ich mir unten alles an. Es sieht fast aus, wie früher bei meinen Großeltern. Wir könnten ein paar Gemüsebeete anlegen, eine schöne Terrasse und eine Spielecke. Es wäre toll, hier zu wohnen, die Kinder hätten genug Platz zum spielen und wir wären nicht weit weg.,,AJ? Dir gehört das hier?\" höre ich sie fragen. ,,Ja, dieses und das gegenüber. Cassy will keins von ihnen und Patty kann im Gefängnis nichts damit anfangen. Deswegen habe ich mich entschlossen euch dieses Haus zu schenken. Seht es als Hochzeitsgeschenk von uns. Und wir brauchen darüber nicht diskutieren\" sagt AJ. ,,Wieso....tust du das?\" meint sie. ,,Weil es etwas gibt, das Maddie und du vielleicht nicht wisst. Aber ich bin auch, euer Patenonkel und möchte, das wieder Kinderlachen, die Häuser erfüllt\" schluckt \u0001 \u0002 ich werde grade emotional und bedanke mich bei ihm. Aber dafür kommt er mindestens zwei mal im Monat zum BBQ. Was er zu gerne annimmt. Wir kriegen den Schlüssel und ich kann in ein paar Tagen mit Dad gucken, was noch gemacht werden \u0001 \u0002 kaufen wir erstmal ein, denn komischerweise wurden Mia und Evan auf den Tag genau, am gleichen Datum geboren. Als könnte man sagen, sie sind Zwillinge.",
            "wordcount": "715",
            "chapter_release": "03.02.2023",
            "chapter_number": "90"
        },
        "91": {
            "text": "CailynnDas Wohnzimmer ist dekoriert, Geschenke eingepackt und nun haben wir Zeit für uns. ,,Hmm. Du hast noch zuviel an\" flüstert Chris und zieht mir den Pullover aus. ,,Wußtest du, das ich dieses Tatoo irgendwie sexy finde?\" frage ich und geh mit den Fingerspitzen drüber. ,,Mach so weiter.....und jemand anders muß die beiden nachher abholen\" raunt er mir ins \u0001 \u0002, meins hat er noch nicht gesehen, direkt auf meinem linken Schulterblatt. ,,Das kannst du echt vergessen\" grinse ich. ,,Das zeige ich dir jetzt\" schmunzelt er und zieht mich weiter aus, mit einer zärtlichkeit, die mich fast um den Verstand bringt. Langsam küßt er sich richtung Bauch und seine Hände folgen seinen Lippen. Sanfte berührungen, die mehr auslösen, als er ahnt. Dann fängt er an, mit seinen Zungenspielen, die eine Explosion nach der anderen in mir auslösen. ,,Nein. Du hast dies jetzt mehr als verdient\" haucht er und sein heißer Atem trifft diesen extrem empfimdlichen Punkt meines Körpers, den er jetzt verwöhnt.,,Ich.....kann...\" keuche ich. ,,Ssssch. Jetzt erlös ich uns und egal, was dabei passiert, es ist aus unendlicher Liebe entstanden\" stöhnt er und versenkt sich langsam in mir. Gott, das ist jetzt schon der dritte Höhepunkt, den er mir, sozusagen \u0001 \u0002 Höhepunkt ist anders als alle davor, soviel intensiver, das ich glaube zu sterben. Unkontrolierte kontraktionen meiner inneren Muskeln, dieses Herzrasen und diese Lust. ,,Aber....was.....wenn....\" jappse ich. ,,Dann freue ich mich um so mehr darüber. Und dann hoffen wir mal, das ich ins schwarze getroffen hab\" keucht er und legt seine hand auf meinen \u0001 \u0002 werde ich aber erst in einem Monat wissen. Bis dahin, mach ich mir keine Gedanken darüber. ,,Du bist doch ein guter Schütze, dann wirst du bestimmt getroffen haben\" lächel ich und lege meine Hand auf seine Wange.,,Hoffen wir es mal, damit ich mein Versprechen halten kann, was ich dir damals gegeben hab\" flüstert \u0001 \u0002 mich, ist das erstmal nebensache, sondern will mein neues Leben einfach nur geniessen.",
            "wordcount": "347",
            "chapter_release": "03.02.2023",
            "chapter_number": "91"
        },
        "92": {
            "text": "Der Umzug ( Christian, Cailynn, Mia und Evan )Cailynn fühlte sich nicht gut, deswegen hatten die Männer gesagt, sie sollte wenn überhaupt nur die Kisten und Kartons leer räumen. Vorallem Christian, der irgendwie hoffte, noch mal Vater zu werden. Schließlich hatte er ihr damals versprochen, wenn es vorbei wäre, würde er ihr gerne sein Baby, sozusagen \u0001 \u0002 brannten in ihren Augen, als sie daran zurück dachte. Wie konnte sie ihm das nur, nach so kurzer Zeit sagen? Ob betrunken oder nicht, das spielte keine Rolle. ,,Nicht weinen, Mom\" flüsterte Evan und gab ihr ein paar selbstgepflückte Gänseblümchen.,,Danke Hase. Weißt du, vor einiger Zeit, da waren Dad und ich grade zusammen, hab ich mir etwas von ihm gewünscht. Aber wir wußten nicht, das es deine Schwester und dich \u0001 \u0002 hab ich gedacht und weine deswegen. Es ist nicht wegen euch oder weil wir jetzt, in diesem Haus wohnen\" lächelt Cailynn. ,,Was denn?\" fragt Mia von der Tür \u0001 \u0002 wußte, die beiden würden keine Ruhe geben, bis sie es wußten. Tief atmet sie ein und sagt: ,,Ich hab mir damals ein Baby von eurem Dad gewünscht\". ,,Kriegen wir eins?\" meint Evan. ,,Bitte Mom\" fleht Mia. ,,Irgendwann bestimmt. Dann seit ihr große Geschwister. Aber so schnell geht das nicht\" seufzt Cailynn.,,Na ihr drei. Vielleicht können wir nächstes Jahr Weihnachten feiern und eure Mom hat dann schon, einen Babybauch?\" schmunzel Christian. Total verweint sieht sie ihn darauf an. Doch er lächelt nur und nimmt die drei in seine Arme. ,,Dad? Wird Mom dann dick?\" flüstert Mia. ,,Ja, das wird sie. Weil ein Baby ja wächst, in ihrem Bauch. Ihr wachst ja auch jeden Tag und so ist das auch bei einem Baby.\" meint \u0001 \u0002 sehen sie sich zusammen ein Buch an, wo für Kinder in dem Alter erklärt wird, wie ein Kind entsteht und wie es sich entwickelt. Wieder eine Sache, die ihnen wichtig ist, die Kinder darauf vorzubereiten. ,,Mom? Wieso haben Mia und du, keinen Schnips? \" fragt Evan. Völlig überrascht sieht sie ihren Sohn an. ,,Weißt du, weil Mädchen....hmm....eher sowas wie ein Fenster haben. Hier, das siehst du es. Später wenn ihr alt genug seit, macht ihr das auch. Aber bis dahin sind es noch einige Jahre\" grinst \u0001 \u0002 lehnt sie sich an ihn und wünscht sich, das sie den Termin beim Arzt schon hinter sich hätte. Doch der ist erst in einer Woche.",
            "wordcount": "412",
            "chapter_release": "03.02.2023",
            "chapter_number": "92"
        },
        "93": {
            "text": "Die Hochzeit ( en )Evan ist schon fertig, hat einen hellblauen Anzug, ein weißes Hemd mit farblich passenden Schuhen an und beobachtet seinen Dad. ,,Was ist los? Deine Schwester und du, habt mich doch schon, im Anzug gesehen\" meint Christian und nimmt ihn auf den Arm.,,Mom hat vorhin, wieder geweint\" seufzt der kleine Mann und legt seinen Kopf auf die Schulter seines Dads. ,,Weißt du, eure Mom, wünscht sich eben noch ein Baby. Doch da ist eine Angst in ihr, weil sie mal mit jemanden zusammen war. Der hat ihr immer mehr weh getan und nun fragt sie sich eben, ob ich mich dann freuen würde\" flüstert Christian. ,,Und? Würdest \u0001 \u0002\" seufzt Evan. ,,Soll ich dir ein Geheimnis verraten? Ich würde mich wirklich darüber freuen. Wir kommten jeden sehen, wie eure Mom sich verändert, mit dem Baby reden und davon träumen, wenn es bei uns ist\" sagt \u0001 \u0002 will Evan zu seiner Mom, sie trösten. Damit sie wieder lacht. Auf dem Weg läuft ihm seine Schwester entgegen. Ohne was zu sagen, tauschen sie geheimnisvolle Blicke aus und gehen weiter. ,,Mom?\" ruft Evan. ,,Hier hinten, Hase\" weint Cailynn. Doch Evan ist schlau und hat das Einstecktuch seines Dads mitgenommen, Das gibt er jetzt seiner Mom, für ihre Tränen.,,Dad?\" fragt Mia und hat etwas in der Hand, was sie gefunden hat. ,,Wow, du siehst aus, wie ein kleiner Engel in dem Kleid.. Was hast du denn da?\" seufzt Christian und nimmt seine Tochter auf den Schoss. ,,Weiß nicht. Mom hatte das\" murmelt Mia und legt es in seine \u0001 \u0002 hab das Gefühl, als wenn er wüßte, was das ist. ,,Lag das im Bad?\" fragt er. ,,Nein, auf dem Bett\" nuschelt die kleine Dame. ,,Damit kann man gucken, wenn man so fünfzehn ist, ob man ein Baby bekommt. Hat Mom das aus ihrer Tasche geholt?\" schluckt er. ,,Tante Ruby hat das Mom und Tante Maddie gegeben\" schluckt Mia. ,,Maus, du hast nichts falsch gemacht. Denk sowas nicht\" murmelt \u0001 \u0002 tun sie am Wochenende, wenn alle Zeit haben. Nach der Zeremonie, geht es Cailynn immer schlechter, wo Christian sie mit den Kindern ins Krankenhaus bringt und dann wartet.",
            "wordcount": "376",
            "chapter_release": "03.02.2023",
            "chapter_number": "93"
        },
        "94": {
            "text": "Christian\"Verdammt. Hoffendlich ist es nichts ernstes.\" flehe ich in Gedanken, um die Kinder nicht zu verunsichern. Jack und Maddie sind auf den Weg nach Florida, oder war das erst am Sonntag? Ich kann nicht klar denken.,,Mr. Bolten? Kommen sie bitte mit\" meint eine Schwester. Wir folgen ihr und sie bringt uns zu Caily. ,,Ihr könnt da ja kurz spielen, dann rede ich mit dem Arzt und Mom\" schlucke ich. ,,Holst du uns?\" weint Evan. ,,Ich hol euch dann, versprochen\" nicke ich. Es fällt mir schwer, doch ich muß für die drei jetzt stark sein.,,Guten Abend, ich bin Dr. Johnson\" sagt der Arzt und gibt mir die Hand. ,,Hat....meine...Frau....\" schlucke ich. ,,Darüber wollte ich mit ihrer Frau und ihnen sprechen. Kommen sie bitte mit\" meint er. Wir gehen nach neben an. Caily ist völlig aufgelöst und total ängstlich.,,Schatz, wieso hast du jetzt solche Angst\" flüster ich. Doch sie sagt einfach nichts. ,,Wir haben einige Tests gemacht. Alle, bis auf einen waren negativ. Ihre Frau ist schwanger und wenn ich die Ergebnisse richtig sehe, könnten es Zwillinge sein\" sagt er. Damit hätte ich nicht gerechnet, eher das es irgendwelche Spätfolgen sind.,,He, ist doch gut. Du hast mir ein unbeschreiblich schönes Geschenk gemacht\" lächel ich und gebe ihr einen Kuß, wobei ich meine Hand ganz vorsichtig auf ihren Bauch lege. ,,Du....bist....nicht....\" murmelt sie unter Tränen. ,,Schatz, ich freu mich riesig darüber. Jetzt ist nur wichtig das es euch beiden oder euch dreien gut geht. Was auch heißt, die nächsten Monate, ist heben für dich absolut Tabu\" strahle ich.,,Entschuldigung, aber die beiden wollten unbedingt zu ihrer Mom. schmunzelt die Schwester. Ich gehe in die Hocke und flüster den beiden zu: ,,Ihr werdet große Geschwister. Mom bekommt entweder ein Baby, oder zwei Babys. Das kann man jetzt noch nicht ganz genau sagen\". ,,Hallo Baby\" meint Evan . ,,Ja. Hallo Baby\" lächelt Mia. Wir dürfen sie wieder mit nach Hause \u0001 \u0002 dort wird sie jetzt von uns dreien verwöhnt.",
            "wordcount": "352",
            "chapter_release": "03.02.2023",
            "chapter_number": "94"
        },
        "95": {
            "text": "CailynnLangsam wird es wieder wärmer , Maddie Ruby und ich dafür immer dicker. Bei Maddie und mir, war es vorhersehbar, das wir irgendwann selber Zwillinge bekommen.,,Gott, die beiden machen Dauerlauf. Ob es Mom bei uns beiden auch so ging? \" schnauft Maddie. ,,Keine Ahnung. Du kannst sie ja gleich selber fragen\" grinse ich. Unsere beiden scheinen jetzt zu schlafen, bis entweder ihre Geschwister oder ihr Dad da ist. ,,Na? Wie geht es meinen drei Frauen so\" meint Jack. ,,Deine Töchter drehen vollkommen durch. Das ist los\" grummelt \u0001 \u0002 muß darüber nur lachen, auch wenn mir der Rücken weh tut. ,,Nicht eure Mom ärgern. Das hab ich euch heute morgen schon gesagt\" flüstert Chris und streicht über meinen Bauch. Er will nicht wissen, ob Jungs oder Mädchen, ich hab es heute nur durch zufall erfahren. Unser kleiner dachte wohl: Dad ist nicht dabei. Dann zeigen wir und \u0001 \u0002 setzt sich hinter mir und legt seine Hände auf meinen Bauch. Zwar hat ich noch Angst vor der Geburt, doch er will unbedingt dabei sein. Die neuen Kinderzimmer sind auch soweit fertig, wo wir neutrale Farben genommen haben. Und Dad? Der kann es kaum noch abwarten, seine fünf Enkel endlich zu \u0001 \u0002 dauert es ein paar Monate, aber diemal kann ich es in vollen zügen geniessen. Evan und Mia erzählen ihnen immer, was sie im Kindergarten gemacht haben und Mom? Würde uns am liebsten in Watte packen. Aber ich bin nur schwanger und nicht \u0001 \u0002 und Kyle sehen das lockerer, konnten sogar Pflegekinder aufnehmen. Zwillingsmädchen von zehn Jahren, leider Vollweisen. Doch wenn alles klappt, hat mein Schatz bald zwei Schwestern.: Denise und Tanya. Für uns gehören sie schon zur Familie.,,Hey ihr beiden. Wie war die Schule?\" frage ich. ,,Hör auf. Voll ächsend\" schmollt Denise. Tja, so ist es hier seit einiger Zeit.",
            "wordcount": "312",
            "chapter_release": "03.02.2023",
            "chapter_number": "95"
        },
        "96": {
            "text": "Steve\"Oh Shit. Was mach ich jetzt bloß\" murmel ich vor mich hin und weiß nicht, wie Dad das ganze drei mal durchstehen konnte. Ich bin bei der Geburt, meines ersten Kindes, schon völlig neben der Spur. ,,Kopf hoch. So schlimm ist das eigentlich nicht gewesen. Na gut, ich hatte die Schmerzen auch nicht, aber unserem Sohn geht es gut\" grinst \u0001 \u0002 kann ja auch leicht reden, schließlich war er damals auch dabei wie unsere Schwestern geboren wurden. Jetzt heißt es zu Ruby rein und mich dem stellen. Schließlich hab ich meinen Teil auch dazu \u0001 \u0002 mir nicht schlecht wird, sehe ich meiner Ruby ins Gesicht. \"Gott, diese Schmerzen würde ich unter Garantie , nicht eine Sekunde aushalten. Und meine Süße macht das jetzt schon fast eine Stunde durch. Dafür würden keine Blumen der Welt reichen\" denke ich.,,Ok. Bei der nächsten Wehe pressen sie, so fest es geht\" sagt die Hebamme. ,,Was...soll...das ...heißen\" keucht Ruby. ,,Dann ist ihr Baby auf der Welt\" lächelt die Hebamme. Autsch, dieser schmerzerfüllte Schrei, wird noch tagelang \u0001 \u0002 hören wir etwas weinen und sind nun ganz gespannt. Erstmal ist die Untersuchung dran, bis sie meint: ,,Herzlichen Glückwunsch, ihre Tochter ist gesund und munter\". Erst jetzt merke ich, das ich die Luft angehalten hab. Ruby wird unsere kleine in den Arm gelegt und ich kann es kaum glauben.,,Guck mal, das ist dein Daddy\" flüstert Ruby und gibt sie mir. ,,Hallo, willkommen auf dieser Welt\" weine ich und seh sie an: unsere kleine Beverly! Ruby wird noch kurz untersucht, während ich mit meiner kleinen, zu ihrer Familie gehe. Klar wollen sie alle sehen, doch Lynn hält sich zurück, damit alle anderen sie begrüßen können. Chris hält sie vorsichtig im Arm und lehnt sein Kopf an Lynn´s Bauch. ,,Ja hallo\" flüstert Lynn und strahlt. ,,He. Wer von euch beiden, war das?\" murmelt Chris. Vermutlich hat er grade einen Tritt \u0001 \u0002 kann es noch nicht richtig glauben, das ich jetzt im Club der Väter bin. Aber wenn ich Fragen, wegen meiner kleinen hab, weiß ich, wo ich hin gehe: zu Lynn.",
            "wordcount": "364",
            "chapter_release": "03.02.2023",
            "chapter_number": "96"
        },
        "97": {
            "text": "AJWas ist die kleine niedlich. Die kräftige Stimme hat sie auf jedenfall von ihren Dad. Steve ist noch völlig, von seinen Gefühlen überfordert. Aber das wird sich in den nächsten Wochen \u0001 \u0002 und Lynn können zwar jetzt ihre Schwangerschaften, wirklich und ausgiebig geniessen. Sind aber auch vorsichtiger, was das angeht. ,,Mom? Tut das weh?\" fragt Mia. ,,Was denn, Maus?\" meint Lynn überrascht. ,,Wenn die Baby´s kommen\" murmelt Evan. ,,Wisst ihr, Beverly ist das erste Kind von Tante Ruby. Ich hab das ja schon mal erlebt, genauso wie Tante Maddie. Uns wird das auch weh tun, aber nicht so schlimm. Wieso fragt ihr?\" sagt Lynn.,,Erzählt es Mom ruhig. Sie wird schon nicht böse sein\" schmunzelt Chris. Nun sind wir alle natürlich gespannt, wieso die beiden gefragt haben. ,,Dürfen wir auch mit? Wir sind auch ganz lieb\" meinen die beiden. ,,Wir können ja mal gucken. Aber ich kann es euch nicht versprechen\" lächelt Lynn. Sie macht es genauso wie Lesley damals. Gut Devon war älter, aber er wollte unbedingt dabei sein. Ob er es jemals bereut hat, weiß ich nicht. Aber er macht seine Sache als Vater, richtig gut. Und Ratschläge, holt er sich von seinen Eltern oder \u0001 \u0002 sind deren Kinder schon älter.",
            "wordcount": "214",
            "chapter_release": "04.02.2023",
            "chapter_number": "97"
        },
        "98": {
            "text": "SandraHeute sind wir, Don, Zoey und ich bei Chris und Caily eingeladen. Zoey mag die beiden und spielt gerne mit Evan und Mia. Obwohl sie noch so klein ist.,,Darling, was ist los?\" fragt Don. ,,Ach, ich mußte nur daran denken, was Caily mir das eine mal gesagt hat. Du kannst dir nicht vorstellen, wieviel schlimmes und teilweise grauenvolles, sie vor Chris erlebt hat\" seufze ich. ,,Ganz ehrlich? Jaimie hat mir einiges erzählt und dann dein Verhalten danach, hat mir schon gereicht. Aber ist dir auch aufgefallen, das er sich verändert hat?\" meint Don.,,Das er ruhiger geworden ist? Oder jetzt nicht mehr seine ONS hat?\" frage ich. ,,Das auch, aber er wirkt viel ausgeglichener als früher, lacht mehr und arbeitet weniger\" sagt Don. ,,Weil er sie jetzt endlich wieder hat, die Liebe seines Lebens. Dabei dachte ich immer, die richtige für ihn, muß noch erfunden werden\" schmunzel \u0001 \u0002 sieht mich an der roten Ampel erstaunt an und flüstert: ,,Na erfunden werden, mußte Caily nun nicht. Aber wie muß es ihm gegangen sein, als er realisiert hat, wer vor ihm steht? Mit wenn er ein Ehepaar spielen mußte?\". ,,Nun ich kann dir sagen, das Caily es erst am nächsten Tag, durch ihre Brüder erfahren hat. Sie hatte ihn schließlich zehn jahre nicht gesehen und dann kamen die Gefühle langsam für ihn zurück\" meine \u0001 \u0002 Fahrt dauert noch gut fünfzehn minuten und Zoey wird schon ganz unruhig. ,,Wir sind gleich da\" flüster ich. ,,Wohl eher gesagt, wir sind schon da\" grinst Don. Caily kommt uns entgegen, wo ich sagen muß, sie ist noch hübscher, wie vorher. Zoey hört sie nur und quikt vergnügt in ihrer Schale.,,Na Hallo.\" strahlt Caily und nimmt Zoey raus. ,, Schatz, sie ist doch viel zu schwer für dich\" ruft Chris und läuft zu uns. ,,Sie ist doch nicht schwer. Nein, das bist du absolut nicht. Da trage ich viel mehr Gewicht mit mir rum\" schmollt Caily. ,,So war er doch früher schon. Weißt du noch, wir waren ungefähr elf jahre alt, als uns ein paar Jungs verfolgt haben. Chris hat sich todesmutig, in seiner weißen Uniform, denen in den weg gestellt\" lache ich. Letztens haben wir rausgefunden, das wir in der Schule ganz dick befreundet waren, bis meine Familie wegziehen mußte. Da mein Dad auf einem anderen Stützpunkt versetzt wurde. Wir beide wollen daran anknüpfen, wo Caily und Chris etwas fragen, womit ich niemals gerechnet hätte: Ob Don und ich die Paten ihrer Babys sein wollen. Don und ich sind ohne groß zu überlegen, damit \u0001 \u0002 ist schön, eine alte Freundin wieder zu haben.",
            "wordcount": "447",
            "chapter_release": "04.02.2023",
            "chapter_number": "98"
        },
        "99": {
            "text": "CailynnDer Tag gestern war so wunderschön gewesen. Wir haben soviel gelacht, das uns allen schon die Tränen kamen. Evan und Mia haben mit Zoey gespielt oder ihr Geschichten erzählt, bis alle drei eingeschlafen \u0001 \u0002 war Jack hier und meinte, das er Maddie ins Krankenhaus fährt, weil es ihr nicht gut geht. Chris ist kurz bei Dad, Evan und Mia spielen im Wohnzimmer. Plötzlich spüre ich einen stechenden Schmerz, kurz darauf hört es sich an, als wenn Wasser auf den Boden läuft.,,Bitte, nicht grade jetzt\" keuche ich. ,,Mom?\" ruft Mia und sieht mich ganz erschrocken an. ,,Maus, es ist alles gut. Aber ich glaube, einer von euch......beiden, sollte Dad holen. Er ist.....bei Grandpa.....im Büro\" zische ich zwischen zwei wehnen. ,,Ich hol Dad. Du bleibst bei Mom\" sagt Evan und läuft \u0001 \u0002 holt mehrere Kissen und legt sie auf den Boden, damit ich mich hinlegen kann. Dann holt sie ihren Eimer mit Wasser und ein Tuch, womit sie mir über die Stirn geht. ,,Maus, woher kannst du das?\" frage ich. ,,Dad hat uns das gezeigt\" lächelt Mia und versucht mich abzulenken, jedenfalls so gut es \u0001 \u0002 hoffe das Evan nichts passiert ist und heile bei Dad ankommt. Gott, ich hoffe so sehr, das meinen vier Kindern nichts passiert. Vielleicht hätte ich doch mitfahren sollen ins Krankenhaus. Nun ist es definitiv zu spät dafür. Da holt Mia ihre Spieluhr, zieht sie auf und legt diese auf meinen Bauch. Eine kurze Pause, die gut \u0001 \u0002 hat Evan überhaupt das Code-Wort? Und wenn ja, weiß er es in der aufregung noch? Fragen, die mich jetzt mehr beschäfftigen, als die Wehen selber. Mia ist so tapfer, versucht mir zu helfen und doch merke ich, wie sie zittert. ,,Maus? Willst du wirklich dabei sein?\" seufze ich und nehme sie in den Arm. ,,Ja. Ich laß dich nicht allein\" weint Mia. ,,Das sagt doch auch keiner. Aber es ist ganz viel Blut dabei und ich weiß doch, das du nicht soviel Blut sehen kannst. Oder du guckst mich die ganze Zeit an\" schnauffe \u0001 \u0002 fällt Mia ein, das sie was vergessen hat, läuft noch mal hoch und kommt mit mindestens acht Handtüchern wieder. Die legt sie auf den Stuhl und wir warten jetzt, das Chris und Evan wiederkommen.",
            "wordcount": "391",
            "chapter_release": "04.02.2023",
            "chapter_number": "99"
        }
    },
    "title": "Stolen Dreams and Hearts (Teil 1 )",
    "topic": "W",
    "release": "\n03.01.2023\n\t\t\t\t\t\t",
    "author": "Aquawoman"
}