{
    "tags": [],
    "chapcount": "24",
    "wordcount": "12.966",
    "chapters": {
        "1": {
            "text": "Ein Tatort. Ein Tatort, der schlimmer als all jene aussah, die die junge Kommissarin bisher gesehen hatte. Ein Anblick der völligen Verwüstung und Zerstörungswut. Blutspritzer an Boden und Wänden, zerbrochene Vasen und Gläser. Hier hatte ein Kampf auf Leben und Tod stattgefunden, den das entblöste Opfer mit seinem Leben hatte bezahlen müssen. Der Tote lag im mit edlen Ledermöbeln eingerichteten Wohnzimmer des Hauses. Unter seinem Becken hatte sich ein großzügiger Blutfleck gebildet, den der weiße Teppich in sich aufgesogen hatte. „Felber? Kommen Sie mal herüber!“, rief Paul Malek, der Partner der Ermittlerin, ihr zu. Vorsichtig marschierte Tara Felber um den männlichen Leichnam herum und übergab sich fast, als ihr Kollege ihr das abgetrennte Geschlechtsteil des Toten präsentierte. Tara Felber war noch nicht lange bei der Mordkommission. Ein knappes Jahr verdiente sie nun mit der Aufklärung von Mordfällen ihr Geld. Zuvor hatte sie ihren Dienst bei der Berufspolizei ausgeübt, doch dort schnell gemerkt, dass sie mehr wollte als Streifendienst zu fahren oder Ladendiebstähle aufzuklären. Trotz ihrer geringen Erfahrung schätzen die älteren Ermittler ihr Feingespür und ihre Genauigkeit, verbunden mit dem unbändigen Ehrgeiz, die Täter zu kriegen und den Opfern damit die letzte Ruhe zu schenken. Ihr Rat wurde jetzt schon von anderen Mordkommissionen eingeholt und öfters konnte Tara tatsächlich das entscheidende Puzzleteil für die Aufklärung des Mordes kombinieren. „Das haben Sie wohl noch nie … ohne Körperbindung gesehen, was?“, scherzte Paul und überließ das abgetrennte Körperglied der Spurensicherung. „Sie sind ein Idiot“, kommentierte die junge Frau die Spitze ihres Partners nur trocken, trug dabei aber ein Lächeln auf den Lippen. Er konnte das mit ihr machen, ohne, dass es böse gemeint wäre. Das Ermittlerteam verstand sich sehr gut und durch das lockere Miteinander wurde die doch oft trostlose Tatortbegehung erträglicher. Mittlerweile entwickelte sich zwischen ihnen auch mehr als diese bloße berufliche Partnerschaft. „Haben wir die Personalien des Opfers?“, fragte Tara, während sie mit ihrem Kollegen zum Zentrum des Tatorts zurückkehrte. „Wir wissen von der Putzfrau, dass es sich bei dem Toten um Karl Weber handelt“, erklärte Paul. „Sie war auch diejenige, die den Notruf abgesetzt hat. Die Kollegen haben vor Ihrem Eintreffen auch den Personalausweis des Opfers gefunden, der diese Identität bestätigt.“ Tara nickte und signalisierte ihrem Partner damit ihre Aufmerksamkeit. „Zeitpunkt des Todes?“ „In den frühen Morgenstunden“, mischte sich die Gerichtsmedizinerin ein. „Genaueres nach der Obduktion.“Taras Blick fiel auf das dunkelbraune Regal, was hinter dem Leichnam stand. „Seine Familie?“, warf sie in den Raum. „Vermutlich“, meinte ihr Partner. „Er sei aber geschieden, so die Aussage der Putzfrau.“„Auf jeden Fall müssen wir sie befragen und über den Tod von Weber informieren.“„Eiskalt abgestochen“, sagte Paul kopfschüttelnd. „Aber scheinbar so, dass er sich noch etwas wehren konnte“, vermutete Tara auf Grundlage der sich präsentierenden Verwüstung und suchte mit ihren geschulten Augen ein weiteres Mal den direkten Tatort ab. „Der oder die Täter hatten scheinbar Spaß daran, ihr Opfer zu quälen. Lassen Sie uns die Familie ausfinding machen. Hier können wir nichts tun.“„Zuerst möchte ich selbst noch gerne mit der Putzfrau sprechen“, wandte die Kommissarin ein. „Vielleicht bekommen wir noch mehr Informationen über den Täter und sein Umfeld.“ ----------------------------------------------------------Hallo ihr Lieben! Nachdem ich zunächst nur FanFics verfasst habe, traue ich mich nun mal an mein erstes eigenes Werk. Ich würde mich daher besonders freuen, euer ehrliches und regelmäßiges Feedback zu bekommen. GLGEure Cinderella21",
            "wordcount": "554",
            "chapter_release": "29.12.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "Paul hasste sich selbst. Warum schaltete sein Gehirn immer aus, wenn es um Tara ging? Wieso war er wie ein wilder Ochse in das Verhör gestürmt? Es war doch kein Wunder, dass er seine Kollegin immer weiter von sich wegtrieb. Zudem gefährdete er die Aufklärung des Mordes. Er sah Tara heraneilen und wollte etwas sagen, aber sie kam ihm zuvor.„Ich will dazu nichts mehr hören, Malek. Gar nichts. Zu Ihrem unprofessionellen Verhalten gibt es keine Entschuldigung.“Er nickte einfach nur und wusste, dass es überhaupt keinen Sinn hatte, jetzt mit ihr zu diskutieren, vor allem nicht hier im Revier, wo ihre Kollegen mithören konnten. Eigentlich liebte er es, dass ihre Schreibtische gegenüber standen und er sie so den ganzen Tag beobachten konnte, aber jetzt spürte er ihre Pfeile, die sie sekündlich mit den Augen auf ihn \u0001 \u0002 dem Fuß zog sie das veraltete Mordfallbrett zu sich heran. Viele der Kollegen arbeiteten nur noch mit den neuen Medien, aber Felber und Malek liebten die alte Nostalgie des klassischen Mordfallbrettes. So konnte man alle Fakten übersichtlich jederzeit betrachten und neue Querverbindungen herstellen. „Zoe Richter ist die erste Tochter von Leona Weber“, erklärte Tara ihm, ohne ihn dabei auch nur eine Sekunde lang anzusehen.„Ehrlich? Das rückt die Weber ja wieder in den Kreis der Verdächtigen.“ „Laut Frau Richter weiß ihre Mutter aber nichts von ihrer Liebesbeziehung. Der Kontakt ist scheinbar so gut wie gar nicht vorhanden. Woher sollte sie also gewusst haben, dass da etwas läuft?“ Tara begann, auf dem Ende ihres Bleistiftes zu kauen. Er versuchte, sie nur gerade so in den Blickwinkel zu nehmen, dass sie es nicht bemerkte. Diese kleine Macke liebte er unglaublich an ihr. Jetzt lief ihr Kopf auf Hochtouren. „Vielleicht hat sie ja von irgendwem Informationen erhalten, möglicherweise von Viola?“ „Die ist auch immer noch nicht aus deinem Täterkreis raus, was? Sie war es nicht.“ „Da sprechen die Beweise etwas anderes. Der Nagellack, das unüberprüfbare Alibi...“„ … und die Scheidenwand, die mit mehreren Stichen genäht werden musste. Ich glaube ihr, dass sie zu labil war, um diesen Mord so durchzuführen. Sie wurde davor missbraucht.“ „Das unterstützt ihr Motiv doch nur noch“, setzte Paul erneut an. Tara verrannte sich doch in der Illusion, dass Viola unschuldig war. Nur, weil sie ein kleines Kind zuhause hatte? „Wir sollten nicht nur in eine Richtung denken“, tat er seinen Einwand ab und stand auf. „Es muss noch eine Verbindung geben …Irgendeine Beziehung, ob privat oder geschäftlich, die wir noch nicht erkannt haben.“ „Was ist mit dem Buch, von dem Viola sprach?“, fiel dem Kommissar ein.„Verschwunden“, seufzte seine Kollegin. „Zoe Richter hatte ebenfalls danach gesucht. Im Nachttisch war es nicht mehr.“„ … weil Viola es vernichtet hat“, führte er vorsichtig an, bekam aber prompt den strafenden Blick von ihr zugeschossen.„Nein. Nein, ich kann nicht glauben, dass sie etwas damit zu tun haben soll … Ich spüre das einfach.“„Ach, das spürst du“, murmelte er getroffen und stand auf.„Ich gehe mal ein paar Runden. Vielleicht komme ich ja auf eine helfende Idee für die Tara-Show.“ Sie wollte etwas erwidern, aber er eilte bereits zur Tür hinaus. Sie wusste, dass sie dazu neigte, alles alleine lösen zu wollen, hatte aber auch manchmal das Gefühl, dass sich viele Kollegen einfach zu viel Zeit ließen. Paul war da anders und das wusste sie, aber mit seiner unkontrollierbaren Art gefährdete er ihre Ermittlung. Sie musste sich mit ihm versöhnen, denn nur als Team würden sie diesen Fall lösen können. Sie bestellte erneut Leona Weber und erhoffte sich, von der Dame weitere Hinweise zu bekommen.",
            "wordcount": "593",
            "chapter_release": "17.01.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Da er sie ohnehin nicht im Verhör dabei haben wollte, beschloss Paul das Marklerbüro des Opfers aufzusuchen. Für ihn selbst stellte sich die Putzfrau zwar als Täterin heraus, aber eine professionelle Ermittlung zeichnete sich schließlich durch Betrachtung aller möglichen Motive aus. Hier in den beruflichen Räumlichkeiten des Toten fand er eine Sekretärin vor sowie einen jungen Markler, der scheinbar die Geschäftlichkeiten von Herrn Weber übernommen hatte. „Entschuldigen Sie“, sagte er freundlich zur Empfangsdame. „Paul Malek mein Name, Mordkommission. Ich hätte einige Fragen zu Ihrem Chef, Herrn Weber.“ „Da darf ich Ihnen keine Auskunft geben“, bekam der Kommissar zu hören. „Wenden Sie sich bitte an den Geschäftsführer, Herrn Kovac.“Sie erhob sich, klopfte zaghaft an die Tür des Chefbüros und wank Paul mit einer einladenen Geste herüber. „Möchten Sie etwas trinken? Tee oder Kaffee?“ „Nein, danke. Allzu lang wollte ich mich nicht hier aufhalten.“Die Dame stöckelte auf ihren viel zu hohen Schuhen an ihren Platz im Vorzimmer zurück. „Nun, Herr Kovac … Sie haben das Marklerbüro übernommen?“Der Mann war kaum 30 Jahre alt. Sein etwas länger gewachsenes Haar war mit deutlich zu viel Gel nach hinten gekämmt worden. Sein Gesicht war masukulin geschnitten, kantig und die Wangen mit leichten Bartstoppeln bedeckt. Die grünen Augen musterten Paul von oben bis unten.„Natürlich. Nachdem mein Chef – Gott habe ihn selig – verstorben war, stand für mich außer Frage, das Geschäft in seinem Sinne fortzuführen. Seine Ex-Gattin übertrug mir die Rechte an den geschäftlichen Dingen.“„Sie kennen also Frau Weber?“„Wer kennt diese reizende Dame denn bitte nicht?“Herr Kovac widmete sich dem Papierstapel auf seinem Schreibtisch. „Wie würden Sie die Beziehung zwischen Ihnen und Herrn Weber beschreiben?“Deutlich genervt von den ständigen Nachfragen verdrehte der junge Mann die Augen. Ein deutliches Zeichen dafür, dass er entweder wirklich so viel zu tun hatte oder doch mehr wusste als er zugab. „Geschäftlich“, erklärte er trocken. „Herr Weber hat mich gut bezahlt, dafür, dass das hier mein erster fester Job nach der Ausbildung war. Ich habe sechs Jahre mit ihm zusammengearbeitet, aber privat wurden wir dabei nie.“„Dabei kennen Sie doch seine Frau?“ „Ja, das stimmt. Gut, die hat er natürlich ab und an mal mitgebracht, gerade, wenn es etwas zu feiern gab.“ „Und ansonsten haben Sie keinerlei Verbindung zu ihr gehabt?“ „Nein!“ Alleine an dem aggressiven Ton seines Gegenübers erkannte Paul, dass das nicht stimmte. Herr Kovac hatte Frau Weber mehr als nur einmal gesehen und vielleicht auch mehr mit ihr zu tun gehabt als das, was die geschäftlichen Zwecke abgedeckt hatten. „Ich würde Sie gerne auf dem Revier weiter befragen“, sagte der Ermittler deshalb. „Würden Sie mich begleiten?“„Das wäre ja noch schöner!“ Nun fuhr der junge Markler aus der Haut heraus. „Was soll ich Ihnen über meinen ach so tollen Chef bitte noch erzählen? Er ist tot, damit hat sich die Sache doch.“Paul merkte, dass der Mann ihm etwas verschwieg. Er war zwar nicht besonders gut darin, zu lügen, aber das sollte dem erfahrenen Kommissar recht sein. So kam er schneller an Informationen. Dieser Herr schien nicht gerade die hellste Kerze am Weihnachtsbaum zu sein, vielleicht war er auch einfach noch zu jung und naiv. „Ich bitte Sie jetzt noch einmal freundlich, mich zu begleiten. Ansonsten schicke ich gleich mein Team von der Streife und lasse Sie mit Handschellen abführen.“Widerwillig erhob sich Herr Kovac nun, murmelte verärgert etwas und zog sich sein Jacket über. Er hatte wohl erkannt, dass er aus dieser Nummer nicht so schnell herauskommen würde.",
            "wordcount": "581",
            "chapter_release": "19.01.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Wieso bestellen Sie mich eigentlich dauernd hier her? Reicht es nicht, dass mein geliebter Ex-Mann ermordet wurde?“ Leona Weber setzte sich an den Vehörtisch. „Es gibt da noch einige offene Fragen, die nur Sie uns beantworten können“, erklärte Tara ruhig. „Es gibt ein paar neue Erkenntnisse und Sie wollen doch sicher auch, dass wir den Mord lückenlos aufklären können.“„Gewiss! Mein armer Karl …Wären wir doch nur wieder zusammengekommen.“Innerlich verdrehte die Kommissarin die Augen. Sie war sich immer sicherer, dass Leona Weber eine grandiose Show abzog. „Zusammengekommen, obwohl Ihr Mann eine Beziehung führte?“ Die Ermittlerin zeigte ihr ein Bild von Zoe Richter. „Kommt Ihnen diese junge Frau vielleicht bekannt vor?“ Unter der dicken Schminkschicht musste Frau Weber wohl kreisebleich werden, zumindest verriet das der Ausdruck ihrer Augen. „Nein … Nein, ich habe sie …Noch nie gesehen.“„Wirklich? Wie kann es dann sein, dass diese Frau Ihre erstgeborene Tochter ist?“ Leona Weber gab ihr darauf keine Antwort. „Gut, Frau Weber. Ich frage Sie noch einmal: Kennen Sie diese Frau?“ „Ja …“, grummelte die Dame. „Ich kenne sie. Sie ist meine missratene Tochter aus erster Ehe. Was hat das mit dem Mord an meinem Geliebten zu tun?“ „Sie wollten also unbedingt zu Ihrem Mann zurück, ja?“, stellte Tara geschickt eine Gegenfrage. Immerhin hatte sie hier die Kontrolle und nicht diese Frau.„Ja, natürlich! Meine Kinder litten doch unter der Trennung. Eine liebende Mutter möchte doch nur das Beste für ihre Kleinen.“„Und deshalb haben Sie Zoe gleich verstoßen, ja?“ „Ich wüsste nicht, was Sie das angeht“, erwiderte Leona schnippisch. „Es ginge mich eigentlich gar nichts an“, begann Tara. „Wenn da nicht das feine Detail wäre, was Ihre Tochter im Bauch trägt. Wussten Sie, dass Zoe und Karl ein Paar waren?“ „Ein... WAS?!“, kreischte die Ex-Frau auf. „Dieses Miststück hat meinen Karl … Das denkt sie sich doch aus!“ Sie sprang von ihrem Stuhl auf.„Setzen Sie sich“, sagte die Kommissarin in strengem Ton. Leona Weber verschränkte die Arme vor der Brust, setzte sich aber doch wieder hin. „Frau Weber, Zoe belastet Sie schwer. Auch Viola sagte uns bereits, dass Sie ziemlich oft auf Geld Ihres Ex-Gatten aus waren. Es soll sogar soweit gegangen sein, dass er fast pleite war.“„Wäre ja nichts Neues. Wenn er sich so viele Frauen hält, muss er mit dieser Konsequenz rechnen können. Soll ich deshalb verzichten? Mir steht das doch wohl zu.“ Tara stellte fest, dass die Intelligenz der Dame vor ihr nicht besonders groß sein konnte. Mit ihren Aussagen schoss sie sich immer mehr in den Kreis der Tatverdächtigen hinein. War es am Ende doch ganz klassisch die Ex-Frau? Jedenfalls wurde Leona Weber sehr nervös. „Wären Sie mit einer Gegenüberstellung einverstanden?“„Gegenüberstellung?! Ich bitte Sie. Sie sprechen von meiner Tochter. Wieso sollte ich mich mit ihr unterhalten? Ich wollte sie nicht.“„Darum geht es nicht. Meine Frage war, ob Sie einer Gegenüberstellung zustimmen würden.“Frau Weber seufzte tief. „Von mir aus. Wenn Sie mich dann endlich in Frieden lassen. Ich habe schließlich eine Beerdigung vorzubereiten.“Tara nickte nur und hoffte, dass die direkte Gegenüberstellung sie erneut einen Schritt näher zum Täter führen würde.",
            "wordcount": "521",
            "chapter_release": "24.01.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Paul überlegte einen Moment, ob er Tara zur Vernehmung hinzuziehen sollte. Da sie aber selbst noch einmal mit der Ex-Frau des Opfers redete, erschien es ihm als eine Störung, würde er seine Kollegin aus dem Verhör ziehen. Er beschloss sich diesen Kovac alleine vorzunehmen. Außerdem wollte er nicht unbedingt auf sie treffen, denn dann hätte er seine Emotionen nicht unter Kontrolle und seine Arbeit würde erneut unter der Unprofessionalität leiden müssen. „Gut, Herr Kovac.“ Der Ermittler hatte dem jungen Markler einen Kaffee angeboten, den dieser jedoch ausschlug. Hätte er nicht zu verbergen, würde er bestimmt entspannter in das Verhör gehen. „Wie Sie ja bereits wissen, wurde Ihr Chef Karl Weber ermordet.“ Der Kommissar schob ein Foto des Leichnams über den Tisch, um aus der Reaktion des Verdächtigen Rückschlüsse für den Fall ziehen zu \u0001 \u0002 grinste nur breit. „Da war eine seiner Damen aber sehr böse auf ihn.“ „Sie erschreckt dieser Anblick also nicht?“„Wieso sollte er das? Ich sagte Ihnen doch bereits, dass mir der tragische Tod natürlich leid tut, es aber eine Firma zu leiten gilt.“„Ergibt sich daraus nicht ein Motiv?“ Das breite Grinsen verschwand. Der junge Markler richtete sich empört in seinem Stuhl auf. „Hören Sie mal! Was hätte ich davon, den armen Kerl umzubringen? Glauben Sie ernsthaft, es ist so toll, ein fast ruiniertes Unternehmen zu führen?“ „Wieso haben Sie den Posten dann angenommen?“, schoss Paul zurück. „Sie hätten genauso gut in einem anderen Unternehmen eine Stelle finden können. Wieso übernahmen Sie das Marklerbüro, wenn Sie um die schlechte wirtschaftliche Lage wussten?“Kovac zuckte nur mit den Schultern.„Sie haben also keine Meinung dazu, ja?“, hakte der Kommissar nach.„War vielleicht nicht meine klügste Entscheidung“, murmelte der Markler. „Haben Sie sich vielleicht verschätzt? Dachten Sie, Sie könnten das Büro schnell aus der Krise führen und haben dafür Ihren Chef ermordet?“„Nein, verdammt …!“ Paul sah, dass der Verdächtige krampfhaft seinem Blick auswich. Der Ermittler fixierte seinen Gegenüber bereits seit der ersten Minute dieses Verhörs. Nervös wischte sich Herr Kovac mit den Handflächen über die Schenkel, womöglich, um seine schwitzigen Hände zu verbergen. „ … und dann haben Sie es so aussehen lassen wie einen Mord, der von einer Frau ausgeführt wurde“, setzte Paul ihn weiter unter Druck. „Sie dachten sich, dass die Putzfrau die Leiche finden würde und damit gäbe es eine erste Verdächtige. Ist es nicht so gewesen?“ „Ich sage nichts mehr ohne einen Anwalt.“ „Den werden Sie auch brauchen“, stellte Paul fest und erhob sich. Er war felsenfest davon überzeugt, dass dieser Mann etwas mit dem Mord zu tun hatte oder zumindest etwas über die oder den Täter wusste. Er stellte möglicherweise den entscheidenden Schlüssel zur Aufklärung des Falls da. „Sie können mein Diensthandy benutzten“, sagte der Kommissar und überreichte es dem jungen Mann. „Muss ich jetzt noch hier bleiben?“„Die Frage stellt sich doch gar nicht, oder?“, erwiderte Paul, bevor er den verunsicherten Markler im Verhörraum zurückließ. Sollte er ruhig ein wenig darin schmoren und einen Anwalt kontaktieren. Normalerweise redeten diese unsicheren Menschen irgendwann von alleine. Paul würde schon an die Informationen kommen, die er brauchte.",
            "wordcount": "514",
            "chapter_release": "27.01.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Tara beschloss, sich noch schnell einen frischen Kaffee aufzubrühen, bevor sie Mutter und Tochter gegenüberstellen würde. Die junge Kommissarin hatte veranlasst, dass Zoe auf das Revier kommen sollte und das würde sicherlich noch ein paar Minuten dauern. Mit dem gewissen Kribbeln in den Fingerspitzen, der Aufklärung des Mordes ein Stück näher zu kommen, spazierte sie in den Aufenthaltsraum hinein und wollte am liebsten gleich wieder hinausgehen. Scheinbar hatte ihr Partner eine ähnliche Idee gehabt wie sie. „Tara!“ Zu spät. War es nicht auch irgendwie kindisch, wenn sie nicht mit ihm in einem Raum sein wollte? Er war immerhin ihr Partner, zumindest beruflich, und auf den musste sie sich einerseits blind verlassen können, andererseits galt es, diesen Fall professionell aufzuklären.„Ähm … Ja, genau. Ich sehe, du kochst bereits Kaffee.“Sie bediente sich an den Keksen, die hier meist auf dem großen Tisch standen. „Ja, ich bin da an einer sehr heißen Spur dran“, erklärte \u0001 \u0002 sah sie ihn an. „Ich habe den Nachfolger von Karl Weber im Verhör 2 sitzen“, fuhr er fort. „Ich bin mir sehr sicher, dass er etwas über den Mord weiß. Er besteht auf einen Anwalt, was auf mich sehr verdächtig wirkt. Überhaupt würde sein Motiv passen.“„Hatte Karl Weber keine anderen Nachfolger bestimmt?“„Nein, deshalb ja. Nico Kovac – so heißt der Verdächtige – hat das finanziell ruinierte Marklerbüro scheinbar ohne zögern übernommen. Vielleicht wollte er aus eigener Kraft das Unternehmen wieder aufbauen und hat Weber deshalb ermordet.“Tara nickte langsam, schüttelte aber den Kopf. „Meinst du, er macht sich den Aufwand? Beauftragt man dann nicht eher jemanden?“ Paul zuckte mit den Schultern. „Das muss ich eben noch herausfinden. Und bei dir?“Er schenkte ihr eine Tasse Kaffee ein. Sie beobachtete ihn lächelnd dabei und schätzte es, dass er genau wusste, wie sie das heiße Getränk zu sich nahm. „Leona Weber ist die Mutter von Zoe Richter. Sie ist ziemlich hysterisch geworden als ich ihr von der Beziehung zu ihrem Ex-Mann erzählt habe. Ich habe Zoe Richter herbestellt, damit ich die Frauen gegenüberstellen kann. Wäre doch gelacht, wenn sich da nicht auch etwas für unseren Fall herausfinden ließe.“ „Hört sich doch vielversprechend an“, hielt Paul fest und reichte ihr den Kaffee an. „Wäre doch gelacht, wenn wir das nicht lösen würden“, erwiderte sie und schenkte ihm ein Lächeln. „Können wir das mit uns auch lösen?“, setzte Paul vorsichtig an. Sie wollte etwas sagen, aber er kam ihr schnell zuvor. „Ich will dich nicht bedrängen! Aber ich möchte, dass wir auf der Arbeit wieder wie ein Zahnrad funktionieren. Wir sind ein tolles Ermittlerteam, aber … Wir sind auch ein tolles Paar … Tara, ich habe mich in dich verliebt.“ Da sie ihren Kollegen nun schon mehrere Monate kannte, wusste sie, wieviel Überwindung es ihn kostete, Gefühle auszusprechen und zu zeigen. Er war recht impulsiv was die Art und Weise seiner kommissarischen Arbeit anging, aber im Kern ein sensibler Mann. „Wenn wir diesen Fall aufgeklärt haben, können wir ja noch einmal was essen gehen“, schlug sie vor. „Das war jetzt irgendwie nicht ganz die Antwort, die ich erwartet hatte …“Tara stand seufzend auf. „Paul … Du weißt, dass ich in meiner letzten Beziehung viel investiert habe. Finanziell und emotional. Dass mich dieser Mistkerl einfach ausgenommen hat … Das sitzt hart bei mir. Ich weiß, dass du nicht so bist, aber gibst du mir noch ein wenig Zeit, um meine Gefühle zuzulassen?“ Er lächelte sie leicht an und nickte dazu. „Danke“, flüsterte sie und lächelte ebenfalls leicht. Er sah sich kurz um, checkte ab, ob sie wirklich alleine waren, und beugte sich vor, um sie zu \u0001 \u0002 klingelte ihr Diensthandy. Geschickt wich sie ihm aus und hielt das Handy an ihr Ohr. „Charlotte?“Sie hörte der Gerichtsmedizinerin kurz zu. „Verstanden. Wir sind auf dem Weg.“ Fragend sah Paul sie an. „Charlotte hat neue Informationen für uns“, erklärte die Ermittlerin nur knapp und schlängelte sich an ihm vorbei aus dem Raum heraus. Er seufzte, gab sich aber seinem Schicksal hin und folgte ihr. Immerhin hatte sie von sich aus ein neues Date vorgeschlagen. Das war doch ein guter Anfang.",
            "wordcount": "678",
            "chapter_release": "02.02.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Mir ist an der Leiche ein weiteres Detail aufgefallen.“Charlotte schlug das weiße Tuch, welches den Leichnam verdeckte, zurück. Sie deutete an den Hals des Opfers. „Ein … Knutschfleck?“ „Ja. Mithilfe der neusten Technik konnte ich daraus den passenden Mund rekonstruieren.“„Das wäre ein wichtiger Hinweis“, sagte Paul.„ … der uns aber nicht unbedingt zum Täter führt“, überlegte Tara. „Viola erzählte doch, dass er sie kurz zuvor missbraucht hat.“„Verpasst man seinem Vergewaltiger einen Knutschfleck?“, bemerkte Charlotte, in der auch kriminalistisches Denken \u0001 \u0002 schüttelte den Kopf. Dieses Detail nützte ihnen womöglich nicht wirklich etwas. „Wäre es nicht denkbar, dass der Täter – wer auch immer es gewesen sein mag – Gefühle für Herrn Weber hatte?“, dachte Paul laut nach. „Du meinst, unser Opfer wurde ermordet und dann hat der Täter es direkt bereut?“„Könnte doch möglich sein“, meinte der Mann. „Vielleicht könnt ihr mit der Person, der dieser Mund gehört, aber auch Täter ausschließen“, sagte Charlotte. „Es wäre ja durchaus denkbar, dass der Knutschfleck von seiner Partnerin kommt. Ich habe aber noch etwas für euch.“Sie drehte den leblosen Körper auf die Seite. „Ich dachte zunächst, dass es sich bei den roten Flecken hier um irgendeine Allergie handelt. Daraufhin habe ich mal die Patientenakte des Toten angefordert. Er hatte eine sehr starke Allergie auf Seide.“ Sie drehte sich kurz herum und wedelte mit einem durchsichtigen Plastikbeutel.„Feinste Fasern aus einem Seidenschal. Ziemlich hochwertig und definitiv kein Imitat. Da ich nicht davon ausgehe, dass seine Freundin einen Stoff getragen hat, auf den er reagiert, muss das vom Täter stammen.“„Und wenn es diese Zoe gewesen ist?“, warf Paul ein. „Die hat für so etwas kein Geld“, erklärte Tara sofort. „Und da sie wusste, dass Karl so gut wie Pleite war und sich mit dem letzten Geld mit ihr absetzen wollte, kann ich mir kaum vorstellen, dass er ihr solche Geschenke macht. Erst recht nicht, wenn er auf den Stoff allergisch reagiert.“ „Nico Kovac trug einen Schal …“, fiel Paul ein. Nicht gerade sehr männlich, aber scheinbar war das im Marklergeschäft so. „Leona Weber auch … Zumindest bei ihrem ersten Besuch bei uns“, erinnerte sich Tara. „Vielleicht klärt ihr Zwei mal, zu wem der Mundabdruck passt“, beschloss Charlotte und grinste Tara breit an. Die bemerkte erst jetzt, wie dicht sie bei Paul stand und ging schnell einen Schritt weiter zur Seite.„Das werden wir tun und wir werden uns einen Beschluss holen, damit die Weber und der Kovac Hautschuppen abgeben müssen. Die konntest du doch auch sichern.“Charlotte nickte zustimmend. „Macht das mal, ihr süßen Spürnasen.“Tara sah sie böse an und beeilte sich, aus der Nähe ihres Kollegen zu kommen. Hoffentlich hatte der nicht bemerkt, wie tomantenrot sie im Gesicht angelaufen war.",
            "wordcount": "449",
            "chapter_release": "10.02.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "„Ich soll mir Lippenstift auftragen und das Papier küssen? Sie spinnen ja wohl!“ „Herr Kovac, Beamtenbeleidigung hilft Ihnen in der aktuellen Situation erst recht nicht weiter“, sagte Paul lächelnd. „Wieso? Ich habe absolut rein gar nichts getan!“ Sein Anwalt, der mittlerweile eingetroffen war, flüsterte ihm etwas ins Ohr. Vermutlich, dass er sich besser damit tat, zu kooperieren. „Geben Sie schon her.“ Widerwillig trug sich der Mann Lippenstift auf und machte einen Abdruck auf das gereichte Papier. Dieses steckte Paul in eine Folie hinein und reichte es einem Kollegen heraus. „Einmal in die Gerichtsmedizin, bitte“, wies er den Kollegen an, bevor er wieder in den Verhörraum zurückkehrte. „Sie haben eine Vorliebe für Seide?“ Der Ermittler deutete auf den Schal, den der Verdächtigte um den Hals gebunden hatte. „Wenn man nicht gerade bei der Polizei arbeitet, kann man sich so etwas leisten.“„Sie wissen hoffentlich, dass Sie hier bei der Mordkommission sitzen. Das ist noch etwas schlimmer als bloß bei der Polizei.“ Kovac zuckte gelangweilt mit den Schultern. „Wären Sie bitte so freundlich, mir Ihren kostbaren Halsschmuck zu geben?“ „Eigenbedarf?“ Paul lächelte süß und schüttelte den Kopf. „Viel mehr ein Beweisstück.“ „Ich habe Ihnen doch schon gesagt, dass ich nichts mit dem Mord zu tun habe!“ „Genau das werde ich schon herausfinden“, versprach der Ermittler und hielt Herrn Kovac einen weiteren Plastikbeutel hin.„Darf der das?!“, fauchte der Beklagte seinen Anwalt an, aber dieser nickte einfach nur ruhig. Ruckartig zog sich der junge Markler den Schal vom Hals und stopfte ihn wütend in den Beutel hinein, den Paul luftdicht verschloss und ebenfalls an den Kollegen hinausgab. „Sie haben Methoden!“, fauchte Herr Kovac.„Es handelt sich hier um ganz normale Ermittlungen“, erklärte der Kommissar ruhig. „Ermittlungen?! Lippenstiftküsse und Seidenschals?“ Wieder flüsterte ihm sein Anwalt etwas ins Ohr hinein. Pauls Einschätzung, dass er es hier mit einem nicht besonders intelligenten Mann zu tun hatte, schien sich immer mehr zu bestätigen. Er schoss sich immer mehr in den Kreis der Verdächtigen hinein und setzte mit jeder Aussage noch einen drauf. „Verzeihen Sie, aber es wird noch eine Weile dauern“, sagte Paul deshalb. Noch hatte er einige Stunden zur Verfügung, in denen er den Angeklagten schmoren lassen konnte. „Eine Weile?!“ „Ja, das haben Sie richtig verstanden. In der Zeit bitte ich Sie, zu unserer Amtsärztin zu gehen. Dort werden wir Ihre DNA in unsere Datei aufnehmen.“Herr Kovac starrte ihn kurz an und beriet sich mit seinem Anwalt. „Gut …“, willigte er ein. Eine andere Wahl hatte er sowieso nicht, denn Paul durfte diese Maßnahme anordnen. Wenn die DNA erst einmal ermittelt war, so konnte man diese mit der DNA der gefundenen Hautschuppen abgleichen. War Nico Kovac vielleicht ein Verehrer des Ermordeten? Oder hatte er den Chef aus enttäuschter Liebe umgebracht? Karl Weber führte schließlich eine Beziehung mit der jungen Zoe Richter. Darüber würde der Ermittler sicher bald Aufschluss bekommen. Immerhin gab es den Knutschfleck an der Leiche. Könnte der womöglich doch zum Täter führen?",
            "wordcount": "490",
            "chapter_release": "15.02.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Tara holte Leona Weber gerade von der Amtsärztin zurück, als Nico Kovac von einem Beamten gebracht \u0001 \u0002 junge Kommissarin stellte sofort fest, dass sich Mann und Frau für einen kurzen Moment fest in die Augen sahen. Gut, sie kannten sich von Firmenfesten, aber war da vielleicht noch mehr? Jetzt galt es erst einmal, Mutter und Tochter gegenüberzustellen. Anschließend würde sie sich mit Paul austauschen. Vielleicht gab es bis dahin auch die Ergebnisse des DNA-Abgleichs von Leona Weber. „Unmöglich, wie man mich hier behandelt!“, fauchte Frau Weber. „Wir behandeln Sie wie jeden anderen Verdächtigen auch“, sagte Tara ruhig und führte die Frau in den Verhörraum zurück. „Ich müsste längst zuhause sein!“„Wenn der DNA-Abgleich unauffällig ist, dürfen Sie das natürlich auch.“ Die Kommissarin verließ den Verhörraum wieder und sammelte Zoe Richter hinter der verspiegelten Glasscheibe auf. „Muss das sein …?“, flüsterte diese. „Leider ja. Wir müssten gleich auch noch Ihre DNA in unsere Datei aufnehmen.“Zoe Richter nickte langsam. „Ich habe nichts zu verbergen. Ich will nur, dass der Mörder von Karl gefasst wird.“ „Ich gebe Ihnen mein Wort. Ist denn mit Ihrem Kind alles in Ordnung?“„Ja, zum Glück“, erklärte Zoe lächelnd. „Und wissen Sie was, es wird ein Junge. Ich werde ihn Karl nennen … So lebt sein Vater weiter.“„Eine schöne Idee“, sagte Tara lächelnd und hielt der Hochschwangeren die Tür zum Verhörraum auf. „Ach ne!“, rief Leona Weber sofort und sprang von ihrem Stuhl auf.„Setzen!“, donnerte Tara streng. „Du solltest lieber tun, was Kommissarin Felber dir sagt“, riet Zoe der verhassten Mutter und setzte sich ihr gegenüber. Tara zog sich einen Stuhl an die kürzere Seite des Tisches. Von hier aus konnte sie beide Frauen genau beobachten. Körpersprache verriet eine Menge über die Menschen und am zitternden Knie von Leona Weber erkannte sie, dass diese wohl ziemlich nervös wurde. „Was soll das jetzt bringen?!“, fauchte die Dame auch gleich. „Ich kann nichts dafür, wenn sie so blöd ist und die Beine breit macht!“ „Beine breit?! So war es wohl bei Karl und dir!“, mischte sich Zoe sofort ein. „Du hast dich ihm doch an den Hals geworfen! Wegen dir hat er diesen ganzen Alkohol getrunken und Viola vergewaltigt …“Leona Weber lachte auf. „Ehrlich? Der Schlappschwanz?“ „Schlappschwanz?“, griff die Kommissarin auf. Sie wollte keine voreiligen Schlüsse ziehen, aber passte das nicht zum abgetrennten Glied des Toten? „Ja, Schlappschwanz. Der Sack hat doch selten einen hochgekriegt. War schwer genug, meine Kinder zu bekommen.“ „Weil er dich einfach nicht anziehend fand!“, schoss Zoe zu ihr herüber. „Bei dir ist doch alles billig. Plastikbrüste und Silikonlippen. Wer will das denn?“ „Du warst als kleines Mädchen schon die perfekte Puppe!“, zischte Leona Weber getroffen. „Was meinst du, wieso ich dich weggegeben habe? Kannst froh sein, dass ich dich nicht im See ertränkt habe!“ Mit Mordgedanken schien sie also keine Probleme zu haben. Wie gut, dass das eingeschaltete Mikrofon alles aufzeichnete. Tara konnte gar nicht so schnell schreiben, wie sie an neue Informationen kam. „Du warst es doch!“, schrie Zoe nun. „Du!“ Auf Leonas Lippen zeichnete sich ein abartiges zufriedenes Grinsen ab. „Frau Weber? Haben Sie uns etwas zu sagen?“",
            "wordcount": "521",
            "chapter_release": "18.02.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "„Wer stört denn jetzt?!“ Genervt stand Paul auf. Der DNA-Abgleich war negativ und auch der Seidenschal stimmte nicht mit den gefundenen Fasern am Tatort überein. Er stand auf und ging vor den \u0001 \u0002 sah ihn entschuldigend an. „Ich wollte nicht stören … Aber ich habe da interessante Neuigkeiten.“ Sie wedelte mit der DNA-Analyse von Leona Weber. „Und?“ „Positiv. Sowohl der Knutschfleck als auch die Hautschuppen sind von ihr. Sie sitzt drüben mit ihrer Tochter und äußert konkrete Mordgedanken an dieser. Außerdem bezeichnete sie ihren doch so geliebten Mann als Schlappschwanz.“ „Ich habe doch gesagt, dass es die Ex-Frau war“, sagte \u0001 \u0002 nickte zustimmend. „Bin ich mir auch ziemlich sicher.“ Mit einer Kopfbewegung deutete sie durch die verspiegelte Glasscheibe. „Und was hat er damit zu tun?“„Könnte es nicht sein, dass die Beiden gemeinsame Sache gemacht habe?“, überlegte Paul. „Du meinst … Sie tötet ihren Ex, damit ihr Neuer das Büro übernehmen kann?“ „Ich nehme an, dass sie zu blind war, um die Pleite wirklich zu sehen. Und auch Kovac scheint das Ausmaß erst nach der Übernahme deutlich geworden zu sein.“„ … und an das Schweizer Bankkonto kommen sie nicht, weil davon nur Zoe Richter weiß“, vollendete Tara den Gedanken. „Ich werde ihm mal eine Beziehung zu Frau Weber unterstellen“, beschloss ihr Partner. „Und ich hoffe, dass Leona Weber einknickt, wenn ich sie mit Zoes Hilfe noch ein bisschen bearbeite. Die Beweise sprechen gegen sie. Vielleicht bist du doch genialer als ich angenommen hatte“, bemerkte sie augenzwinkernd. Er konnte nicht anders als sich zu ihr zu beugen und ihr einen flüchtigen Kuss zu geben. Er lächelte schüchtern, kratzte sich am Kopf und verschwand blitzschnell im Verhörraum. Die junge Frau lächelte ihm nach. Dieses Mal war es ihr ganz und gar nicht unangenehm gewesen. Hätte ihr erster Freund sie nicht so ausgenutzt, würde es ihr viel leichter fallen, sich ihm zu öffnen. Tara beschloss, ihre Gefühle jetzt langsam zuzulassen. Paul war ein lieber und charmanter Mann- wenn er sich nicht wie ein Idiot verhielt natürlich. Sie arbeiteten gemeinsam, was sie sicherlich als Liebespaar vor Herausforderungen stellen würde, aber das sollte doch wohl klappen. Immerhin waren sie erwachsen. Sie war jetzt fast 30 Jahre alt und wünschte sich eine Beziehung auf Augenhöhe. Ihr Kollege schien dafür der Richtige zu sein. Heiraten und Kinder kriegen, das wurde doch auch langsam mal Zeit. Doch genauer würde sie sich damit nach der Aufklärung des Falls befassen. Und das – das spürte sie in ihrer Ermittlernase – würde nicht mehr lange dauern.",
            "wordcount": "417",
            "chapter_release": "29.02.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "„So, Herr Kovac. Es gibt da ein paar neue Erkenntnisse.“Die Augen des jungen Marklers weiteten sich. Man könnte fast den Eindruck bekommen, er reagiere wie ein wildes Tier, was die Flinte des Jägers an den Kopf gehalten bekam. „Ihre DNA-Analyse war ergebnislos. Sie scheinen demnach nicht am Tatort gewesen zu sein.“„Ähm … Ja … Ja, genau wie ich gesagt hatte!“, stotterte sich der Mann zurecht.„Aber könnte es nicht sein, dass Sie trotzdem – sagen wir auf eine private Weise – in diesen Fall verwickelt sind?“Nico Kovac starrte auf seine Hände, die ineinandergeschlagen auf dem Tisch lagen. Erneut presste er sie so stark zusammen, dass seine Knöchel weiß hervorkamen. Paul war auf der richtigen Spur.„Ich wüsste nicht, wie ich das sein könnte.“„Nun, ich hätte da ja einen Vorschlag für Sie.“ Paul erhob sich von seinem Stuhl und ging einige Male auf und ab. Er bemerkte, wie ihn der Verdächtige dabei fixierte und jeden Millimeter mit den Augen mitging. „Könnte es nicht sein, dass Sie mit der bezaubernden Ex-Gattin Ihres Chef in einem – sagen wir mal besonderen Verhältnis standen?“Nico Kovac schluckte hörbar. Seine Hände begannen leicht zu zittern. Jetzt musste Paul ihn nur weiter unter Druck setzen. „Und wenn Sie in diesem besonderen Verhältnis standen … War es nicht Ihr Plan, das Büro zu übernehmen? Und könnte es sein, dass Sie den finanziellen Schaden als geringer eingeschätzt hatten? Vielleicht wunderten Sie sich auch, wieso das Bankkonto des Unternehmens wie leergefegt war.“Der junge Markler schwieg weiter, begann aber damit, auf seiner Unterlippe zu kauen. „Und da Herr Weber ja irgendwie aus dem Weg geräumt werden musste, bot sich Ihre Geliebte an, den Ex umzubringen. So ist es doch gewesen, oder nicht?“„Das war alles Leonas Idee!“, platzte es aus Kovac heraus. Paul lächelte zufrieden. Er hatte den Mann genau dorthin bekommen, wo er ihn hinhaben \u0001 \u0002 Anwalt seufzte tief und wusste, dass er jetzt auch nicht mehr viel ausrichten konnte. „Achso? Sie stimmen mir also zu?“„Ja, ja! Es ist alles wahr!“ Der Kommissar setzte sich wieder hin und beugte sich interessiert zu dem Verhörten herüber. „Wie genau ist es abgelaufen?“„Leona hat immer mehr Geld von ihrem Ex erpresst“, erklärte der Mann. „Irgendwann reichte ihr das nicht mehr und sie wollte wieder die Frau von jemand wichtigem sein. Da fasste sie den Entschluss, Karl Weber umzubringen … Sie witterte das große Geld und Ansehen. Als sie durch Zufall erfahren hatte, dass Weber ihre erste Tochter geschwängert hatte, fiel es ihr ganz leicht, den Mann umzubringen …“„Und Sie boten natürlich gleich an, das Unternehmen zu übernehmen, ja?“„Das war meine Bedingung daran, wenn ich …“Er befeuchtete seine Lippen. „Wenn Sie was?“, hakte Paul nach.„Wenn ich sie zum Tatort fahren würde … Die Tatwaffe ist aus meinem Küchenbestand, damit es nicht auffallen würde … Ich wusste doch nicht, dass der Mann pleite war!“ Paul lehnte sich entspannt zurück. Jetzt würde er dem Mittäter noch den Rest geben.„War er auch nicht“, sagte er lächelnd. „Herr Weber hat vor seinem grausamen Tod das übrige Geld – in Millionenhöhe – auf ein Schweizer Bankkonto legen lassen. Befugnis zu diesem Konto haben nur der Tote selbst und Zoe Richter. Hätten Sie mal lieber die als Partnerin genommen, was?“ Der junge Markler war kreidebleich im Gesicht. „Was passiert jetzt …?“ „Sie werden angeklagt wegen Beihilfe zum Mord. Einer meiner Kollegen bringt Sie in Untersuchungshaft.“ Damit stand der Kommissar auf. Seine Arbeit war getan. Fehlte nur noch das überfällige Geständnis der Täterin.",
            "wordcount": "576",
            "chapter_release": "02.03.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Sichtlich geschockt hockte die Putzfrau auf dem kleinen Treppenvorsprung, der in das riesige Anwesen des Toten führte. Ihr blondes Haar war zu einem Bauernzopf geflochten. Die Dame wirkte recht jung auf Tara und stellte sich ihr als Viola vor. Freundlich reichte die junge Kommissarin ihr ein Glas Wasser, was dankbar entgegengenommen wurde.„Es tut mir sehr leid, dass sie diese Entdeckung machen mussten, dennoch würde ich Ihnen gerne ein paar Fragen stellen“, begann die Ermittlerin behutsam. Sie war nicht so plump wie ihr Partner, der gleich mit der Tür ins Haus fiel und den Zeugen damit schon mehrmals Angst eingejagt hatte. Stattdessen versuchte sie, eine direkte Beziehung zu den Zeugen aufzubauen. Sie sollten schließlich das Gefühl haben, dass sie Tara vertrauen konnten, denn nur so würde die Kommissarin an notwendige Informationen kommen. „Herr Weber war so ein zuvorkommender Mann“, flüsterte Viola. Man konnte ihren Schock an der zittrigen und leisen Stimmfarbe hören. „Er war guter Chef“, ergänzte sie sofort. „Hat viel für mich und mein Kind getan.“Tara notierte sich die neuen Informationen zu ihrem Opfer. „Herr Weber war geschieden?“, leitete sie dann das Gespräch weiter.„Ja. Er war guter Vater für Kinder, aber Frau nicht schätzen. Nur Geld, Geld, Geld! Herr Weber war Markler.“ Auch dieses Detail notierte Tara. „Sehr vermögend?“„Ja, sehr“, bestätigte Viola ihre Vermutung. „Aber immer guter Mann. Hat gut bezahlt für Putzen sein Haus.“ „Wie oft putzen Sie hier, Viola?“ „Alle drei Tage. Gründlich!“, sagte die Putzfrau vehement. Durch die häufigen Besuche war Viola also eine wichtige Zeugin, gerade, wenn Tara das soziale Umfeld rekonstruieren wollte.„Hatte Herr Weber einmal Damenbesuch?“, fragte sie daher direkt. „Natürlich. Nicht nur einmal“, erinnerte sich Viola. „Sah doch gut aus und war netter Mann. Viele junge Frauen waren hier.“ Das hatte die Ermittlerin sich fast gedacht. „Hat es einmal Streit zwischen Herrn Weber und einer der Damen gegeben?“ Viola schüttelte heftig den Kopf. „Herr Weber nicht schimpfen und schreien. Guter Mann!“, beteuerte sie abermals, ehe sie einen erschrockenen Blick auf ihre billige Armbanduhr warf. „Kann ich gehen? Muss mein Kind aus Kindergarten holen.“ „Natürlich“, beeilte sich Tara zu sagen. „Falls Ihnen noch etwas einfallen sollte, dann rufen Sie mich bitte an. Ihre Kontaktdaten haben meine Kollegen ja bereits von Ihnen bekommen.“Die Kommissarin holte aus ihrer Manteltasche eine Visitenkarte und überreichte sie Viola, die heftig nickte und sich dann langsam auf den Weg machte. Tara hatte das, was sie wollte. Vermutungen und Spuren. Zuerst würde sie die Ex-Frau des Toten gründlich befragen. Mord aus Eifersucht? Immerhin schien der ehemalige Gatte einigen Damenbesuch gehabt zu haben. Vielleicht kam der Täter aber auch aus dem beruflichen Umfeld, welches es als nächstes zu checken galt. Ein Mord aus Neid und Missgunst wäre doch keine Seltenheit. Zudem hatte der Tote ein gewisses Vermögen. War er möglicherweise nur ein Zufallsopfers gewesen? Die Kommissarin klappte ihren Notizblock zusammen und rief ihren Partner zu sich. Vielleicht hatte die Spurensicherung später noch neue Anhaltspunkte für sie. Auch der genaue Zeitpunkt des Todes würde von Bedeutung sein. Wer war der letzte Zeuge gewesen, der Herrn Weber lebend gesehen hatte? All diese offenen Fragen galt es nun, zu bearbeiten. Bis sie das Ergebnis der Obduktion haben würden, galt es nun zuerst, die Angehörigen zu informieren. Vielleicht würden sich hier ja auch neue Hinweise ergeben, die zur Ergreifung des Täters führen könnten.",
            "wordcount": "555",
            "chapter_release": "31.12.2019",
            "chapter_number": "2"
        },
        "20": {
            "text": "„Du hast ihn tatsächlich ermordet?“, schluchzte Zoe. „Wie kann man … Wie kann man so ein boshafter Mensch sein?!“ Leona Weber beugte sich lässig zu ihrer Tochter herüber.„Wie ich das konnte? Ganz einfach: Der Hauptgrund ist in deinem Bauch. Ich konnte es schon von deiner Geburt an nicht ertragen, dass du perfekt warst. Mit deinen rosigen Wangen und den dicken Kulleraugen. Jeder Mann hätte dich geliebt wie eine Tochter, aber das konnte ich nicht zulassen. Ich konnte nicht zulassen, dass du die Schönste im Haus bist.“ „Und deshalb ermordet man einen Menschen?“, mischte sich Tara ein. „Nicht nur deshalb. Karl war steinreich. Bei der Scheidung gab es nur eine Abfindung für mich und das bisschen, was er für die Kinder gezahlt hat. Ist das der Lohn für meine Arbeit? Dafür, dass ich mit diesem erbärmlichen Menschen zusammen war?“ „Er war wundervoll!“, kreischte Zoe und die Kommissarin beschloss, die völlig aufgelöste Frau aus dem Verhör zu nehmen. „Kommen Sie. Sie können mit einer Kollegin in den Aufenthaltsraum gehen und sich dort ein wenig beruhigen, ja? Danach dürfen Sie nach Hause.“ Tara stellte sicher, dass Zoe auf beiden Beinen den Raum verließ und von der Kollegin gestützt wurde. Sie war zu aufgelöst, um alleine zu gehen. „Sie geben den Mord also zu?“, sagte sie anschließend an Leona Weber gewandt.„Ja. Ja, ich gebe es zu. Es hat mir Freude bereitet, wissen Sie.“ „Die Beweislage richtet sich ebenfalls gegen Sie“, erklärte die Ermittlerin. „Sowohl Ihre DNA als auch Ihr Lippenabdruck haben Sie verraten. Was ich nicht verstehe … Wieso haben Sie den Leichnam geküsst?“„Um ihn zu erniedrigen. Bei dem Kuss war er noch nicht tot. Können Sie sich vorstellen, wie schön es war, das Messer in seiner Brust herumzudrehen? Ich habe es genossen.“ Tara schüttelte nur mit dem Kopf. „Wenn Sie doch wussten, dass Zoe schwanger ist … Warum haben Sie Ihrer Tochter den Partner und Vater des Kindes genommen?“ „Es ist wie bei Schneewittchen … Ich bin die böse Stiefmutter. Zoe war das Püppchen. Schon immer. Wenn ich sie mit in die Ehe gebracht hätte, hätte Karl sie womöglich als Jugendliche auch geliebt. Alle haben sie geliebt. Ich hasse diese Frau. Und dass er sie geliebt hat, aber mich nicht zurückwollte, hat mich doch bestätigt, oder?“„Es tut mir leid, dass Sie so denken“, sagte Tara. „Ich nehme Sie hiermit in Untersuchungshaft.“„Machen Sie doch, was Sie wollen. Karl ist tot und Zoe pleite.“„Sie erbt das übrige Vermögen, was sich auf ungefähr acht Millionen beläuft“, erklärte Tara der Frau, während sie ihr die Handschellen anlegen wollte.„WAS?!“ Ehe sich die Kommissarin versah, zog Leona Weber ihr die Waffe aus der Halterung heraus und hielt sie ihr an den Kopf. „Frau Weber … Das macht doch keinen Sinn.“„Was hier Sinn macht, entscheide ich, Püppchen!“, zischte Leona Weber und stieß Tara unsanft aus dem Raum heraus.",
            "wordcount": "473",
            "chapter_release": "05.03.2020",
            "chapter_number": "20"
        },
        "21": {
            "text": "Paul erstarrte fast, als er die an Taras Kopf gerichtete Waffe sah.„RUNTER! ALLE! Oder ich knalle sie ab!“, brüllte Leona Weber. „Das bringt doch nichts“, bemerkte die Kommissarin, bekam die Waffe aber nur noch etwas fester gegen die Schläfe gedrückt. „Sei bloß still, Püppchen. Ansonsten pfeife ich dir das Gehirn raus.“Sie schaute sich panisch um und ihr Blick fiel auf Paul. „Du! Wo ist Nico?!“ „Er sitzt noch im Verhörraum, wird aber gleich …“„Ist mir wurscht! Herbringen! Und ich will einen Fluchtwagen.“ Paul nickte langsam. Sein Blick galt nur Tara, die wohl kaum in gefährlicherer Lage stecken könnte. Wie konnte ihr das passieren, wo sie sonst doch eine so gewissenhafte Kommissarin war? Er beschloss, Leona Weber nicht weiter zu reizen und führte Nico Kovac aus dem Verhörraum in den Hauptraum des Reviers. „Le … ona …“, stammelte der Markler. „Nico! Da bist du ja endlich. Wir bekommen gleich einen Fluchtwagen.“ Der junge Mann war sichtlich verwirrt von der Situation, die sich ihm bot. „Aber … Das macht doch gar keinen Sinn. Ich habe gestanden.“„Ich auch, du Idiot. Darum geht es nicht. Püppchen, ist meine Tochter noch hier?“ Tara schüttelte den Kopf. Sie musste die schwangere Frau schützen, obwohl sich diese eigentlich noch im Aufenthaltsraum befinden musste.„Sicher?“ Als ob Frau Weber ihre Gedanken lesen konnte, sah sie die Ermittlerin eindringlich an. „Rede lieber … Ansonsten puste ich dir das Gehirn raus!“ „Sie ist im Aufenthaltsraum!“, rief Paul dazwischen. „Ach?“ Leona Weber grinste breit.„Du und der Bulle da? Wie süß. Kannst froh sein, dass er wenigstens vernünftig ist.“ Jetzt wusste es also die gesamte Belegschaft. Genau das wollte Tara so unbedingt verhindern: Einerseits wollte sie nicht, dass jeder von der Partnerschaft wusste, andererseits brachte die Zuneigung zueinander sie beide und noch eine Unschuldige in Gefahr. „ZOE!“, brüllte Leona Weber nun mit ihrer schrillen Stimme. „Komm´ da raus!“ Schüchtern kam die Schwangere in den Hauptraum hinein.„Was machst du da mit Kommissarin Felber?“ „Siehst du doch. Sie ist meine Lebensversicherung bis ich hier raus bin.“ Sie richtete die Waffe von Tara weg auf die schwangere Frau. „Was … Nein …!“ „Ist es nicht das, was du wolltest? Bei deinem Karl sein?“ „Lassen Sie Zoe zufrieden!“, forderte Tara, aber sie war nicht in der besten Position, um Forderungen zu stellen. „Du Miststück hast ihn mir weggenommen! Du! Ich wäre wieder mit ihm zusammen, wärst du nicht auf dieser Welt!“„Aber Liebchen …“, mischte sich Nico Kovac ein. „Ich dachte …“„Hör du mal auf zu denken, du Trottel!“Sie fixierte Zoe erneut und entsicherte die Waffe.„NEIN!“, flehte die erneut, aber ihre eigene Mutter drückte ab. „NEIN!“, rief nun Tara, die aus dem Augenwinkel gesehen hatte, wer sich auf den Weg zu Zoe gemacht hatte und wen nun die Kugel getroffen hatte.",
            "wordcount": "456",
            "chapter_release": "09.03.2020",
            "chapter_number": "21"
        },
        "22": {
            "text": "Paul lag blutend am Boden. Er spürte die Kugel, die noch in seinem Körper zu stecken schien. Zoe Richter weinte verzweifelt, noch immer in den Lauf der Waffe starrend. Der Kommissar hatte sie beschützen wollen. Ihm fiel das Atmen schwer und ihm wurde schrecklich schwindelig. Diesen Moment nutzte Tara aus. Leona Weber war unachtsam und ärgerte sich scheinbar darüber, dass die Kugel ihre Tochter verfehlt hatte. Die Kommissarin wandte sich geschickt aus der Umklammerung der Mörderin und drehte ihr den Arm auf den Rücken. So kam sie wieder in den Besitz ihrer Waffe, die sie nun auf Leona Weber richtete.„Festnehmen!“, wies sie einen Kollegen an, der der zetternden Frau Handschellen anlegte und sie gemeinsam mit Nico Kovac abführte. Erst jetzt konnte sie zu Paul stürzen und bettete seinen Kopf auf ihren Schoß. „Was machst du denn …?“, flüsterte sie, während sie ihr Tshirt auszog, um es auf die blutende Wunde zu legen. „Ich … Wollte Zoe schützen …“ „Kommissar Malek … Das hätten Sie doch nicht tun müssen!“, sagte die Schwangere geschockt. „Der Krankenwagen ist unterwegs“, sagte Tara zu ihrem Partner, dem sie nun liebevoll über die Stirn strich. „Ich wollte … Ein Held für dich sein …“„Der bist du doch schon längst, du Idiot“, erwiderte sie gerührt. „Wenn ich es nicht schaffe …“„Daran denkst du gar nicht!“, sagte sie vehement. „Wenn ich es nicht schaffe … Will ich das du weißt … Das du ehrlich geliebt wurdest … Und … Ich niemals … Aufgehört hätte … Um dich zu kämpfen …“ Er sah sie matt an, bevor er seine Augen schloss und bewusstlos wurde.„Paul!“, rief Tara weinend. „Paul! Du darfst jetzt nicht sterben, hörst du?!“ Die Rettungskräfte trafen ein und kümmerten sich sofort um den Schwerverletzten. „Sind Sie seine Frau?“ „Freundin“, erwiderte die Kommissarin mit fester Stimme.„Wir bringen ihn ins Stadtklinikum. Sie können gerne nachkommen, aber es sollte jetzt alles sehr schnell gehen.“ „Wird er denn …?“„Das kann ich Ihnen noch nicht sagen, tut mir sehr leid.“ Sie schaute den Sanitätern und dem Notarzt nach. Schnell schnappte sie sich ihre Jacke und gab noch die Anweisung heraus, Viola aus der Untersuchungshaft zu entlassen. Dann gab es für sie nur noch ein Ziel: Sie musste zu Paul und ihm zur Seite stehen. Wieso hatte sie ihm nicht früher gesagt, was sie für ihn empfand? War es vielleicht zu spät? „Kann ich mit Ihnen kommen?“, fragte Zoe Richter sie, während sie an dieser vorbei lief. „Ich fühle mich verantwortlich …“„Kommen Sie! Sie haben daran keine Schuld, Zoe. Paul hätte das außerdem nicht tun müssen.“„Er ist ein guter Mann für Sie, Kommissarin Felber“, sagte die Hochschwangere und Tara musste leicht lächeln. Ja, das hatte sie mittlerweile auch verstanden.",
            "wordcount": "440",
            "chapter_release": "19.03.2020",
            "chapter_number": "22"
        },
        "23": {
            "text": "Ungeduldig wanderte Tara vor dem OP-Trakt auf und ab. Sie hasste es, wenn sie nichts tun konnte, aber diese Situation hasste sie noch mehr. Wäre sie aufmerksamer gewesen, hätte Leona Weber nicht an ihre Waffe gelangen können. Dann müsste Paul dort drin nicht um sein Leben kämpfen. Wie tief konnte die Kugel wohl stecken? Hatte sie lebenswichtige Organe getroffen? Sie wünschte sich nichts mehr, als das einer der Chirurgen zu ihr kommen würde und ihr sagte, dass alles gut war. Dass Paul leben würde. Die Ungewissheit machte sie rasend und sie konnte nicht eine Sekunde stehen bleiben. „Kommissarin Felber … Es wird sicherlich alles gut“, hörte sie Zoe sagen.„Und wenn nicht? Haben Sie das ganze Blut gesehen? Da muss doch irgendetwas von der Kugel getroffen worden sein.“„Kommissar Malek ist doch stark. Stark für Sie. Er wird sicherlich mitbekommen haben, wie Sie reagiert haben.“ Tara lächelte die junge Frau dankbar an. Es war schön, nicht ganz alleine hier zu sein, aber ein richtiges Gespräch konnte sie jetzt auch nicht führen. Zu schwer wog die Angst um ihren Partner. Endlich öffnete sich die Schiebetür und ein Arzt trat heraus.„Und?!“, flüsterte Tara mit heiserner Stimme.„Nun … Ihr Partner hat viel Blut verloren. Wir mussten ihn zweimal reanimieren, aber konnten die Kugel erfolgreich aus seinem Brustkorb entfernen. Soweit wir es abschätzen können, ist er erst einmal außer Lebensgefahr.“Die Kommissarin atmete erleichtert auf. Zum Glück!„Kann ich zu ihm?“„Ich führe Sie gerne in den Aufwachraum. Aber erschrecken Sie sich nicht, er wird nach der OP sehr schwach sein.“Das war gerade vollkommen unwichtig. Die Hauptsache war doch, dass Paul lebte. Er lebte! Sie hatte die Chance ihm zu sagen, was sie für ihn fühlte, wenn er gleich aufwachte. Sie wollte keine Zeit mehr verschwenden.„Danke, dass Sie bei mir waren“, sagte sie noch zu Zoe Richter.„Ich komme Sie morgen mal besuchen, wenn es recht ist“, erwiderte die Schwangere. Tara nickte, ehe sie dem Arzt in den Aufwachraum folgte. Die Frau erschrak als sie die ganzen Schläuche und Geräte erblickte, der Arzt erklärte ihr aber in Ruhe, wozu diese Utensilien benötigt wurden. Sie verstand, dass es hier eher um die präventive Überwachung ging und Paul noch einige Infusionen benötigte, um wieder zu Kräften zu kommen. Außerdem würde er Schmerzen von der OP verspüren und die Vitalwerte mussten engmaschig kontrolliert \u0001 \u0002 setzte sich auf den gepolsterten Stuhl und überlegte einen Moment, ob sie seine Hand halten sollte. Warum eigentlich nicht? Für sie war doch klar, dass sie ihre Partnerschaft auf die private Ebene ausweiten wollte. Sie umschloss mit ihren eher kleinen und zarten Händen die robuste Hand ihres Partners. Vielleicht würde er ja ihre Körperwärme spüren und so schneller erwachen. Sie wäre auf jeden Fall hier, wenn er aus der Narkose zurückkommen würde. Da bewegten sich auch schon seine Augenlider und er blinzelte leicht. „Paul …“, flüsterte sie und drückte seine Hand. Er brauchte einen Moment, um sich zu orientieren, aber sie half ihm dabei: „Du bist im Krankenhaus, Paul … Du wurdest gerade operiert.“Seine Augen lächelten sie an und er drückte ganz leicht ihre Hände, die seine umschlossen. „Paul … Bevor ich irgendetwas anderes sage … Ich liebe dich auch.“ Jetzt zeichnete sich in seinen Mundwinkeln das Lächeln ab, was bereits in seinen Augen geschrieben stand. Sie lachte leise und legte ihren Kopf auf seine Brust. Hier konnte sie seinen beruhigenden Herzschlag hören. Sie spürte, dass seine Hand sich in ihren Haaren vergrub und sie genoss diese Zärtlichkeit. Es war die richtige Entscheidung, ihn als festen Bestandteil in ihr Leben zu lassen, dessen war sie sich nun gewiss. Das schöne Gefühl, was ihr Herz nun umgab, wollte sie nie mehr missen müssen.",
            "wordcount": "611",
            "chapter_release": "28.03.2020",
            "chapter_number": "23"
        },
        "24": {
            "text": "- 2 Wochen später - „Was meinst du, wie froh ich bin, dieses ekelhafte Krankenhaus endlich verlassen zu können!“, sagte Paul strahlend, als er die Entlassungspapiere in die Hand gedrückt bekam. „Ich schätze, du freust dich am meisten auf ordentliches Essen. Ein Steak oder ein leckeres Schnitzel“, erwiderte sie lächelnd. Sie hatte die letzten 14 Tage Urlaub bekommen und war ihrem Freund kaum von der Seite gewichen. Der ging zwar noch etwas wackelig, durfte aber heute endlich nach Hause. „Brätst du denn eins für mich?“, wollte er wissen und hakte sich bei ihr ein.„Hm … Ob ich das wohl kann …“„Du machst die allerbesten Schnitzel!“, sagte er sofort. „Gut, dann sollst du eins bekommen. Oder zwei?“„Kannst gleich ein ganzes Schwein in die Pfanne schmeißen. Ich möchte die verlorene Zeit zum Essen aufholen.“Sie lachten gemeinsam und Tara schmiegte sich an ihn heran. Glücklicher konnte sie nicht sein. Auf dem Weg aus dem Klinikum begegnete das Liebespaar noch Zoe Richter, die ihren kleinen Sohn auf dem Arm hielt. Sie hatte noch die Wehen bekommen, als Paul niedergeschossen wurde. Da der kleine Karl aber ein Frühchen war, musste sie noch etwas in der Klinik bleiben.„Nein … Was haben Sie für einen süßen Fratz!“ Fasziniert streichelte Tara dem Säugling über die Stirn.„Ja … Er ist ein Goldschatz und so stark. Ein kleiner Kämpfer … So wie Sie, Kommissar Malek. Ich habe beschlossen, ihn Karl Paul zu nennen.“ „Das ehrt mich sehr“, sagte Paul. „Vielleicht regt es Sie beide ja auch dazu an, Nachwuchs zu bekommen“, bemerkte Zoe lächelnd, ehe sie mit dem Zwerg auf ihr Zimmer verschwand. „Bevor wir Nachwuchs bekommen, wirst du erst einmal wieder gesund“, sagte sie gleich, als sie seinen bittenden Blick sah. Er schob die Unterlippe dabei immer etwas heraus und sah sie mit großen Augen an.„Na gut“, lachte er. „Aber ich würde mich schon über einen oder zwei kleine Pausl freuen …“„Pauls? Es werden Taras! Du glaubst doch nicht, dass ich solche heldenhaften Kinder haben will, die dazu noch unglaublich stur sein können.“„Ach, sprichst du von der Mutter?“, witzelte er. „Einigen wir uns doch darauf, dass wir wohl ziemlich verkorkste Kinder bekommen werden“, lachte Tara und drückte den Knopf im Aufzug. Als sich die Tür geschlossen hatte, hielt Paul den Fahrstuhl per Notknopf an. „Was …“, begann Tara, aber da hatte sie schon seine Lippen auf ihren liegen und gab sich seinem leidenschaftlichen Kuss hin. Dieser verrückte und charmante Mann war jetzt ihr Freund und hoffentlich würde er auch der Vater ihrer Kinder werden. Da musste sie ihm nur noch beibringen, dass er sich dann nicht mehr unbedingt in Lebensgefahr begeben durfte … Doch das musste sie genauso lernen. Für den Moment schob sie diese Gedanken aber beiseite. Sie waren eben beide Kommissare und sowohl beruflich als auch privat ein tolles Team. Tara ertappte sich bei dem Gedanken, dass ihr das private Team noch mehr zusagte als das Berufliche. Das Kribbeln im Bauch trug wohl seinen Anteil dazu bei. Er grinste sie schelmisch an, als der Fahrstuhl weiterfuhr. Sie grinste einfach nur glücklich zurück und verließ Hand in Hand mit ihm das Klinikum.",
            "wordcount": "516",
            "chapter_release": "13.04.2020",
            "chapter_number": "24"
        },
        "3": {
            "text": "„Tot sagten Sie? Ermordet?“ Leona Weber, die Ex-Frau des Opfers, saß kreidebleich auf dem Stuhl neben Taras Schreibtisch. Die Kommissarin ließ die Angehörigen, obwohl sie in diesem Fall auch zum Täterkreis zählen konnte, stets direkt an ihrem Schreibtisch sitzen. Gerade beim ersten Kontakt schickte sie sie nicht in den Verhörraum, es sei denn, es gab bereits Beweise gegen Freunde und Familie der Opfer. „Wir können Ihn noch nichts genaueres sagen“, sagte Tara einfühlsam und reichte der geschockten Frau eine Tasse Kaffee an. Leona Weber tupfte sich mit ihrem Taschentuch über die mit Make-Up bedeckten Wangen. Ihr Gesicht hatte etwas von einer Porzellanpuppe, so übertrieben war die Schminke aufgelegt. Der starke Duft nach Parfüm schien Tara fast die Schleimhäute wegzuätzen. Sie hielt nicht viel von solchen Frauen, musste sich aber wohl oder übel damit arrangieren.„Wer tut denn so etwas?“, wisperte die Angehörige. „Er war doch … ein … netter Mann …“„Die Putzfrau sagte uns, es hätte Schwierigkeiten zwischen Ihnen und Ihrem Ex-Mann gegeben“, begann Tara vorsichtig. Heftig schüttelte Frau Weber den Kopf. „Diese garstige Kuh!“, schluchzte sie. „Sie stand doch selbst auf meinen Ex-Mann. Nein, ich habe mich immer um ein gutes Verhältnis zu Karl bemüht. Alleine der Kinder wegen...“ „Wann waren Sie das letzte Mal bei Karl Weber?“ Nach kurzem Überlegen antwortete die Dame: „Es muss ungefähr zwei Wochen her sein, da habe ich meine Kinder von ihm abgeholt.“„Ist Ihnen dabei irgendetwas aufgefallen? Wirkte Karl Weber durcheinander, gestresst oder gab es ansonsten Auffälligkeiten? Das könnte genauso überschwängliches Glück oder Freude sein.“ Leona Weber schüttelte den Kopf. „Ich kann mich an nichts erinnern. Karl war ganz normal. Entschuldigen Sie bitte...“Geräuschvoll schnäuzte sie in das Taschentuch hinein. „Es ist alles sehr aufregend … Ich muss meinen Kindern sagen, dass ihr Vater …“Sie verstummte und ein unüberhörliches Schluchzen drang in Taras Ohren hinein. Die junge Kommissarin fragte sich schon jetzt, ob Frau Weber wirklich um das Opfer weinte oder ob sie eine gute Show ablieferte. „Hatte Ihr Mann Feinde?“, fragte sie nun weiter. „Immerhin hatte er ein gehöriges Vermögen und war erfolgreicher Markler. Da gab es doch bestimmt Neider.“ „Es gab da mal den ein oder anderen Drohanruf, aber das war schon in unserer Ehe so. Ich glaube nicht, dass irgendjemand von diesem mysteriösen Anrufen seine Drohungen wahr gemacht hätte.“„Und jemand von seinen Kollegen? Immerhin hatte Ihr Mann einige Angestellte.“ „Niemand. Karl hat stets die Gehälter überpünktlich ausgezahlt und zu Weihnachten gab es einen großen Bonus.“ Tara seufzte. Scheinbar konnte ihr die Ex-Frau nicht sonderlich weiterhelfen. „Gut, Frau Weber“, sagte sie deshalb. „Halten Sie sich bitte zu unserer Verfügung. Sobald wir den genauen Todeszeitpunkt wissen, werden wir Sie zu einer Aussage vernehmen.“„Verdächtigen Sie mich etwa?“, japste die Dame. „Sie müssen verstehen, dass wir zunächst jeden verdächtigen“, erklärte Tara ihr. „Da ist es egal, ob es um die Ehefrau oder um die Putzfrau geht.“„Bei dieser Viola sollten Sie weitermachen.“ Leona Weber plusterte sich regelrecht auf ihrem Stuhl auf. „Wie kommen Sie dazu, mich zu verdächtigen?“ Freundlich lächelte die Ermittlerin ihr Gegenüber an. „Sie können jetzt gehen. Ich verspreche Ihnen, dass wir den Täter finden werden.“ „Das hoffe ich auch!“ Mit einer schnellen Bewegung stand Leona Weber auf und rauschte aus dem Kommissariat heraus. Tara pustete durch. Na, das könnte ja was werden. „Felber? Die Ballistik ist mit der Obduktion fertig“, hörte sie ihren Partner da sagen. „Ich komme!“, rief sie herüber. Der genaue Todeszeitpunkt würde ihre Ermittlungen wohl weiterbringen als das, was sie bisher herausgefunden hatten.",
            "wordcount": "583",
            "chapter_release": "02.01.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Tara ging ungerne in die Räume der Pathologie. Sie hasste die Räumlichkeiten und spürte oftmals eine unprofessionelle Wut in sich aufsteigen, wenn sie nur daran dachte, dass all die Opfer hier hatten nicht sterben wollen. Paul merkte ihr Unwohlsein und ergriff instinktiv ihre \u0001 \u0002 war offizielle noch nicht genau geklärt, was genau nun zwischen den Beiden lief – oder eben auch nicht - , doch er empfand seine Reaktion als angebracht. Scheinbar irrte er sich jedoch gewaltig in seiner Wahrnehmung, denn die junge Frau schüttelte seine Hand binnen Sekunden wieder ab.„Spinnst du?!“, zischte sie. „Es muss doch nicht gleich jeder wissen!“„Entschuldige, aber wir schlafen seit mehreren Wochen miteinander. Ich dachte, es wäre ernst …“Empört schnappte sie nach Luft. „Damit es gleich so aussieht, als ob die neue Kommissarin sich hochschläft, ja? Mach das nicht noch einmal.“Obwohl sie seine Berührung insgeheim genossen hatte, verbot sie es sich, das auch nur annähernd zu zeigen. Erstens war Tara früh in der Liebe enttäuscht worden, sogar bereits geschieden, zweitens wollte sie professionell bleiben, was ihren Beruf anging. Paul gefiel ihr, der leidenschaftliche Sex gefiel ihr, doch sie wollte ihr Herz nicht zu schnell für einen neuen Mann öffnen. Was, wenn er sie wie ihr Ex-Mann fallen lassen würde? Um nicht weiter über ihre Gefühle nachdenken zu müssen, gesellte sie sich zur Gerichtsmedizinerin, Charlotte Berger, hinzu, die gleichzeitig ihre beste Freundin war. Paul schlich ihr langsam hinterher, sodass nun alle drei um den Autopsietisch standen.„Was hast du für uns, Charlotte?“ „Unser Opfer wurde gegen Mitternachts ermordet. Er ist an inneren Blutungen verstorben, erlitt zuvor außerdem einen Schock durch den Schmerz, als man ihm seinen Penis abgetrennt hat. Zudem konnte ich in seinem Blut einen erhöhten Promillewert nachweisen.“Sie deckte die Leiche ein Stück ab. „An seinem Oberkörper konnte ich Kratzspuren sowie kleine Hautschuppen sichern, allerdings ergab der Abgleich in unserer Datenbank keinen Treffer. Möglicherweise haben wir es also mit einem unbeschriebenen Blatt zu tun.“Charlotte deutete auf die minimal lila gefärbten Spuren an den Unterarmen. „Nagellack?“, vermutete Tara.„Mit ziemlicher Sicherheit ist unser Täter weiblich“, schlussfolgerte Paul. „Also war es doch die Ex-Frau.“„Nicht immer ist es so offensichtlich“, wies sie ihn schroff zurecht. „Nur, weil hier ein wenig Nagellack abgeblättert ist, heißt das nicht, dass wir es mit einer TäterIN zu tun haben. Wir sollten uns die Putzfrau noch einmal herbestellen und die Liebhaberinnen ausfindig machen. Das kriegen Sie doch sicher hin, nicht wahr?“Missmutig ging Paul ab. Tara seufzte tief.„Ärger im Paradies? Ich habe dir doch gesagt, dass die Liebe am Arbeitsplatz keine gute Idee ist. Das bringt nur Chaos“, riet Charlotte ihrer Freundin. Die Gerichtsmedizinerin wusste als einzige über die Liebesbeziehung Bescheid. „Noch dazu ist er 10 Jahre älter...“„Ja, ja, ich weiß...“, maulte Tara. „Aber er ist... Er ist toll, weißt du... Man muss ihn nur näher kennen...“Die Kommissarin schüttelte sich kurz. Sie durfte jetzt nicht in ihrer Gefühlswelt versinken, es gab andere Prioritäten. Bevor ihre beste Freundin etwas erwidern konnte, beeilte sich Tara, aus der Balistik zu kommen. Sie musste den Mörder des Mannes finden und dafür lag noch eine Menge Arbeit vor ihr. Würden die neuen Beweise sowie der genaue Zeitpunkt des Todes sie endlich ein Stück voran bringen?",
            "wordcount": "538",
            "chapter_release": "03.01.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Viola saß eingeschüchtert im Verhörraum. Durch den Einwegspiegel hindurch beobachtete die Ermittlerin sie schon seit einigen Minuten. Viola war nicht der Typ für einen Mord und wenn sich Tara ansah, wie die junge Frau auf dem Stuhl hockte, konnte sie ihr fast leid tun. Sie war wohl die letzte Zeugin, die Herrn Weber lebend gesehen hatte und die möglicherweise mehr über sein Privatleben wusste als seine Ex. Paul betrat den kleinen Raum, würdigte sie aber keines Blickes. Er war verletzt von dem Verhalten der Frau, in die er sich immer mehr verliebte. Spürte sie nicht, dass es ihm ernst war? Stumm öffnete er die Tür zum Verhörraum und trat mit ihr zu Viola ein. Scheu und ängstlich blickte die Putzfrau das Duo an. „Bitte nicht Gefängnis!“, rief sie sofort. „Ich habe nicht getötet! Ich habe Kind … Gott ist mein Zeuge!“ Um ihren Hals baumelte eine silberne Kette mit einem Taubenanhänger. Daraus schlussfolgerte Tara, dass die Russin wohl Christin sein könnte, zumindest aber war sie gläubig. „Viola, Sie sind hier, weil wir noch ein paar Nachfragen an Sie haben. Immerhin haben Sie Herrn Weber vermutlich zuletzt lebend gesehen“, erklärte die Kommissarin ruhig. „Karl Weber hatte öfter Damenbesuch, das haben Sie mir gestern erzählt. Was wissen Sie noch darüber?“„Herr Weber hatte ein kleines Buch“, flüsterte die Russin. „Darin notierte er Kontakte der Frauen.“ „Wissen Sie, wo er dieses Buch aufbewahrt hat?“ „In seinem Nachttisch. Dort gibt es Geheimfach. Ich zeigen Ihnen, wenn Sie wollen.“ „Was haben Sie in der Tatnacht gemacht?“, mischte sich Paul da plump in das Gespräch ein. „Zuhause gewesen. Mit Kind.“„Alleine?“„Natürlich. Ich habe keinen Mann.“ „Wir können sie ausschließen“, raunte Tara ihrem Partner zu, aber dieser schüttelte nur mit dem Kopf. „Viola … Einen schönen Lack haben Sie auf den Fingernägeln.“ Triumphierend grinste er Tara an. Der Nagellack der Putzfrau war lila. Die Kommissarin seufzte, wollte etwas sagen, aber Paul kam ihr wieder zuvor.„Viola, in der Gerichtsmedizin konnten Kratzspuren gesichert werden. Zufälliger Weise mit einem Lack in derselben Farbe, wie Sie ihn heute tragen.“„Ich war nicht! Bitte!“ Viola begann bitterlich zu weinen. Tara erkannte, dass sie vollkommen überfordert mit der Situation war und sie ärgerte sich maßlos über das Verhalten ihres Kollegen. Genau das passierte also, wenn man sich auf eine Liebesbeziehung am Arbeitsplatz einließ. Er projezierte seine Wut auf die Zeugin. „Sie haben Karl Weber ermordet!“, polterte der Kommissar nun. „Geben Sie es endlich zu! Die Beweise liegen doch auf der Hand!“ Die Putzfrau schüttelte wieder den Kopf und starrte verzweifelt auf ihre Hände.„Würden Sie bitte den Raum verlassen?“ Die Stimme der jungen Frau duldete keine Widerrede. Wütend sah Paul sie an, doch Tara lächelte einfach nur und deutete mit einer Kopfbewegung zur Tür. Widerwillig marschierte der Mann aus dem Verhörraum hinaus. ------------------------------------------------Besteht hier Interesse, die Geschichte weiterhin hochzuladen? Bis jetzt kam leider noch kein Feedback zurück. Liebe GrüßeCinderella21",
            "wordcount": "479",
            "chapter_release": "04.01.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Entschuldigen Sie das Auftreten meines Kollegen, bitte.“Tara reichte der vollkommen aufgelösten Viola ein Taschentuch an. Geräuschvoll schnäuzte diese ihre Nase aus und klammerte sich nahezu an das kleine Stück Papier zwischen ihren Fingern. „Was ist geschehen, Viola?“ Mit ihrer einfühlsamen und ruhigen Art hatte Tara schon oft verzweifelte Zeugen zum Reden bringen können. Viola erschien ihr nicht als die Täterin, genau deshalb ärgerte sie sich nur noch mehr über das zynische Verhalten seitens Paul.„Herr Weber …“ Viola schluckte schwer. Es fiel ihr nicht leicht, über die Sache zu sprechen. Aufmunternd lächelte Tara sie deshalb an. „Sie sind hier sicher. Gut, dieses kleine Mikrofon zeichnet zwar auf, was wir sagen, aber erst einmal sind wir alleine. Nur wir zwei, okay?“Viola nickte langsam und atmete tief durch.„Herr Weber hat mich zu Sex gezwungen …“, rückte die Russin nun langsam mit der Sprache heraus.„Ich wollte das nicht … Ich … Kein Sex ohne Ehe. Ich habe ihn gekratzt … Ich … Ich wollte mich wehren, verstehen Sie? Aber das hat ihn nur noch mehr …“ Die Putzfrau zitterte am ganzen Körper. „Herr Weber hat sie demnach in der Tatnacht vergewaltigt?“ Die junge Frau nickte nur schüchtern. Man konnte ohne Hellseher zu sein erkennen, wie beschämt und beschmutzt sie sich fühlte. Es war ihr unglaublich peinlich, über das sprechen zu müssen, was ihr passiert war. Viola zog ihr Halstuch ab und entblößte damit deutliche Würgemale. „Herr Weber war immer nett und zuvorkommend“, schluchzte sie. „Aber in dieser Nacht … Nicht Herr Weber gewesen. Viel getrunken … Viel zu viel … Ich bin weggelaufen, als er endlich eingeschlafen war. Ich hatte Angst, verstehen Sie? Ich … Fast keine Luft mehr bekommen …“ Tara atmete tief durch. „Würden Sie einer gynäkologischen Untersuchung zustimmen? Das könnte Sie erheblich entlasten.“ Gleichzeitig war es aber auch ein Motiv. War Viola zurückgekehrt und hatte sich für das gerächt, was der Mann ihr angetan hatte? „Ja. Untersuchung, ja! Aber … Nicht Gefängnis! Bitte … Ich niemals töten. Das ist nicht richtig und man kommt in die Hölle …“ Tara nickte nur und legte ihre Hand behutsam auf die der Frau vor ihr. „Ich sage meinen Kollegen Bescheid, die werden Sie zu einem Mediziner begleiten. Danke für Ihr Vertrauen und Ihren Mut, mir das anzuvertrauen, Viola.“Mit wackeligen Schritten verließ die Putzfau den Verhörraum. Tara war sich sicher, dass sie Herrn Weber nicht ermordet hatte, wusste aber auch, dass die Vergewaltigung Entlastung und Motiv zugleich waren. Der Beweis der Kratzspuren verlor ebenfalls seine Wirksamkeit. Die Hautschuppen müssten mit denen von Viola übereinstimmen. Die gynäkologische Untersuchung würde die Aussagen der Zeugin sicherlich bestätigen, so etwas erfand doch niemand. Genervt schnaubte Tara auf. Wieso hatte Paul nur so unprofessionell agiert? Für ihn wäre der Fall doch jetzt sicherlich gelöst und er würde die Anklage gegen Viola erheben. Mord aus Rache. Sie nahm sich ihren Notizblock, ihre Jacke und den Autoschlüssel und beschloss, alleine nach dem Büchlein zu suchen, in dem möglicherweise die Adressen von noch mehr Zeuginnen stehen würden. Sie wollte nicht glauben, dass es die schüchterne Putzfrau gewesen war. Nein, vielmehr noch spürte sie es. Und ihre Menschenkenntnis hatte sie bisher noch nie enttäuscht. Eine unschuldige junge Mutter würde Tara sicherlich nicht ins Gefängnis stecken lassen, deshalb musste sie schnell an neue Spuren und damit verbundene Motive gelangen. Auf die Hilfe ihres Partners hoffte sie hierbei gar nicht erst. Oder würde er seine Professionalität wiederfinden?",
            "wordcount": "556",
            "chapter_release": "07.01.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Am Tatort angekommen bemerkte die Ermittlerin gleich das durchtrennte polizeiliche Absperrband. Sie zückte ihre Waffe, entsicherte sie und stieß mit dem Fuß vorsichtig die breite Eingangstür \u0001 \u0002 hätte sie ihren Partner doch besser mitgenommen, aber sie wusste um ihre herausragende Treffsicherheit und ihr feines Gehör. Änstigen musste sie sich nicht, sie konnte sich gut selbst verteidigen. Zunächst sicherte sie die Räume, die sich in ihrer direkten Umgebung befanden. Langsam schritt sie den langen Flur ab und kontrollierte Küche und Wohnzimmer. Hier im Untergeschoss schien sich niemand aufzuhalten. Da vernahm sie leise Schritte, die wohl aus dem Obergeschoss kamen. Bevor sie überstürzt hinauf ging, lokalisierte die Kommissarin erst die Position der unbekannten Person, die sich mit ihr im Gebäude aufhalten musste. Der Eindringling musste sich im Schlafzimmer aufhalten, wenn Tara sich richtig an die Raumaufteilungen erinnerte. War die unbekannte Person auch wegen der Kontakte hier? Dann hätte sie es mit einem möglichen Täter zu tun! Mit schnellen, jedoch federleichten und kaum hörbaren Schritten, eilte sie die Treppe hinauf. Mit Vorsicht lugte sie in das Schlafzimmer hinein. Zu ihrem Glück stand die Tür des Raumes offen und sie entdeckte tatsächlich eine zierliche Gestalt in schwarzer Kleidung. „Hände hoch! Polizei!“, rief Tara. Sie hatte den Überraschungsmoment auf ihrer Seite, zumindest hoffte sie, von der Gestalt nicht gehört worden zu sein. Perplex riss die Person in schwarz die Arme hoch und drehte sich zu der Kommissarin um.„Nicht schießen! Ich bin unbewaffnet!“, sagte die Frau, die noch deutlich jünger als Viola aussah. War sie überhaupt schon volljährig? Sie schlug die Kaputze langsam von ihrem Kopf und starrte Tara weiter mit weit aufgerissenen Augen an. „Wer sind sie? Noch immer richtete die Ermittlerin den Lauf ihrer Waffe auf das deutlich eingeschüchterte Mädchen. „Zoe! Zoe Richter!“, beeilte sich die Unbekannte zu sagen. „Ich habe ein Praktikum bei Karl absolviert.“ Mit sicherem Schritt und weiterhin gezogener Waffe ging Tara auf Zoe Richter zu. „Umdrehen. Hände an die Wand“, befahl sie ihr und ohne auch nur den Bruchteil einer Sekunde zu zögern gehorchte die junge Frau ihr. Nun konnte die Kommissarin Zoe abtasten, fand dabei tatsächlich keine Waffe und war nun doch etwas erleichtert, dass das unauffällige Verhalten des Mädchens keine Show zu sein schien. „Was machen Sie hier? Sie haben das Absperrband durchtrennt.“„Ich … Ich suche etwas.“Diese Antwort war ein wenig zu schwammig.„Was genau?“ „Ein kleines Buch, in dem meine Kontaktdaten stehen …“, erklärte Zoe leise. „Sie sind demnach eine der Geliebten?“ „Die Geliebte. DIE. Die anderen hatte Karl doch nur, damit wir nicht auffliegen. Ich bin noch keine 18 …“ „Und es durfte nicht auffliegen, weil?“ Zoe hob ihren Pullover hoch. Das war eindeutig. „Meine Mutter hätte ihn doch angezeigt“, erklärte sich der Teenager weiter. „Und ich wollte nicht, dass Karl nach seinem Tod unnötig in den Dreck gezogen wird.“ Sie schluchzte leise.„Wir wollten weg von hier. Ganz weit weg. Ein neues Leben beginnen. Und jetzt … Jetzt ist er tot … Einfach weg. Der Vater meines Kindes … Ist tot …“Das Mädchen zitterte am ganzen Körper und weinte herzzerreißend. Sie sackte vor der etwas irritierten Tara zusammen. Mit einem derartigen Verlauf des Tages hatte sie nicht gerechnet. „Das Notizbuch befindet sich im Nachttisch.“„Da ist es nicht mehr. Es ist weg.“ Die Kommissarin stöhnte auf. Ihr einziger Beweis – oder das, was hätte ein Beweis werden können – war verschwunden. Hatte Viola also vielleicht doch etwas mit dem Mord zu tun und sich bereits an dem Buch bedient? Tara zweifelte das erste Mal an ihrer Menschenkenntnis, um die sie doch so bewundert wurde. Der Streit mit ihrem Partner, das schlechte Klima zwischen ihnen, setzte ihr ordentlich zu. „Begleiten Sie mich bitte auf das Revier?“ Ohne Widerrede ließ Zoe sich von Tara zum Wagen geleiten. Vielleicht konnte das Mädchen sie in der Beweislage ja weiterbringen.",
            "wordcount": "628",
            "chapter_release": "09.01.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Du bist ohne mich zum Tatort gefahren?!“ Wütend funkelten Pauls blaue Augen sie an. „Ich hatte keine Lust, mich weiterhin mit deiner ruppigen Art auseinanderzusetzen.“„Ach ja?! Nur, weil du diese Viola als heiligen Engel ansiehst, oder was? Mensch, Tara, die Beweise sprechen doch gegen sie!“ „Im Grunde genommen sind wir noch nicht viel weiter als gestern. Nur, weil etwas eindeutig erscheint, muss es nicht so sein. Vielleicht kann uns diese Zoe ein Stück weiterbringen.“ Er schüttelte nur den Kopf. „Wirfst du mich bei ihr auch wieder raus und untergräbst damit meine Autorität?“ Erbost stellte Tara ihre Tasse voll schwarzem Kaffee hörbar auf der kleinen Küchenzeile im Aufenthaltsraum ab. „Du machst mich doch die ganze Zeit an! Du erträgst es einfach nicht, dass ich deine Gefühle nicht erwidern kann.“„Klar! Du erwiderst sie nicht. Das glaubst du doch selbst nicht. Du meinst tatsächlich, da ist nichts?“ Sie fixierte ihren Blick auf die Kaffeetasse. Dazu sagte sie jetzt besser nichts mehr. Sie hasste es, vor einer wichtigen Vernehmung in Streitigkeiten zu verfallen und genau das passierte gerade. So nahm man das schlechte Gefühl mit in den Verhörraum und darunter litt die \u0001 \u0002 sie vorher zu fragen, hob Paul plötzlich ihr Kinn an und küsste sie. Nicht einfach nur flüchtig, nein: Er steckte all seine Liebe, die er für sie empfand, in diesen einen Kuss hinein. Er wollte, dass sie fühlen konnte, wie sehr er sie brauchte und wie ernst es ihm tatsächlich war. Seine Liebe könnte sie erdrücken, wenn es nur endlich zulassen würde. Als sich seine Lippen von ihren lösten, fehlte ihm selbst die Luft zum Atmen. „Und jetzt sagst du mir noch einmal, dass da nichts zwischen uns ist …“, flüsterte er. Tara wollte einfach nur noch aus der Situation fliehen. Sein Kuss hatte ihr Herz berührt, dieser Kuss hatte sie wahnsinnig gemacht. Am liebsten wollte sie nun ganz andere Dinge mit ihm anstellen, doch stattdessen rannte sie aus dem Raum heraus. Sie musste sich einen Augenblick sammeln, um ein vernünftiges Verhör führen zu können. Ihr Partner unterließ es dieses Mal, ihr zu folgen. Insgeheim hatte sie gehofft, dass er noch auftauchen würde, aber nach ihrer Flucht überraschte sie das nicht. Paul war verletzlich und sensibel, wusste aber auch, dass er es sich mit ihr verscherzte, wenn die Situation noch einmal während der Arbeit eskalieren würde. Zoe Richter hatte einen heißen Kakao bekommen und klammerte sich mit beiden Händen an den Becher heran. „Wie lange führten Sie eine Beziehung mit Herrn Weber?“ „Seit einigen Monaten. In meinem Praktikum war ich ständig mit ihm zusammen. Er war witzig, charmant und wir hatten gemeinsame Interessen. Ich sträubte mich zwar zunächst gegen eine Beziehung, da uns doch mehr als 30 Jahre trennten, aber irgendwann konnte ich nicht mehr gegen meine Gefühle angehen …“ Sie nippte an dem dampfenden Getränk.„Ihre Familie wusste nichts davon?“ „Niemand wusste es. Nur Karl und ich. Wir wollten es erst öffentlich machen, wenn ich alt genug wäre. So mit 20, vielleicht 22 …Dazwischen wollten wir uns absetzen, das habe ich Ihnen doch schon gesagt.“ „Haben Ihre Eltern denn nie gefragt, wieso Ihr Bauch wächst? Es ist schließlich nicht zu übersehen, dass Sie schwanger sind.“Zoe lachte auf.„Meine Mutter hat mich mit drei Jahren in ein Heim gesteckt. Ich wohne seitdem ich 14 bin in einer Wohngruppe. Bevor Sie fragen: Ich war in der Nacht als Karl …Ich war in meiner Wohngruppe. Meine Mitbewohner und zwei Betreuer können Ihnen das bestätigen.“„Und wieso wohnen Sie dort? Hätten Sie nicht zu Ihrer Mutter zurückgekonnt?“ Zoe atmete tief durch.„Wie denn, wenn es die Ex-Frau meines Liebsten ist?“ -------------------------------------------------Hallo liebe Leser, leider habe ich - bis jetzt - noch kein Feedback von euch bekommen. Daher würde mich mal interessieren, ob tatsächlich jemand diese Geschichte verfolgt/liest und wie mein Schreibstil/meine Geschichte so gefunden wird. Was gefällt, was eher nicht?Ansonsten überlege ich mir, die Kapitel nicht weiter hochzuladen. Liebe GrüßeCinderella21",
            "wordcount": "652",
            "chapter_release": "12.01.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Sie wollen damit sagen, Sie sind die Tochter von Leona Weber?“ „Die Erstgeborene, ja. Nun, als Tochter würde ich mich nicht bezeichnen, ich habe keine Mutter. Sie interessiert sich einen Scheiß für mich und meine Geschwister ebenso.“ Tara hatte endlich das Gefühl, eine entscheidende Zeugin in dem Fall gefunden zu haben. Zoe Richter schien die Verbindung zu sein, nach der sie gesucht hatte. „Ich habe den Nachnamen meines Vaters behalten“, erklärte das Mädchen weiter. „Es ist so: Meine Mutter hat eine Vorliebe für reiche Männer. Mein Vater war ganze 40 Jahre älter als sie, also fragen Sie mich nicht, woher ich das habe. Nun, er verstarb, da war ich gerade einmal zwei Jahre alt. Dann lernte Leona Karl kennen, erwähnte mich aber mit keinem Wort.“„Sie störten die neue Beziehung?“, schlussfolgerte Tara.„Karl hätte mich geliebt, das weiß ich“, erwiderte Zoe. „Andererseits ist es auch gut so, wie es gekommen ist, denn so konnte ich mit ihm zusammen sein. Die Zeit war nur viel zu kurz …“ Sie musste sich einen Moment sammeln. „Meine Mutter wusste nichts von meiner Beziehung zu Karl. Es wusste ja sowieso niemand. Nur Viola und die ist so lieb, dass sie nichts verraten hat.“„Würden Sie Viola zutrauen, Ihren Partner ermordet zu haben?“Zoe schüttelte heftig den Kopf.„Sie ist ein Engel. Niemals hätte sie …Nein, das glaube ich nicht.“ „Und wie erklären Sie sich nun, dass Ihr Partner Viola missbraucht hat?“ Tara drehte sich ruckartig um. Wieso platzte Paul bitte jetzt in das Verhör hinein? Wenn ihr Blick hätte töten können, wäre er auf der Stelle umgefallen.„Wa …Wa …Was …?“, stammelte Zoe vollkommen überrumpelt.„Ja. In der Tatnacht hat Ihr feiner Karl Viola besprungen, obwohl sie das nicht wollte. Er hat sie eiskalt missbraucht.“ Tara stand auf und schob ihren Kollegen wütend vor die Tür. „Du machst es schon wieder!“, fuhr dieser sie an. „Du ziehst die große Tara-Show ab. Tara macht alles alleine, Tara ist ja so toll! Ich bin dein Partner!“ „Du verhältst dich aber nicht so!“, schrie sie, bevor sie zu Zoe zurückkehrte. „Stimmt das, was … Was er gesagt hat?“, wisperte diese aufgelöst.„Leider ja. Wir warten noch auf die gynäkologischen Befunden. Kam es öfter vor, dass Herr Weber handgreiflich wurde?“ „Nur, wenn er mit meiner Mutter gestritten hat …“, schluchzte Zoe. „Sie …Sie wollte ihm den Kontakt zu den Kindern verbieten und forderte immer nur Geld, Geld, Geld. Sie müssen wissen, Karl hatte zwar ein Vermögen, aber er hat genauso gerne Geld ausgegeben oder gespendet. Er wusste nicht, wie er ihre Forderungen bezahlen sollte, wollte aber seine Kinder sehen.“„Sie meinen also … Herr Weber war pleite?“ „Kurz davor … Sie hat doch nach der Scheidung alles eingeklagt. Wenn es Karl zu viel wurde, dann griff er nach der Flasche. Ich habe einige solcher Situationen miterlebt und zum Glück konnte ich ihm das geben, was der Alkohol auch tat. Ich tröstete ihn und er verzichtete auf diese Droge … Aber scheinbar wurde er in der Mordnacht wieder schwach …Das restliche Geld, was er noch hatte, liegt auf einem Schweizer Bankkonto. Damit wollten wir über die Runden kommen …“ Sie vergrub ihr Gesicht in den Handflächen und weinte bitterlich. „Sie können für heute nach Hause gehen.“Tara wollte das hochschwangere junge Mädchen nicht noch weiter quälen. Sie war eine wichtige Zeugin, aber die Kommissarin erkannte, dass es für heute mehr als genug war. Mit den neuen Informationen konnte sie schon einiges anfangen. „Finden Sie den Mörder“, flüsterte Zoe ihr zu und griff nach ihrer Hand. „Ich verspreche es Ihnen.“",
            "wordcount": "585",
            "chapter_release": "16.01.2020",
            "chapter_number": "9"
        }
    },
    "title": "Tara Felber und ein (fast) perfekter Plan",
    "topic": "W",
    "release": "\n29.12.2019\n\t\t\t\t\t\t",
    "author": "Cinderella21"
}