{
    "tags": [],
    "chapcount": "13",
    "wordcount": "12.975",
    "chapters": {
        "1": {
            "text": "Ein Klicken. Das Klicken eines Zippo-Feuerzeuges. Immer wieder klopft das Metall des Deckels auf den Mantel des Zippos. Keine Flamme kommt aus dem Schlund, nicht einmal ein Funke wagt es, an die Luft zu kommen, um sich die Welt, außerhalb der metallenen Hülle an zusehen. Aber der Schein eines Funkens würde die Dunkelheit nicht erhellen können. Wieder klick das Feuerzeug. Ein Daumen, mit einem schmutzigen und eingerissenem Fingernagel besetzt, öffnet das Zippo, damit nur Sekunden später ein ebenso schmutziger Zeigefinger den Deckel wieder zu schnappen lässt. Schon seit Ewigkeiten geht es so, jahrelang erfüllt das Klicken des Zippos den leeren Raum, dessen kahle, steinerne Wände das Geräusch noch verstärken und zu dessen Verursacher zurück werfen. Dunkelheit ist sein bester Freund, seine Geliebte, schon seit er klein war. Immer wieder versteckte er sich darin, um vor den Blicken der Welt verborgen zu sein. Aber irgendwann hatte man die Dunkelheit mit dem Licht von ungeheuer vielen Scheinwerfern zerstört und dessen Schützling aus seinem Versteck gezerrt. Doch man hat ihn der Dunkelheit wieder gegeben, die er so liebte. Das Feuerzeug schnappt zu, da fällt ein kleiner Lichtstrahl auf den kahlen Steinboden. Eine Stimme, gefüllt mit Zorn und angespannt, dröhnt in die Dunkelheit hinein.„Hör auf mit dem scheiß Feuerzeug zu spielen, sonst nehme ich es dir weg.“Der Deckel des Zippos klappt zu und Stille tritt ein. Das Licht verschwindet nach einer Weile wieder, mit einem metallischen Kratzen, so wie er auch erschienen war. Kaum ist der Raum ganz und gar schwarz, wird die Stille wieder vom Klicken des Zippos erfüllt. Dumpf dringen Stimmen zu ihm vor, zwei, vielleicht auch drei. Doch nur eine von ihnen scheint von Bedeutung zu sein. Die anderen sind unwichtig, Lakaien, die ausführen, was die wichtige Stimmer sagt. Amüsant, wie sich die armen Lakaien rechtfertigen und unterordnen. Das Zippo klappt auf, da fällte ein dicker, blendender Lichtkegel in den Raum. Der Halter des Zippos schützt seine Augen vor den Strahlen, die ihm weh zu tun scheinen, wie einem Vampir die Sonne. Eine schwarze Gestalt verbirgt schließlich das Licht und spendet wohltuenden Schatten. Ein Mann im Anzug betritt das Zimmer und setzt sich. Die Tür schließt sich wieder, die Dunkelheit kehrt wieder ein.„Oh, immer noch so Lichtempfindlich? Wärst du irgendwer, würde ich die Tür wieder aufreißen, damit du erblindest. Aber ich bin kein Unmensch. Ganz im Gegenteil. Ich hab dir sogar etwas mit gebracht. Etwas feines, auf das du lange verzichten musstest.“Der Anzugträger holt etwas längliches aus der Innentasche seines Jacketts. Seinem Gegenüber entweicht ein leisen Stöhnen, als wäre der längliche Gegenstand die Erfüllung seiner Träume. Die schmutzigen Finger umfassen ein Ende des Dinges, welches von dem Mann im Anzug los gelassen wird und aus seinem Blickfeld verschwindet. Ein tiefes Einatmen erfüllt den Raum.„Kubanisch...“Die Stimme ist heißer, fast, als hätte ihr Besitzer sie verloren. Das Zippo klappt auf und endlich, nach Jahrelangem warten, darf es endlich wieder Feuer spucken. Das kleine Flämmchen berührt das Ende der kubanischen Zigarre, ohne dem Raucher ins Gesicht zu leuchten. Nach einiger Zeit, glimmt die Zigarre und ihr Geruch verbreitet sich in dem kahlen Zimmer. Noch ein paar entspannte Züge werden von dem Genussmittel genommen, bis sich der Genießer zu einem Gespräch bereit erklärt.„Womit hab ich denn solch eine Behandlung verdient? Bei meiner Verurteilung hieß es, die einzige Gnade, die man mir noch gewehrt, ist eine ausgezeichnete Henkersmahlzeit. Ich hoffe mal, das hier sollte sie nicht sein.“„Mach dir darüber mal keine Gedanken. Du bekommst deine Henkersmahlzeit. Aber die wird noch etwas warten müssen. Die Regierung bietet dir und deinem Team einen Deal.“„Ich hab damals schon gesagt, dass ich das alleine gemacht habe.“„Wir beide wissen, dass das nicht stimmt. Aber ich bin nicht hier, damit du deine Komplizen an mich verpfeifst. Nein, mein Freund. Die Regierung will, dass du deine Komplizen oder Untergebenen oder Freunde, egal wie du sie nennst, wieder zusammen trommelst und im Namen Amerikas eine wichtige Mission durchführst.“„Eine Selbstmordmission also.“„Ich kann mich nicht erinnern, das Wort Selbstmordmission in den Mund genommen zu haben.“„Mein Süßer, niemand, und vor allem nicht die Amerikaner würden einen Mann, der acht Mal lebenslänglich gekriegt hat und seit 14 Jahren im Todestrakt auf seine Hinrichtung wartet, einfach so auf eine wichtige Mission schicken.“„Nun gut. Es könnte als eine Selbstmordmission bezeichnet werden. Ich habe mich dafür eingesetzt, dass man euch schickt, um diese Aufgabe zu erledigen.“„Und der Grund dafür wäre?“„Ihr seid die Besten. Wir haben dich nur durch einen dummen Zufall bekommen. Hätte einer deiner Informanten nur ein wenig mehr aufgepasst, wärst du noch auf freien Fuß. Die Regierung ist noch immer beeindruckt, wie gut dein Team einst organisiert war.“„Ich sagte doch, es gab nie ein Team.“„Natürlich hattest du ein Team, Collector. Und jeder auf diesem verdammten Planeten weiß das. Also stell dich nicht dumm. Für dich springt auch etwas raus. Man wird dir die Todesstrafe erlassen und du kommst aus der Einzelhaft raus.“Schweigen erfüllt den Raum. Nur das Geräusch der glimmenden Zigarre, von der hin und wieder ein Zug genommen wird. Schließlich ergreift der Anzugträger wieder das Wort.„Jeder weiß von deinem Team, auch wenn keiner weiß, wer sie sind oder wo. Aber wir wissen, dass du sie aufspüren kannst. Wir werden dich Laufen lassen, deinen Standort aber per Satellit verfolgen. Und wenn dein Team erst einmal wieder vereint ist, entscheidest du, wo wir euch offiziell in die Mission einweisen.“Der Raucher schweigt, zieht nur an der Zigarre. Er lässt den Anzugträger weiter reden.„Ich weiß, du traust der Regierung nicht. Aber bedenke: Du bist ein Stratege, wie ihn die Welt noch nie zuvor gesehen hatte. Du könntest den Satelliten mit Leichtigkeit überlisten. Das ist uns bekannt. Wir schenken dir Vertrauen. Also vertraue uns. Was sagst du, Collector.“Der Anzugträger hält ihm seine Hand hin. Doch der Raucher scheint unbeeindruckt. Vertrauen ist für ihn etwas wertvolles und man sollte es nicht leichtfertig verschenken. Und schon gar nicht irgendwelchen Regierungsbeamten, die ihn einsperren, wie ein Tier. Da muss schon ein bisschen mehr kommen.„Vertrauen verdient man sich, mein Schnuckelchen. Man verschenkt es nicht, wie eine ungeliebte Vase. Wenn Sie wollen, dass ich Ihnen auch nur ein wenig traue, will ich mehr.“„Und was genau braucht es, damit du mir vertraust?“„Wenn Sie sich den Scheiß mit dem Satelliten aus dem Kopf schlagen, ist das ein Anfang.“„Das soll doch wohl ein Scherz sein?“„Wie Sie wollen. Ich kann warten.“Der Beamte seufzt. Er hat nicht einmal gemerkt, dass er dem Collector alle nötigen Information geliefert hat, damit er daraus eines seiner Spielchen macht. Noch nie hat der Raucher eines dieser Spielchen verloren und immer das Beste für sich raus geholt. Die Mission ist in der Tat äußerst wichtig, und wenn man den Collector und sein Team nicht dafür gewinnen kann, ist sie von vornherein gescheitert.„Du willst also einen Deal zu deinen Bedingungen… Wie soll ich dir vertrauen, wenn du mir nicht vertraust.“„Wenn ich das richtig verstanden habe, bin ich Ihre einzige Option.“Schachmatt. Der Collector hat den Beamten an den Punkt geführt, wo er nur noch auf die Bedingungen eingehen kann.„Also gut, Collector. Die Mission läuft nach deinen Bedingungen.“„Na also. War doch gar nicht so schwer.“",
            "wordcount": "1.200",
            "chapter_release": "01.07.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es ist ein heißer und trockener Tag, als der Judge durch den Spotfinder schaut.„Hm. Für so einen besonderen Bunker ist das Ding aber ganz schön schlecht bewacht. Und die Waffendisziplin ist auch miserabel.“Mad schaut nun durch ein starkes Fernglas.„Komisch… Diesen Typen kenne ich doch irgendwoher. Diese Fratze…“Der Hater gibt dem Collector das Fernglas, der durchschaut. An seinem Gesichtsausdruck erkennt man, dass er so richtig angepisst ist.„Karl Gates, Ricky Humboldt… sogar Edgar, die Schlange… Wie konnte ich nur so dumm sein?“Faith schaut von ihrem Notebook auf.„Es ist noch schlimmer!“Der Collector geht zu ihr und schaut ihr über die Schulter.„Dieser Bunker sollte schon längst nicht mehr stehen. Er sollte schon vor einem Monat gesprengt werden.“Der Collector erhebt sich und tritt Sand weg.„Scheiße!“Seine Leute schauen zu ihm rüber. Dann sehen sie ihn hin und her tigern. Der Judge beugt sich zu Mad rüber.„Und was machen wir jetzt? Einfach abhauen?“Mad schaut zurück.„Wir hauen nicht ab. Niemals. Gibt ihm ein paar Minuten. Dann hat er einen neuen Plan.“„Neuer Plan? Das hier ist ein Selbstmordkommando.“Joker verschränkt die Arme.„Das war es doch von Anfang an. Glaub mir, die werden eventuell wissen, dass wir ihre Finte spätestens jetzt entdeckt haben. Darum haben sie vermutlich irgendetwas da drin, was wir wollen.“„Und das wäre?“Da erstarrt der Collector. Und er wirkt dann schließlich überaus entspannt.„Der Gigant!“Alle halten kurz inne. Der Judge schaut sich unter seinen Komplizen um.„Meinst du echt? Das ist der größte und wertvollste Edelstein auf diesem Planeten.“Der Collector kommt auf ihn zu.„So wertvoll, dass sich sämtliche Länder dieser Erde um seinen Besitz streiten. Er wurde hier in Indien gefunden, von einem Internationalen Team. Daher hat er keine Besitzer. Also einigten sie sich darauf, dass derjenige der Besitzer wird, der es schafft ihn zu stehlen.“Der Scharfschütze schaut auf.„Und die glauben, ein paar zum Tode Verurteilten halten dieses Team auf.“Faith mischt sich ein.„Das tun sie nicht. Hier steht, dass dieser Bunker ein Signal abgibt, sobald der Gigant bewegt wird.“„Dann wären wir doch irre, wenn wir da trotzdem rein gehen.“Faith schaut über ihre Brille zu Judge.„Ich kann dass Signal verzögern, um etwa 10 Minuten. Das sollte uns Zeit geben, mit dem hübschen Ding zu entkommen.“Der Sniper ist nun ganz sicher, dass diese Gruppe irre ist. Ihr Leben von einem Steinchen abhängig zu machen, so wertvoll er auch sein mag. Doch irgendwie gefällt ihm das.„Na dann. Meint ihr denn ich kriege genug Blut zusammen, um meine Schulden zu begleichen?“Die anderen lächeln und Faith \u0001 \u0002 legt die Karte des Bunkers auf den Boden. Jedoch übernimmt der Collector die Aufteilung des Teams und zeigt mit einem Armeemesser auf die einzelnen Punkte.„Der Bunker hat zwei Eingänge. Denn Haupteingang und diesen Notausgang. Faiths Berechnungen haben ergeben, dass man die gleiche Zeit zum zentralem Raum des Bunkers braucht, egal welchen Eingang man nimmt. Bevor wir den Bunker betreten schaltet Faith die Überwachungskameras aus. Wir sind uns sicher, dass die Amerikaner uns sonst beobachtet. Selbst wenn hier Strafgefangene aus dem Todestrakt unsere ‚Gegner‘ sind. Ich will keine Zeugen! Vermutlich werden die wirklich gefährlichen Typen im Notausgang warten. Der ist eher unbekannt und recht verwinkelt. Daher werden dort Joker, Mad und ich werden uns um den Gang kümmern. Faith, Jack und Judge gehen durch den Haupteingang. Jack hat dabei das Kommando. Die Gänge sind weitaus breiter. Also könnt ihr da ruhig ein richtiges Gemetzel anrichten. Wenn wir dann im Zentrum sind, folgt Phase zwei.“Der Collector schaut kurz zu Faith, die mit ihren Fingern von links nach rechts über ihre Kehle. Dann fährt der Boss fort.„Phase zwei besprechen wird dort. Also. Ich will noch meine Großmutter besuchen und Blumen sind schon bestellt.“Mit diesen Worten beendet er des strategischen Teil und macht sich mit Joker und Mad auf den Weg zum \u0001 \u0002 erste Schuss, ein sauberer Headshot. Jack freut sich über soviel Präzision. Er geht mit seinen Messern ja genauso präzise, ja fast pingelig um. Und dabei ist er auch noch außergewöhnlich schnell. In nur 20 Sekunden sind die neun Ziele ausgeschaltet, die den Haupteingang bewachen. Faith überwacht den Rest des Außenbereichs des Bunkers. Dann bekommt sie eine Nachricht vom Collector über den Knopf in ihrem Ohr.„Sind in Stellung, wie sieht die Lage aus?“„Die vor dem Bunker sind ausgeschaltet. Sind in zwei Minuten in Stellung.“„Lasst euch nicht zu viel Zeit.“Der Funkkontakt ist beendet. Faith gibt dem Rest des Teams ein Zeichen. Sie verlassen ihr Versteck und gehen zum Bunker runter. Judge nutzt die Gelegenheit, um seinen Kameraden einen Frage zu stellen.„Also, was hatte das mit der Oma des Collectors auf sich?“Jack schaut zu ihm.„Du bist ganz schön neugierig. Wir erklären dir das später. Konzentriere dich jetzt auf die Mission.“Etwas widerwillig nickt der Judge. Ist wohl auch besser so. Faith übergibt Jack den Knopf, über den sie den Kontakt zum Collector hatte. Schließlich hält der Truppenführer den Kontakt. Jack steckt sich den Knopf ins Ohr, als sie schließlich von dem Eingang in Stellung gehen. Der Judge hockt sich hinter eine Kiste und bring sein Gewehr in Stellung. Faith zieht ihre Neunmillimeter halbautomatische mit Schalldämpfer. Jack holt seine automatische Armbrust hervor uns schaut zu der Frau in der Gruppe. Diese nickt. Jack gibt den nächsten Bericht durch.„Sind in Stellung. Faith schaltet die Kameras ab.“Faith drückt auf ihr Smartphone, dann ertönt ein kurzes Geräusch. Sie schaut auf das Display, dann schaut sie zu Jack. Der lächelt.„Jackpot.“Der Collector geht mit einer Beretta px4 Storm voraus. Mad ist zwar nicht ganz der Typ für Schusswaffen, aber seine Winchester 66 liebt er über alles. Joker verlässt sich einzig und alleine auf ihren Beweglichkeit und ihre scharfen Messer. Zudem ist ihr gesamtes Kostüm mit versteckten Klingen ausgerüstet. Im Gang ist es ungewöhnlich ruhig. Und keiner der Straftäter, die den Bunker verteidigen ist zu sehen. Der Collector holt sein Zippo hervor und klappt es auf. Joker geht in Formation. Der Boss klappt das Zippo zu. Sofort kommt ein Mann hinter einer Kiste hervor. Doch bevor er schießen kann, trennt Joker ihm die Arme ab. Doch zum schreien kommt er nicht, denn das nächste Messer geht direkt zwischen die Augen. Der Gegner fällt tot zu Boden. Die drei gehen in Deckung, denn die Verteidiger eröffnen das Feuer. Joker checkt mit einem Handspiegel die Bewaffnung. Keine Maschinenpistolen, genau die Bewaffnung, die die Regierung der Gruppe um den Collector andrehen wollte. Dieser schaut kurz zu Joker. Sie zeigt ihm das Handzeichen für ‚Gut’ das von Tauchern und Benutzern der Gebärdensprache benutzt wird. Ein Zeichen, dass dem Collector signalisiert, dass sie sich zum Gegenangriff bereitmachen sollen. Auch Mad nickt seinem Boss kurz zu. Und als die Schüsse verstummen preschen die drei in die gegnerischen Reihen. Die Gegner sind zu sehr mit Nachladen und neu kalibrieren beschäftigt, als dass sie sich wehren könnten. So erleben sie ein Massaker, bei denen sie keine Gnade erwarten können. Nicht, dass sie die Zeit hätten, um eben diese zu flehen. Zu schnell donnert das dreiköpfige Team voran und dezimiert die Gegner.",
            "wordcount": "1.186",
            "chapter_release": "28.07.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Bei Jack, Faith und Judge ist kaum etwas los, dabei sind die drei äußerst gründlich. Irgendwann ist dem Scharfschützen so langweilig, dass er eine bereits gestellte Frage noch einmal fragt.„Also, was hat es mit der Oma auf sich?“Faith schaut zu Jack, der sich schließlich dem Jüngeren zuwendet.„Das ist ein Code. Auch die Sache mit den bestellten Blumen. Es heißt, dass wir dass hier so schnell abwickeln wie möglich.“Faith nickt und liefert noch ein paar Erklärungen.„Du hast doch dieses Geste von mir gesehen, wo ich mir über den Hals gefahren bin. Das war für den Collector das Zeichen, dass wir beobachtet werden. Darum hat er nicht weiter gesprochen.“„Wir wurden beobachtet?“„Genau. Seit wir gelandet sind, hat sich ein Drohne an uns ran gehängt. Wir sind bis hierher unterm Radar geflogen. Daher wurden wir nicht schon früher beobachtet. Und die Kameras sind auch nicht aus. Sie laufen in Dauerschleifen. Die von der Regierung könnten uns genau jetzt beobachten. Aber sie sehen nur einen leeren Gang.“Der Judge ist schon überrascht. Offenbar hat er es bei The Circle wirklich nur mit Profis zu tun. Und er ist ein Teil davon. Irgendwie macht ihn das Stolz und er will nun mehr als zuvor seine Schulden beim Collector begleichen. Immerhin dreiviertel der Phiolen sind schon gefüllt. Der Mad Hatter ist vermutlich nun schuldenfrei. So schaut der Jüngste zu den anderen Beiden.„Meint ihr, das wir noch 23 Leute finden, damit ich meinen Soll erfüllen kann?“Faith lächelt etwas.„Möglich. Aber es kann auch sein, dass wir hier fertig sind. Allerdings wirst du bestimmt noch fertig werden. Unser lieber Collector wird nämlich zum Berserker, wenn man versucht ihn übers Ohr zu hauen. Gehe also davon aus, dass noch ein paar Regierungsbeamte sich zu deiner Sammlung gesellen.“Der Scharfschütze erschrickt kurz. Aber eigentlich dürfte es ihn nicht wundern, dass diese Gruppe auch nicht vor der Regierung zurück schreckt. Dann kommt ihm allerdings ein Gedanke.„Was, wenn der Gigant nicht hier ist. Sie könnten auch ein Stück Glas da unten hin gepackt haben.“Wieder lächelt die Frau.„Für gewöhnlich würden wir das auch denken. Aber Jack hat ein Auge für so etwas. Er hat sich den Giganten schon persönlich angesehen. Wenn die eine Attrappe aus Glas hier aufbewahren, erkennt Jack das. Und wir würden das Ding hier lassen. Und damit wäre deren Falle fehlgeschlagen. Zumal, der echte Gigant einen Bombeneinschlag überstehen würde.“Sie sind schon weit unter der Erde, als die beiden Teams auf einander treffen. Dabei haben sie die Waffen aufeinander gerichtet, die sie jedoch sofort senken. Joker macht sich daran das Schloss zu knacken. Während dessen reden die anderen. Judge ist verwirrt über die Strafgefangenen.„Warum postieren die hier Leute aus dem Todestrakt.“Jack lächelt.„Die Amerikanische Regierung spart sich damit Kosten. Ein Gefangener kostet Steuergelder, solange er sitzt. Und die Hinrichtung kostet ebenso Steuergelder. Daher hat man sich vermutlich gedacht, dass sie doch bei einem Auslandseinsatz versehentlich umkommen könnten. Und uns wollen Sie auch direkt los werden.“Das Schloss knack und Joker öffnet die Tür. The Circle betritt das Zimmer, ist dabei aber äußerst vorsichtig. Vor ihnen erstreckt sich eine riesige Front von Bildschirmen und Steuerkonsolen. Und in der Mitte des Raumes steht ein Podest auf dem der Gigant auf einem Samtkissen thront. Der Diamant hat die Größe einer durchschnittlichen Wassermelone. Jack geht sofort näher heran, wird jedoch von dem Collector zurück gehalten, der sich gerade eine besondere Zigarette anzündet. Sofort schaut der Ripper gen Boden. Tatsächlich sind dort kleine Löcher, die im spärlichen Licht des Raumes nur schwer zu erkennen sind. Der Anführer zieht an seiner Zigarette und pustet ungewöhnlich viel Rauch aus. Und tatsächlich kommt durch den Rauch eine Lichtschranke zum Vorschein. Judge beugt sich zu Joker.„Woher wusste er, dass da eine Lichtschranke ist?“„Das wusste er nicht. Aber die amerikanische Regierung mag diesen Mission Impossible-Kram. Als könnte man sagen, der Collector wusste es aus Erfahrung. Darum hat er immer ein paar dieser besonderen Zigaretten dabei. Die bilden besonders viel Rauch.“Faith geht an einen der Computer und steckt einen USB-Stick in eine Steuerkonsole. Sofort schaltet sich das Betriebssystem ab. Dann fährt sich ein anderes Programm hoch. Die Lichtschranke verschwindet. Der Collector lässt Jack nun seinen Job machen. Der holt noch eine kleine Juwelierlupe hervor und betrachtet dadurch den Edelstein von allen Seiten. Na knapp zwei Minuten steckt der Ripper die Lupe weg.„Volltreffer!“Mad nimmt seinen Rucksack ab und hält ihn offen. Faith schalltet die Falle des Sockels ab. Der Collector und Jack nehmen den Giganten von dem Kissen und stecken ihn in den Rucksacks des Hatters. Faith zieht den USB-Stick aus der Steuerkonsole Sofort eilt das Team aus dem \u0001 \u0002 Regierungsbeamten im Weißen Haus schauen gespannt auf den Fernseher. Ein Countdown läuft ab und der Bunker auf den Bildschirm explodiert. Sie alle scheinen erleichtert. Auch der Präsident fällt erleichtert in seinen Stuhl zurück. Der Collector und sein Team sind endgültig aus dem Verkehr gezogen. Er hätte den Collector ja gerne schon früher hingerichtet, aber es gab immer irgendeinen Grund, warum das nicht möglich war. Und dann war da ja noch das Team. Wer sagt, ob die sich nicht gerächt hätte, oder irgendwann alleine aktiv geworden wären. Aber nun ist alles gut. Das Team ist beseitigt und zugleich hat man der Unterwelt klar gemacht, dass selbst die Besten keine Chance gegen die Regierung haben. Er wendet sich an einen der Beamten.„Es war eine wirklich gute Idee, den Collector freizulassen und ihn und sein Team auf diese Mission zu schicken. Dafür ist auf jeden Fall eine Gehaltserhöhung fällig.“Der Beamte lächelt breit.„Vielen Dank, Mister President.“",
            "wordcount": "936",
            "chapter_release": "13.10.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es ist schon spät am Abend, als der Präsident die letzte Akte beiseite legt. Jetzt, wo er sich nicht mehr um das Problem Collector oder seine Handlanger machen muss, geht ihm das alles leichter von der Hand. Ist ja kein Wunder. Die Behörden haben ihm jahrelang in den Ohren gelegen, er solle etwas gegen den Collector machen, ihn endlich hinrichten lassen. Aber so einfach war das nicht. Auch wenn er im Todestrakt saß, musste mal all seine Verbrechen aufklären, um die Hinrichtung zu rechtfertigen. Dem Präsidenten selbst wurmte es, dass er den Collector nicht einfach hatte hinrichten lassen. Aber er hätte es gegen die Gesetze machen müssen. Dass hätten seine politischen Gegner dann ausgenutzt. Zugegeben, es gibt nicht viele, die es bedauern würden, wenn ein Gangster getötet wird. Jedoch hätte man es so hingedreht, dass der Präsident jeden politischen Gegner ebenso von der Bildfläche verschwinden lässt. Doch das ist nun alles vergangen. Der Regent streckt sich nochmal und öffnet die Knöpfe seiner Anzugjacke. Doch plötzlich hört er ein klopfen. Er schaut auf. Offenbar steht jemand vor der Tür. Er steht auf und geht zur Tür. Als er sie jedoch öffnen will, scheint sie zu klemmen. So drückt der Mann etwas kräftiger und bekommt die Tür auf. Er zwängt sich durch den Spalt und stolpert. Er kann sich noch auf den Beinen halten und schaut zurück. Dort liegen zwei Wachleute, beide haben rauchende Löcher direkt zwischen den Augenbrauen. Dem Präsidenten kommt es beinahe hoch. Er geht zu einer Ecke und schaut vorsichtig um diese. Ein weiterer Wachmann kommt angelaufen.„Mister President, das Weiße Haus wird angegriffen. Gehen Sie zurück ins Oval Office!“Der Regent nickt und eilt zu seinem Büro zurück. Er quetscht sich erneut durch die Spalte und fällt dieses Mal zu Boden. Als er sich umsieht, bemerkt er, dass das Licht nicht mehr brennt. Er hört, wie die Tür zugemacht und schließlich abgeschlossen wird. Der Präsident richtet sich auf und seine Atmung beschleunigt sich. Jemand geht um ihn herum. Da entzündet sich eine kleine Flamme, die das Ende einer Zigarette umschließt und schließlich zum glimmen bringt. Ein kurzes Schnappen. Dann umschließt der ausgeatmete Rauch den Präsidenten. Dieser versucht sich zu beruhigen.„Wer sind Sie? Was wollen Sie? Wissen Sie eigentlich, was das hier für Konsequenzen für Sie nach sich zieht? Noch können Sie aufgeben.“Die Person vor dem Regenten hockt sich hin, was man am Geräusch des sich spandenen Stoff der Hose hört.„Oh, ich mach mir gleich in die Hose. Sie brauchen hier jetzt nicht den Starken spielen, Mister President.“„Wer sind Sie? Ich rufe meine…“„Dein Leute? Die Wachleute etwa? Ich fürchte, die sind alle tot.“Da zieht jemand den Präsidenten auf die Beine und zieht ihn mit sich. Der Regent schreit, bis er plötzlich in seinem Schreibtischstuhl \u0001 \u0002 setzt sich vor ihn auf den Tisch. Dieser Jemand öffnet ein Zippo, aus dessen Inneren eine kleine Flamme kommt. Der Präsident folgt mit den Augen dem Feuerzeug, dass sich langsam hin und her bewegt. Der Fremde spricht.„Schau nur, wie sehr sehnen sich die Menschen nach dem Licht. Du willst wohl, dass es hier heller ist, damit du sehen kannst, wer dir gegenüber sitzt.“„Duzen Sie mich nicht! Ich bin der Präsident der Vereinigten Staaten von Amerika.“Ein kichern kommt von seinem Gegenüber.„Oh, Verzeihung. Ich vergaß, dass du ja soviel wichtiger bist, als jeder andere Mensch auf diesem Planeten. Und doch… Am Ende blutest du doch genauso wie alle anderen. Bevor wir jedoch zu geschäftlichen Teil kommen, sag mir, hast du Angst vorm Tod?“„Wenn Sie mich töten, dann…“„Das habe ich nicht gefragt! Ich fragte, hast du Angst vorm Tod?“Der Präsident schluckt schwer. Dann atmet er einmal durch.„Nein, hab ich nicht.“„Gut. Dann sollte dich folgendes nicht erschrecken.“Die Flamme leuchtet nun in das Gesicht des Rauchers.„Boo.“Der Präsident atmet nun doch schneller. Das ist unmöglich. Er stottert.„N-nein… das kann nicht sein. S-sie sind tot!“„Oh, der Tod lässt dich also doch nicht so kalt. Armer, armer Präsident.“„Auch wenn Sie jetzt hier sind, denken Sie, dass Sie hier raus kommen, ohne jeden Kratzer?“„Ja allerdings. Wer sollte mich denn schon aufhalten? Deine Wachleute? Ich fürchte, dass von denen keiner mehr übrig ist. Aber nun zum geschäftlichen Teil. Sie erklären meine Leute und mich für tot und wir verlassen das Land und kommen nie wieder.“„Was? Sie sagten doch immer, dass Sie kein Team…“„Willst du mich verarschen. Snipper hat mich doch bei euch verpfiffen. Ihr wusstet genau, dass es ein Team hatte. Ich habe aber trotzdem geleugnet. Bis jetzt. Wie dem auch sei, Steht der Deal?“„Was passiert mit dem Geld von vor 14 Jahren? Und mit dem Giganten?“Der Collector zieht an seiner Zigarette.„Nun, da mein Team und ich ihn gestohlen haben, ist er ganz offiziell unser Eigentum und wir können damit machen, was wir wollen. Was das Geld angeht, es gilt noch ein paar Rechnungen zu begleichen. Wie gesagt, tot sind wir dir und deinen Leuten doch ohnehin lieber. Also, haben wir jetzt einen Deal?“„Ich verhandle nicht mit Terroristen! Und wenn überhaupt, stehe ich in der Position Bedingungen zu stellen.“Der Collector setzt nun seinen Fuß zwischen die Beine des Präsidenten auf den Stuhl. Dass lässt den Präsidenten etwas zusammenzucken.„Jetzt, pass mal auf, du Zuckerstück. Ich weiß nicht, wie viel du über mich weißt. Aber ich schließe niemals einen Deal zu anderer Leute Bedingungen. Ich habe dir gesagt, erkläre uns für tot, dann sind wir weg, für immer und ewig. Und du kannst dir und anderen einreden, dass du mich zum Teufel gejagt hast. Das wird ein Eintrag in die Geschichtsbücher. ‚Präsident 0815 tötet den Collector‘. Wäre das nicht genau das, was dieser Regierung ausmacht? Heuchelei, Lügen, das Volk verarschen. Auf so etwas steht ihr Regenten doch.“„Das sind haltlos Unterstellungen.“„Ach wirklich.“Plötzlich donnert neben den Stuhl des Präsidenten eine kaputte Drohne. Der Regent erschrickt, erkennt aber niemanden. Der Collector beugt sich zu dem Präsidenten vor.„Ich sagte, keine Überwachung. Und dein Arschkriecher hat diese Bedingung angenommen. Und trotzdem habt ihr uns seit unserer Landung in Indien beobachtet.“„Und wenn schon. Du bist ein Verbrecher! Niemand interessiert sich für dich! Oder deine dummen Spielchen!“Der Collector drückt seine Zigarette auf dem Schreibtisch aus. Sein Zippo stellt er neben das Brandloch. Dann rutscht von diesem und setzt sich auf den Schoss des Präsidenten.„Mag sein…“Der Kriminelle nimmt die Hände des Präsidenten und verschränkt seine Finger mit denen des Regenten. Da drückt der Collector dem Präsidenten einen Kuss auf. Noch bevor dieser reagieren kann, blitzt es kurz auf. Schon steht der Collector auf und verschwindet kurz aus den Schein des Feuerzeugs. Der Präsident atmet schwer. Da erscheint der Collector wieder im Schein und zeigt dem Regenten ein Polaroidfoto, auf dem die beiden wie ein Paar aussehen.„Da Intrigen ja zu deinem Tagesgeschäft gehören, sollte dir das hier gefallen. Entweder, du gehst auf meinen Deal ein oder … Kriegt man für Landesverrat nicht auch ein paar Jahre Knast?“„Das wagen Sie nicht!“„Leg es drauf an!“Der Präsident auch auf das Foto. Er wird alles verlieren, wenn er nicht auf den Deal eingeht. Und der Collector ist bekannt, dass er seine Drohungen immer ernst meint. So senkt er den Kopf.„Sie verschwinden dann?“„Oh ja. Keine Angst, ich brauche keine schriftliche Versicherung.“Der Kriminelle steckt das Foto in die Innentasche seiner Jacke. Dann klappt er das Feuerzeug \u0001 \u0002 kommt gerade nach Hause, die Post in der Hand. Er und seine Frau sind immer noch geschockt, dass sie Opfer einer kriminellen Bande wurden. Zumindest hat ihre Tochter die Geiselnahme für eine Art Spiel gehalten. Der Familienvater kommt in die Küche, wo seine Frau gerade das Essen auf den Tisch stellt. Spencer schaut die Briefe durch. Einer jedoch ist auffällig. Auf dem Umschlag steht nichts drauf. So öffnet er diesen und holt eine Bankkarte hervor und einen Brief. Seine Frau kommt zu ihm und schaut auf den Brief, den ihr Mann vorliest.„Sehr geehrte Familie, meine Leute und ich haben Ihnen übel mitgespielt. Dafür wollen wir uns nicht nur entschuldigen, wir wollen Ihnen auch ein paar Lasten abnehmen. Auf dem Konto, dessen Karte im Briefumschlag beiliegt, befindet sich genug Geld, damit Sie ein paar Therapien machen können und das Collage für die kleine Maus ist auch genug da. Und vielleicht reicht es auch noch für ein paar andere Annehmlichkeiten. Keine Sorge, das Geld ist sauber. Wir wünschen Ihnen ein gutes und glückliches Leben. The Circle.“Die Eltern sehen einander an. Und dann fallen sie sich mit Tränen in den Augen in die Arme. Offenbar war die Geiselnahme das Beste, was ihnen passieren konnte.",
            "wordcount": "1.438",
            "chapter_release": "20.10.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der Präsident der vereinigten Staaten hält eine Rede im Fernsehen. Er berichtet vom Tod des Collectors und seiner Komplizen. Die Amerikaner atmet auf. In der Unterwelt herrscht Chaos. Ein Politiker soll den berühmten Collector ausgelöscht haben? Er soll den Circle ausgelöscht haben? Für einige Kriminelle ist das der Wendepunkt. Wenn es niemanden mehr gibt, der auf der Fahndungsliste über ihnen steht, dann wird das Leben nur \u0001 \u0002 Jahre später heißt es, mit dem Collector sei auch die Kriminalität aus Amerika verschwunden. Nachdem The Circle verschwunden ist, hat man jegliche Spur von ihnen verloren. Keiner kennt mehr die Gesichter von ihnen. Keiner kennt die Namen. Niemand erinnert sich mehr an sie. Und die Frage, die niemand beantworten kann: Leben sie überhaupt \u0001 \u0002 kommt von der Schule und ist niedergeschlagen. Seine Freundin hat Schluss gemacht. Sie ist sowieso so eine oberflächliche Bitch. Trotzdem, eine Abfuhr ist trotzdem schwer zu schlucken. Gerade biegt er auf die Einfahrt zu seinem Zuhause ein, als er schon den Geländewagen entdeckt. Sofort läuft er den Rest des Weges zur Tür und schließt schnell auf. Kaum ist die Tür offen stürmt Konrad durch den Flur. Er kommt ins Wohnzimmer und entdeckt den alten Mann im Sessel.„Opa! Es ist so schön dich zu sehen. Erzähl mir doch bitte nochmal davon, wie du den Präsidenten übers Ohr gehauen hast.“Konrad sieht das Lächeln auf den Lippen des Alten, dann hört er ein Klicken. Das Klicken eines Zippo-Feuerzeuges.",
            "wordcount": "242",
            "chapter_release": "27.10.2022",
            "chapter_number": "13"
        },
        "2": {
            "text": "Es ist Mitternacht. Das Licht des Vollmondes dringt durch die Glasfassade in das große und teure Apartment im 24. Stock. Das Hochhaus ist eines der teuersten in der gesamten Stadt. Und niemals hätte die Hausherrin es sich leisten können, wäre sie nicht äußerst großzügig mit weiblichen Reizen beschenkt worden. Sie ist nicht sonderlich begeistert ihren Körper derart zur Schau zu stellen. Das hat ihr genauso viele Probleme eingebracht, wie ihr Konto gefüllt ist. Und das letzte Problem, dass sie sich eingebrockt hat, klebt immer noch an ihr. Und dieser verdammte Kerl, der sich vor etwa einer halben Stunde an ihr vergangen hat, liegt jetzt in ihrem Bett und schläft in aller Ruhe seinen Rausch aus. Sie hat sich mal wieder ihre Haut wund geschrubbt, um seine Berührungen nicht mehr zu spüren. Nun steht sie, nur mit einem Badetuch um ihren Körper gewickelt, vor dem Fenster und schaut auf die beleuchtete Stadt. Sie streicht sich über die blonden langen Haare. Für sie sind die Lichter nichts anderes als unscharfe Flecken. Schon seit ihrer Geburt hat sie Probleme mit den Augen und benötigt eine Brille. Doch wie auch sonst, hat ihr Problem ihr diese aus dem Gesicht geschlagen und kaputt gemacht. Natürlich könnte sie die Ersatzbrille aufsetzen, aber wenn dieser Kerl noch einmal Bock bekommt, ist die Sehhilfe auch ganz schnell hin. Sie seufzt und schließt kurz die Augen. Als sie sie wieder öffnet erkennt sie eine unscharfe Gestalt in der Spiegelung, die hinter ihr steht. Da legt sich eine Hand auf ihren Mund und unterdrückt einen Schrei. Ein anderer Arm legt sich um ihren Körper. Mit ihren eigenen Händen versucht sie sich von den Arme des Fremden zu befreien. Dann kommt ein verwaschenes Gesicht aus der Dunkelheit. Der Kopf der fremden Person legt sich an ihren. Sie atmet laut und unregelmäßig. Der Fremde wendet sein Gesicht ihrem zu.„Schhh. Du hast doch keine Angst vor mir, kleine Faith.“Augenblicklich wird sie ruhiger. Ihre Hände versuchen nicht länger, sich gegen die Person zu wehren. Faith entspannt sich und kann sich schließlich um drehen. Sie schaut zu dem Fremden auf, denn sie nur an der Stimme erkennt. Er streicht ihr vorsichtig über die Wange.„Meine kleine Faith. Worauf hast du dich bloß eingelassen? Dein hübsches Gesicht...“Die Frau senkt kurz ihren Blick.„Ich werde diesen Kerl einfach nicht los. Er hat sich sogar hier rein geklagt. Ich wünschte, ich könnte...“Der Zeigefinger ihres Gegenübers legt sich zärtlich auf ihre Lippen und schneiden ihr das Wort ab.„Nicht doch. Entstelle dein Gesicht nicht mit Zorn. Schenk mir ein Lächeln.“Faith schaut erst etwas irritiert, dann lächelt sie. Der Mann, der ihr gegenübersteht, lächelt ebenso.„So gefällst du mir viel besser. Dann wollen wir dein Problem mal aus der Welt schaffen.“Sie weiß genau, was er damit sagen will. Seine Hände entlassen ihren Körper in die Freiheit. Er verschwindet in der \u0001 \u0002 wacht gerade auf, als sich jemand über ihn beugt. Der arbeitslose Schmarotzer will sich gerade aufsetzen, als man ihn sofort ins Kissen zurück drückt. Die schwarze Gestalt setzt sich zu ihm aufs Bett und schaltet die kleine Lampe auf dem Nachttischchen ein. Der recht gutaussehenden John blickt nun in das Gesicht eines etwa doppelt so alten Mannes, der mit seinen blauen Augen verächtlich auf ihn hinab schaut.„So so. Du bist ja ein ganz Hübscher. Faith hat wirklich Geschmack. Zu blöd, dass dein Charakter nicht zu deinem Aussehen passt.“Der Arbeitslose knurrt und versucht erneut, sich aufzusetzen, als der Fremde ihm eine Magnum an die Stirn hält und ihn zurück in die liegende Position zwingt.„Ah ah ah. Mein Freund, wir sind noch nicht fertig. Wie unhöflich, mich bei unserem ersten Date sitzen lassen zu wollen.“„Wovon redest du, du Freak? Bist du etwa ein Homo?“Der Mann mit der Waffe verzieht kurz das Gesicht angewidert. Dann schaut er John wieder an.„Oh, bitte. Wir leben im 21. Jahrhundert. Einer meiner besten Freunde ist schwul. Und fast genauso hübsch wie du. Allerdings hat er dir eine entschiedene Sache voraus.“John schaut den Mann fragend an. Da drückt dieser ab.„Er hat ein Loch weniger.“Der bewaffnete Mann steht auf und steckt die Waffe weg. Dann geht er zu einem Schrank und schaut hinein. Sofort findet er die Ersatzbrille der Hausherrin und nimmt diese \u0001 \u0002 Sonne schickt ihre Strahlen durch das Fenster. Faith liegt auf dem Sofa, direkt neben dem Mann, der letzte Nacht in ihre Wohnung eingebrochen ist und ihr Problem gelöst hat. Danach haben die beiden sich geliebt. Nun wacht sie auf und tastet auf dem Tisch neben dem Sofa nach ihrer Ersatzbrille. Schließlich findet sie die Sehhilfe und setzt sie sich auf. Der Mann neben ihr schläft noch. Faith gibt ihm einen Kuss, dann steht sie auf. Doch als sie los gehen will, spürt sie seine Hand um ihrem Handgelenk. Sie schaut zu ihm. Er schaut sie an.„Du willst gehen, meine Kleine?“Sie setzt sich neben ihn und lächelt.„Ich wollte nur kurz ins Bad.“Da verfliegt das Lächeln jedoch wieder. Sie streicht ihm über die Wange.„Ich habe dich einmal im Stich gelassen.“Der Mann setzt sich auf und legt seine Hand in ihren Nacken.„Es würde mir das Herz brechen, wenn man dich einsperrt, meine Schöne.“Faith lächelt wieder und muss sich eine Träne verkneifen.„Aber... Du warst 14 Jahre weg. Und ich... Ich habe mit anderen Männern...“Er nimmt nun ihr Gesicht in beide Hände. Dann gibt er ihr einen sanften Kuss. Sie wird ganz rot und schmiegt sich an ihn. Als der Kuss beendet ist, legt sie ihren Kopf auf seine Schulter.„Es ist schön, dass du wieder da bist, Collector.“",
            "wordcount": "938",
            "chapter_release": "05.07.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "The Razor ist der bekannteste Barbiershop in der Stadt. Der Besitzer ist bekannt, dass er viel Wert auf Gründlichkeit legt. Wer nicht gründlich genug arbeitet, landet auf der Straße. Und der Boss legt auch nur bei Politikern und anderen wichtigen Menschen selbst Hand an. Jeden zweiten Tag werden die Rasiermesser von einem Spezialisten begutachtet und bei Bedarf geschliffen. Es ist schon nach Ladenschluss, als dem Besitzer einen Kunden auf einem der Stühle vor einem Spiegel sitzen sieht.„Sir. Ich fürchte, ich muss Sie bitten, morgen wieder zu kommen.“Ein Kichern entrinnt der Kehle des Kunden. Dieser dreht sich auf dem Stuhl zu dem Ladenbesitzer um. Kurz ist dieser überrascht. Dann tritt er näher und betrachtet den doch schon ungepflegten Bart und die langen Haare.„Scheiße, hatten die Im Knast keinen vernünftigen Friseur?“Der Kunde lächelt.„Willst du mich immer noch bitten, morgen wiederzukommen, Jack?“Der Ladenbesitzer, Jack, nimmt die Hand seines Gegenübers und küsst sie.„Oh, ich würde kein Auge zu bekommen, wenn ich dich jetzt so gehen lassen würde. Aber diese Umgebung ist des Collectors nicht würdig.“Der Collector erhebt sich.„Ich nehme an, du bevorzugst noch immer das Bett.“Jack grinst und geht voraus, gefolgt vom \u0001 \u0002 die beiden eine so innige Beziehung führen, ist nicht einmal ihren engsten Freunden bekannt. Tatsächlich könnte man ihnen eine Art Liebesbeziehung unterstellen. Jedoch ist es ein klein wenig anders. Jack ist immer dann am besten in seinem Handwerk, wenn er ein inneres Glücksgefühl verspürt. Und wie kann man dies besser erreichen, als durch Sex? Es war schon erschreckend, wie geschickt der Shopbesitzer mit einem scharfen Messer umgehen konnte, ohne dabei auch nur einen einzigen tropfen Blut zu vergießen. Zumindest bei denen, die ihm etwas bedeuten. So wie der Collector. Dieser hält nicht viel davon, gut auszusehen. Aber Jack ist ein wenig eitel und sorgt dafür, dass die Leute um ihn herum ein makelloses Äußeres haben. Schließlich kann er sich in seiner Position nicht mit Leuten zeigen, die hässlich sind. Nach einem doch recht wilden Beischlaf, liegt der Collector auf dem Bett, während Jack letzte Feinheiten an dem nur perfekt getrimmten Bart vornimmt.„Du hast mir noch nicht gesagt, wie du dem Knast entkommen bist, mein Lieber.“Der Collector hätte zu Jack gesehen, wenn dieser mit seinem Rasiermesser nicht gerade an seiner Kehle zu Gange wäre.„Sie haben mir einen Deal angeboten. Ich soll auf eine Selbstmordmission gehen. Ich und mein Team.“Jack schaut ihn an. Er scheint kurz etwas besorgt.„Scheiße, dann stimmt es wohl, was Joker gesagt hat.“Der Mann, der unten liegt verzieht nun das Gesicht.„Du hast Kontakt zu Joker? Das macht es mir leichter. Sie ist echt schwer zu finden.“„Das ist es nicht. Joker sagte, dass Sniper dich verraten hat. Und auch, dass du ein Team hast.“Jack kennt seinen Gegenüber gut genug und nimmt die Rasierklinge von dessen Kehle. Fast augenblicklich setzt der Collector sich auf. Sniper war nicht unbedingt mit allem einverstanden, was der Boss verlangte. Aber das war selbst für ihn eine echt harte Nummer.„Darum wusste dieser Anzugträger von euch. Scheiße. Wo ist Sniper jetzt?“Jack tut noch einen kurzen Handgriff mit dem Rasiermesser, bevor der die Klinge abwischt, während er antwortet.„Er hat im höchsten Gebäude dieser Stadt ein Penthouse. Im obersten Stock. Nennt sich jetzt Jackson Connor. Ich werde mich natürlich um einen Kontakt zu Joker bemühen. Und Faith und unseren lieben Mad.“„Um Faith brauchst du dich nicht kümmern. Sie hat bereits alle Informationen von mir.“Der Barbier lächelt.„War klar, dass du zu erst zu ihr gehst. Also nur Joker und Mad. Und was machen wir mit Sniper? Wir sind noch nie ohne einen Scharfschützen unterwegs gewesen.“Der Collector steht vom Bett auf. Dann schaut er zu Jack.„Darum kümmere ich mich.“Der Barbier grinst nun breit. Dann rutscht sein Blick auf Hüfthöhe des Stehenden.„Weißt du, ich könnte mir vorstellen, dass du untenrum kahl besser aussiehst.“„Untersteh dich, an mir mehr abzuschneiden, als ich sage.“Jack steht nun auch vom Bett auf und geht an dem Collector vorbei.„Wie der Herr befiehlt. Das Angebot steht dir trotzdem immer zur Verfügung.“",
            "wordcount": "685",
            "chapter_release": "19.07.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sniper, oder Jackson Connor, wie er sich nun nennt kommt gerade von einer Party zurück. Er liebt diesen Prunk, den er erworben hat, seit er nicht mehr im Dienst dieses wahnsinnigen Sammlers steht. Nötig war dafür nur, ein paar Informationen an die Regierung zu verkaufen. Das der Collector nicht allein operierte und natürlich seine Aushändigung an die Regierung. Wer der Rest des Teams war, hatte diese Anzugträger nicht interessiert. Ihre echten Namen wusste er ohnehin nicht. Und Fotos gab es auch keine. Schließlich waren diese Leute Profis auf ihrem Gebiet und hatten trotz vieler Delikte eine weiße Weste. Doch dies hat für den mittlerweile reichen Mann keine Bedeutung. Er kommt in sein Penthouse und wirft seine Jacke aufs Sofa. Während er sich die Ärmel aufknöpft, hört er plötzlich ein Geräusch. Die Dusche läuft. Kurz ist Jackson erschrocken. Dann fällt es ihm wieder ein. Seine Geliebte. Er hat sie nach einigen Jahren endlich dazu bewegen können, bei ihm einzuziehen. So zieht er sich lächelnd das Hemd aus, während er zum Badezimmer geht.„Warum bist du denn so spät noch wach.“Mit einem Grinsen betritt er das Badezimmer, wo ihm selbiges sofort aus dem Gesicht gleitet. Seine Geliebte ist nirgends zu sehen. Dennoch läuft die Dusche. Jackson geht zu dieser und stellt das Wasser ab. Er ist etwas verwundert, dass sie an war. Doch er nimmt es einfach mal so hin. Vielleicht hatte seine Freundin ja einen Anruf bekommen und einfach vergessen, die Dusche auszuschalten. So geht er weiter ins Schlafzimmer, während er seinen Gürtel öffnet und im Vorbeigehen auf einen Stuhl \u0001 \u0002 Mann betritt das Schlafzimmer und bleibt stehen. Er riecht etwas, was er zuvor noch nicht gerochen hatte. Und es war betörend.„Oh Baby, hast du dir ein neuen Parfum gegönnt? Das ist wirklich berauschend, dieser Duft.“„Freut mich, dass dir mein neues After Shave gefällt. Mit den besten Grüßen von Jack.“Die Stimme, die ihm da antwortet ist die eines Mannes. Und sie trifft Jackson wie eine Abrissbirne. Fast augenblicklich greift er hinter die Tür und tastet unbeholfen an der Wand lang. Doch er findet nicht, was er sucht. Dann schaltet er das Licht an. Im Bett liegt seine Geliebte. Neben ihr auf einem Stuhl sitzt er. Der Collector. Jacksons Scharfschützengewehr auf dem Schoß.„Du! Wag es ja nicht, sie auch nur anzufassen!“Der Collector legt sich einen Finger auf die Lippen.„Schhhh. Du willst doch das liebe Mädchen nicht wecken. Keine Angst, sie hat vor mir nichts zu befürchten. Du hingegen...“Der Collector richtet den Lauf des Gewehres auf den Mann an der Zimmertür. Der Schütze erhebt sich und geht auf Jackson zu.„Ich kann es durchaus verkraften, das du meine Arsch verkauft hast, um deinen zu retten. Wäre da nicht die Unannehmlichkeit mit dem Rest des Teams.“Die Männer verlassen das Schlafzimmer, Jackson rückwärts, sein Gegenüber vorwärts. Schließlich stehen die beiden im Wohnzimmer. Der Collector bewegt kurz den Lauf des Gewehres.„Na los. Hol all dein Geld aus deinem Safe.“Jacksons atmet einmal durch, dann tut er, was man ihm befohlen hat.„Willst du mich ausrauben? Du weißt, dass ich die Polizei rufe, sobald du mit dem Geld verschwunden bist.“„Eines verspreche ich dir, mein Freund. Du kannst dein beschissenes Geld behalten.“Der ehemalige Scharfschütze hat schließlich einen Batzen Scheine in der Hand. Die Männer setzen sich an den Wohnzimmertisch, wobei der Collector es sich auf dem Sofa bequem macht und die Beine überschlägt. Dabei hält er die durchgeladene, scharfe Waffe auf seine Geisel gerichtet. Diese legt das Geld auf den Tisch.„Und jetzt? Was hat es dir jetzt gebracht?“Der Collector lehnt sich zurück.„Sei doch nicht so ungeduldig.“Er holt eine Packung Kaugummi aus seiner Hosentasche und wirft sie Jackson auf den Schoß.„Du wirst die ganze Packung kauen. Und gleichzeitig machst du aus deinen Scheinen ein Bündel. Ich denke, drei Zentimeter sollten reichen.“Die Geisel versteht nicht ganz den Sinn hinter diesem Unterfangen. Trotzdem tut er, was der Eindringlich verlangt. Der Collector schaut ihm seelenruhig dabei zu. Es dauert ein paar Minuten. Aber schließlich ist Jackson mit Kauen und dem Geldbündel fertig. Der Bewaffnete scheint zufrieden.„Und all das hast du für ein bisschen Luxus weggeworfen. Schade über dich. Leg den Kaugummi und das Bündel auf den Tisch. Und fessel deine Hände an den Tisch.“Der Collector wirft der Geisel Handschellen zu und wartet, bis sein Gegenüber sich an den Tisch gefesselt hat, ehe er das Gewehr zur Seite legt. Bei den schlechten Lichtverhältnissen, fällt Jackson nun erst auf, dass der Eindringling Latexhandschuhe trägt, um keine Fingerabdrücke zu hinterlassen. Er schaut zu, wie der Collector den Kaugummi in die Mitte des Geldbündels steckt und ihn dort verteilt, damit dieses vollständig verstopft ist. Dann setzt er sich auf die Kante des Sofas und wendet sich seiner Geisel zu.„Weißt du, du hattest eine glänzende Karriere vor dir. Aber leider ist dir dann in des Sinn gekommen, dass der schnöde Mammon dir wichtiger ist, als die Leute, die dir immer den Rücken gestärkt haben. Es stimmt wohl, was man sagt. Geld verdirbt den Charakter. Aber ich will dir deinen hart erarbeiteten Reichtum natürlich nicht weg nehmen. Ganz im Gegenteil. Ich sorge dafür, dass du und dein geliebtes Geld nie wieder getrennt werdet.“Jacksons muss schlucken, als der Collector ihn fast schon verliebt anlächelt. Da reist dieser dem Gefesselten den Mund derart schnell und kräftig auf, dass es bei diesem zu einer Kiefersperre kommt. Und dann lässt sich der Collector Zeit. Quälend langsam schiebt er seinem ehemaligen Kameraden das Geldbündel in den Mund, dann weiter und weiter. Irgendwann fängt die Geisel an zu würgen. Dann plötzlich stößt der Geiselnehmer seinem Gegenüber das Bündel so tief in den Rachen, dass dieser beginnt zu Röcheln und versucht nach Luft zu schnappen. Der Collector erhebt sich.„Ich habe mich damals deutlich ausgedrückt, als ich sagte, was mit Verrätern passiert. Aber du wolltest ja nicht hören.“Mit diesen Worten, verschwindet der Geiselnehmer, der noch auf dem Flur den Klängen des langsamen Erstickungstodes lauscht.",
            "wordcount": "995",
            "chapter_release": "02.08.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mad steht an einer Ampel und schaut auf seine goldene Taschenuhr. Er steht schon eine ganze Weile dort. Der Mann mit den alten, aber eleganten Kleidern und dem ebenso alten Zylinder, denn er sich weit ins Gesicht gezogen hat. Er mag es absolut nicht, wenn ihm die Sonne in die Augen scheint. Generell ist ihm Schatten lieber. Daher steht er im Schatten der Ampel. Aber ausgerechnet hier will Jack ihn treffen. Mad würde es dem Ripper schon zurück zahlen. Da stellt sich jedoch jemand neben ihn.„Schön dich zu sehen, Mad. Bist du immer noch so lichtscheu?“Mad steckt seine Uhr weg.„Wie gerne ich dir jetzt dein dämliches Grinsen aus dem Gesicht schlagen will, Jack. Was willst du? Ich habe besseres zu tun, als mit dir alte Geschichten aufzuwärmen.“Jack grinst.„Wie wäre es, wenn ich dich zu einem Tee einlade und dir dann etwas Wunderschönes zeige.“Mad schaut kurz zu dem \u0001 \u0002 sitzen die Beiden an einem Tischchen in der dunkelsten Ecke eines Cáfes. Dort nimmt Mad auch seinen Zylinder ab. Jack bekommt bei seinem Anblick fast eine Erektion.„Ach, Mad, du hast so ein hübsches Gesicht. Warum versteckst du es unter einem so alten Hut, wie dem? Und diese alten Klamotten. Ich kennen einen guten Schneider, der dir vorzügliche Kleidung zaubert, die nicht aus dem Mittelalter stammen.“„Oh Jack, mein lieber Freund. Man nennt mich Mad Hatter. Ohne meine antike Kleidung und meinen treuen Hut wäre ich einfach nur… mad. Wenn ich elegant bin, könnte man womöglich denken, dass ich nicht größenwahnsinnig wäre.“Jack leckt sich über die Lippen.„Oh, einfach nur mad. Ich bin mir sicher, im Bett kommt dieses nur mad unglaublich gut an.“„Gott verdammt, kannst du deine Hormone nicht mal ein wenig zügeln. Das ist echt widerlich.“Jack lächelt und holt aus seiner Tasche ein kleines Tütchen, dass er Mad vorlegt. Dieser nimmt es und schaut es an. Darin ist ein Büschel Haare. Der Mad Hatter öffnet das Tütchen und hält es sich unter die Nase. Dann riecht er dran. Kurz spannen sich alle seine Muskeln an. Dann schaut er zu seinem Kollegen.„Wie kommst du an seine Haare? Ist er etwa geflohen? Endlich, nach so langer Zeit?“Der Ripper lehnt sich zurück und überschlägt die Beine.„Nein. Er ist nicht geflohen. Offenbar hat irgendein Schwachkopf von der Regierung sich auf ein Spielchen mit ihm eingelassen. Er wurde frei gelassen, um uns zusammen zurufen. Dank unserem Arschlochkönig Sniper wissen sie ja von uns. Und dann sollen wir auf eine Selbstmordmission gehen.“„Und der Collector glaubt den Schwachköpfen? Sieht ihm nicht ähnlich.“Jack nickt leicht.„Ich denke, die Regierung hat auch keinen blassen Schimmer, was genau sie da gemacht hat. Als wenn der Collector brav zurück in den Knast wandert, wenn alles vorbei ist.“Mad Hatter nimmt einen Schluck von seinem Tee. „Oder hat er vor, diese Mission zu erfüllen? Immerhin. Ich schulde ihm noch 6 Phiolen Blut. Und unser lieber Sniper… Was machen wir ohne ihn? Wir sind noch nie ohne Sniper los gezogen.“Jack rückt von der einen Seite des Stuhls zur anderen und lehnt sich zurück.„Mad, soweit ich weiß bist du nach Faith seine längste Bekanntschaft. Du glaubst doch nicht wirklich, dass unser werter Collector keinen Plan für unser kleines Sniper-Problem hat.“„Möglich. Bin gespannt, wen er anschleppt.“",
            "wordcount": "551",
            "chapter_release": "01.09.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sie war einmal bildschön, sagt man zumindest. Doch diverse Unfälle haben sie entstellt. Noch lange vor ihrer Zeit bei dem Collector war sie ein Modell. Doch man hat ihr ihren Erfolg einfach nicht gegönnt. Und dann erlitt sie noch einen Herzfehler. Und natürlich haben die Ärzte gepfuscht. Nun ist ihr Körper mit riesigen, entstellenden Narben übersät. Heute ist das ehemalige Modell die Hauptattraktion einer Freakshow. Und ihre Narben zeigt sie her wie Trophäen. Wegen des doch freizügige Narrenkostüm wird sie seit jeher Joker genannt. Unter diesem Zelt, wo sie das Publikum mit ihrem gelenkigen Körper in sieben Meter Höhe in Erstaunen versetzt, ist es, als wäre sie wieder auf dem Laufsteg. Doch dieser ist nur weniger Zentimeter breit. Aber sie liebt die Gefahr, den Nervenkitzel. Dies bringt das Hochseil mit sich. Gerade liegt sie rücklings auf dem Seil, als sie ihren Namen hört. Sie blickt hinunter in die Manege, wo einer ihrer liebsten Menschen steht. Sofort lässt Joker sich fallen. Sie landen sicher im Netz. Dies kann sie nur während des Trainings machen, da während einer Vorstellung kein Netz vorhanden ist. Wie eine Schlange schlängelt sie sich an den Rand des Netzes und lehnt sich mit den Armen darauf.„Mein lieber Jack. Elegant wie eh und je. Was führt einen Gentleman wie dich in meinen kleinen Höllenwinkel?“Jack the Ripper tritt an das Netz heran.„Der Collector.“Die Dame schaut kurz etwas überrascht. Dann jedoch breitet sich ein Lächeln auf ihren Lippen aus.„Ich sollte nicht überrascht sein. Der liebe Collector hat ja schon so einige Dinge vollbracht, die wir Normalsterblichen als Wunder bezeichnen. Dann ist er wohl aus dem Knast raus. Braucht er etwas? Eine neue Identität? Ein Umstyling? Soll ich ihn aus dem Land schmuggeln?“Der Mann geht ein wenig in der Manege herum.„Nichts von alledem. Du wirst es nicht glauben. Die Trottel von der Regierung haben ihn laufen lassen. Dafür soll er auf eine Selbstmordmission gehen. Natürlich schafft er das nicht gänzlich ohne Unterstützung. Also ruft er uns wieder zusammen.“Joker hält sich nun am Rand des Netzes fest, gibt mit ihren Beinen Schwung und macht einen Salto in die Manege. Dann tritt sie an ihren Mitverschwörer heran.„Sie haben ihn laufen lassen? Die wissen aber schon, dass er nie wieder zurück geht, oder? Und diese Mission? Warum sollte der Collector sich auf so einen Scheiß einlassen?“„Meine liebe Joker, du bist doch ein cleveres Mädchen. Wenn der Collector durch diese Mission das Land verlassen darf, wird die Regierung seine Spur für immer verlieren. Und wir? Unsere Gesichter kennt ohnehin keiner.“Die Frau streicht ihrem Gegenüber über die Brust. Sie bringt Menschen gerne in Verlegenheit, egal ob Mann oder Frau. Sie fasst Jack in die Hose und spricht dann erst.„Und was ist mit dem Sniper. Der ist schließlich nicht mehr auf unserer Seite. Der verpfeift den Collector doch sofort wieder, wenn diese Mission vorbei ist.“Der Ripper zieht Jokers Hand aus seiner Hose.„Meine Liebe, nicht hier und nicht jetzt. Wenn du ein Abenteuer brauchst, ruf mich ruhig an. Aber ich stelle meinen Körper nicht zur Schau. Was den Sniper angeht, der Collector will sich persönlich mit ihm unterhalten. Mach dir also darum keinen Kopf.“Die Frau lächelt. Sie freut sich bereits darauf, wieder ihre Highheels anzuziehen. Auf dem Seil darf sie ja nur solche hässlichen Gymnastikschuhe tragen. Da hat sie dann lieber komplett auf Schuhe verzichtet. Aber nun warten wieder ihre hohen Absätze auf sie. Sie ist ohne diese schon über \u0001 \u0002 cm groß. Und mit ihren liebsten Highheels überragt sie so manchen Mann. Joker legt ihren Arm auf die Schulter ihres Kameraden.„Also, wann bekommen wir den hübschen Collector mal zu Gesicht? Da er dich schickt, nehme ich an, dass du ihn schon aufgehübscht hast.“„Darauf kannst du dich verlassen. Der sah aus wie runter geschluckt und wieder ausgekotzt. So konnte ich ihn nicht rumlaufen lassen. Jetzt sieht er wieder gut aus.“Die Dame lächelt. Dann nimmt sie den Arm von Jacks Schulter.„Also. Ich kann es kaum erwarten. Wenn du noch ein paar Minuten erübrigen kannst, hole ich meine Schühchen und dann kann es los gehen.“„Für dich, liebe Joker, habe ich immer ein paar Minütchen.“Joker lächelt und geht davon.",
            "wordcount": "701",
            "chapter_release": "13.09.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die alte Gruppe ist zusammen gekommen. Sie stehen in der Aula einer Schule, wo momentan ohnehin niemand ist, da Schulferien sind. Die Anwesenden stehen im Kreis unter dem einzigen Lichtkegel. Schnell stellt Joker fest, dass sie noch nicht vollzählig sind.„Hier fehlen doch zwei. Wo ist der Collector? Und Sniper fehlt auch.“„Sniper wird nicht mehr kommen.“Die Stimme kommt aus der Dunkelheit, wo sich kurz das Glimmen einer Zigarette zeigt. Dann tritt der Collector ins Licht.„Ich habe bereits einen Nachfolger im Auge. Weitaus talentierter als dieser Bastard, der mich in den Bau hat wandern lassen.“Joker mag den Collector und seine teilweise etwas gestellten Auftritte. Er hat Stil und strahlt die Gefährlichkeit aus, für die er berühmt und berüchtigt ist.„Oh, der große Collector. Und die haben dich wirklich gehen lassen, ohne irgendeine Absicherung? Wie naiv.“Der Boss zieht an seiner Zigarette und nimmt sie dann aus dem Mund. Er pustet langsam den Rauch aus und schaut zu Joker.„Meine liebe Joker. Du siehst gut aus. Wenn sich ein wenig Zeit findet, ich hätte da eine Verspannung.“Der Collector schaut dann zu Mad.„Oh Mad, elegant, wie wir es gewohnt sind. Du schuldest mir noch etwas.“Mad nimmt seinen Hut ab und verneigt sich überschwänglich.„Es ist mir ein Ehre, dich wiederzusehen. Mit Vergnügen begleiche ich meine Schulden natürlich.“Der Boss schaut in die Runde.„Ich werde heute Nachmittag unseren Neuzugang begutachten. Und morgen früh treffen wir uns dann wieder hier.“Faith verschränkt die Arme vor der Brust.„Eine Frage gäbe es noch. Die von der Regierung werden dich doch bestimmt überwachen. Und wenn sie uns gerade überwachen, was machen wir dann?“Der Collector streicht ihr sanft über die Wange.„Mach dir darum keine Sorgen, meine Kleine. Der Deal besagt, dass sie mich nicht überwachen dürfen. Keine Drohnen, keine Wanzen. Sonst ist der Deal geplatzt und ich bin weg.“Jack mischt sich nun ein.„Heißt das, du gehst ernsthaft zurück in den Bau, wenn diese Selbstmordmission erledigt ist?“Alles schaut zu dem Ripper. Der Collector steckt sich die Zigarette in den Mund und geht auf Jack zu, bis er direkt vor ihm steht. Dieser hält dem stechenden Blick stand. Für eine Weile herrscht Stille. Dann fangen alle an zu lachen. Solche unnötigen Fragen stellen sie sich gegenseitig öfter. Damit halten sie sich stets bei Laune. Der Collector und Jack legen die Arme um die Schulter des anderen. So schaut der Boss wieder in die Runde.„Also morgen, Null, Sechshundert wieder hier.“Er wird von allen der Judge oder der Richter genannt. Da gäbe es noch viele andere Namen, die zu ihm passen würden. Ankläger, Geschworener, Vollstrecker. Alles sehr passend. Er selbst nennt sich Judge. Den er richtet die Lebenden. Wenn man ihm die richtige Summe überweist. Doch heute ist ein besonderer Tag. Der Collector, ein Mann, der in der Unterwelt fast schon eine Art König ist, will sehen, was er drauf hat. Und wenn er den Gangsterboss überzeugt, dann ist Judge ein Teil des Teams. Und wenn man erst einmal mit so einer Größe in Verbindung gebracht wird, kann man wirklich jede Summe verlangen. Allerdings haben viele auch versucht, ihn davon abzuhalten, mit dem Collector irgendetwas zu tun zu haben. Denn der Preis, um mit ihm zu arbeitet ist hoch. Aber Judge ist bereit jeden Preis zu zahlen. Und wenn der Collector ihm irgendwie doof kommt, kann er ihn immer noch erschießen. Das macht vermutlich auch Eindruck. Gerade hat der Scharfschütze sein Gewehr ausgerichtet, als ihm ein schwerer Geruch in die Nase steigt. Er schaut auf und entdeckt neben sich den Mann, für den er diese Show organisiert hat. Der Collector zieht an seiner Zigarette und betrachtet Judge. Dieser ist gerade einmal 25 Jahre alt und sieht aus wie jeder zweite, junge Erwachsene auf der Straße.„Scheiße. Ich bring Randy um. Ich hab keine Verwendung für einen Bengel, der gerade den Windeln entwachsen ist.“Der junge Mann stemmt seine Faust in seine Hüfte und musterst den Mann.„Du bist der Collector? Wie unspektakulär. Ich hab mir mehr von jemanden mit deinem Ruf erhofft. Sehr enttäuschend.“Der Raucher seufzt. Dann lässt er die Zigarette fallen und tritt sie aus.„Also gut, Grünschnabel. Du bekommst deine Chance.“Der junge Mann wirft dem Collector ein starkes Fernglas zu. Dieser fängt es. Judge gibt Anweisungen.„Im Bürogebäude der Baufirma, im 14. Stock. Der Kerl mit der roten Krawatte.“Der Gangsterboss schaut durch das Fernglas. Er entdeckt das Ziel in einem Gebäude, dass nicht unbedingt um die Ecke liegt.„Das sind mal gute 30 Kilometer. Mit Sicherheitsglas. Wenn du das schaffst, bist du an Bord.“Judge lächelt und schaut durch sein Zielfernrohr. Dann plötzlich scheint die Zeit still zustehen. Das Fadenkreuz ist perfekt auf das Ziel ausgerichtet. Und dann drückt er ab. Die Kugel schneidet durch die Luft. Der Collector atmet einmal tief durch, dann reißt es dem Ziel den Kopf in den Nacken und die Menschen drum herum verfallen in Panik. Der Gangsterboss nimmt das Fernglas runter.„Nicht schlecht. Vielleicht bist du ja doch zu etwas gut.“Der Judge reißt das Gewehr herum und richtet es auf den Collector. Diese packt den Lauf und schiebt ihn an sich vorbei. Dann verpasst er dem Jüngeren einen Tritt gegen die Brust. Der Ältere holt unter seiner Jacke ein Jagdmesser hervor. Er kniet sich neben den jungen Mann und hält ihm das Messer an die Kehle. Fast schon zu entspannt, holt der Gangsterboss eine Schachtel Zigaretten hervor, öffnet sie und zieht sich mit den Lippen eine Zigarette hervor.„Wenn du dir einen Namen machen willst, indem du mich umlegst, lass dir sagen, dass du dich da hinten anstellen musst.“Der Collector holt schließlich sein Zippo hervor und zündet seine Zigarette an.„Also, Grünschnabel. Ich stelle dich jetzt vor die Wahl. Du arbeitest unter meinem Kommando zu meinen Bedingungen. Das beinhaltet natürlich keine Angriffe auf mich. Oder ich mach dich hier an Ort und Stelle kalt.“Judge atmet ruhig. Er hat bei dem Anblick des Collectors nicht erwartet, dass er den Scharfschützen so leicht überwältigen kann. Der junge Mann schließt kurz die Augen, dann antwortet er.„Ich werde tun, was du sagst. Mein Leben gehört dir, bis zu meinem letzten Atemzug.“Der Collector lächelt.„Weise Wahl, mein lieber Judge.“",
            "wordcount": "1.034",
            "chapter_release": "27.09.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Judge steht in der Aula einer Schule im einzigen Lichtkegel. Der Collector hat es vorgezogen sich in die Dunkelheit zurückzuziehen, die auf der kleinen Bühne herrscht. Nur die glimmende Zigarette lässt erahnen, dass der Mann dort sitzt. Irgendwann spricht der Ältere.„Also. Kommen wir gleich zur Sache. Wer unter meinem Kommando steht, hat einen Soll zu erfüllen.“Eine junge hübsche Frau kommt in den Lichtkegel und gibt ihm eine Gürteltasche. Judge nimmt diese und öffnet sie. Darin sind etliche Phiolen. Der junge Mann nimmt eine hinaus und schaut sich diese an, während der Collector weiter spricht.„Du hast mir ja bereits deine Leben versprochen. Darum schuldest du mir nun 100 Phiolen mit Blut von Hundert verschiedenen Menschen.“Der Judge schaut zu der glimmenden Zigarette, die sich in der Dunkelheit auf und ab bewegt.„Wird Zeit für dich, das Team kennenzulernen.“Die junge Frau von eben kommt in den Lichtkegel. Der Collector stellt sein Team vor.„Faith, unsere IT-Spezialistin.“Eine weitere Frau kommt ins Licht.„Joker, Nahkampf.“Ein Mann mit einem Zylinder betritt den Lichtkegel.„Mad Hatter, unser Spion.“Noch ein Mann kommt ins Licht, dieser ist ebenso elegant wie der Mad Hatter aber noch etwas gepflegter.„Jack the Ripper, Waffenexperte.“Nun tritt auch der Collector zu dem Team.„Und ich, Strategie und Organisation. Ich fordere von dir nicht weniger, als absolute Treue. Es sei denn, du willst wie dein Vorgänger enden.“Der Judge schaut sich das Team an. Sie scheinen alle auf ihren Boss eingeschworen. Kurz kommt dem jungen Mann der Gedanke, dass er vielleicht etwas zu früh zugesagt hat. Doch das Team scheint äußerst gut organisiert. So muss er einzig und alleine seinen Soll erfüllen. So befestigt er die Tasche an seinem Gürtel und lächelt.„Ich werde meine Schuld begleichen.“Der Collector nickt.„Ausgezeichnet. Lerne ein bisschen das Team kennen. Ich muss noch ein paar Dinge erledigen.“Judge beobachtet die anderen, die in der nun helleren Aula herum sitzt und irgendwelchen eigenen Interessen nach gehen. Faith, die sich in einem Handspiegel betrachtet und ihren Lippenstift nachzieht, schaut irgendwann zu ihm rüber. Sie klappt den Spiegel zu und überschlägt die Beine.„Was schaust du denn so? Hast du Fragen?“Der Scharfschütze schaut kurz zu den anderen, die ihn ebenso ansehen. Dann spricht er.„Nun, ich frage mich nur, warum es solange still um den Collector war. Immerhin ist er eine verdammt große Nummer in der Unterwelt.“Faith schaut zu den anderen. Joker weiß ja am besten, was vor 14 Jahren passiert ist und setzt sich neben Judge.„Weißt du, wir hatten vor dir einen anderen Scharfschützen. Sniper. Er sollte dir ein Begriff sein. Nun, vor 14 Jahren haben wir eine Firma ausgeraubt. 400 Millionen Dollar. Es sollte uns finanziell absichern. Das Geld ist natürlich sicher. Wo, dass weiß nur der Collector. Nun, die Polizei tauchte schneller auf, als wir es geplant hatten. Also haben wir uns getrennt. Faith, Mad, Jack, Sniper und ich wurden aber nicht verfolgt. Wir haben uns auch recht schnell unter die Passanten gemischt. Ich war verwirrt und bin dem Collector gefolgt. Mir fiel auf, dass die Polizei ihn… na ja, gelotst hatte. Zu einem eingezäunten Basketballplatz, wo sie ihn dann auch geschnappt haben. Er wurde schon weg gebracht, als Sniper sich mit einem Typen im Anzug unterhalten hat. Und er hat einen fetten Check bekommen. Kurzum, Sniper hat den Collector ausgeliefert.“Judge zeigt sich ein wenig erschüttert. Er kannte den Sniper allerdings. Dieser war für ihn eine Art Vorbild. Aber nun nicht mehr. Der junge Mann schaut zu Joker.„Wenn der Collector im Knast war, wie kam er dann raus?“Dieses Mal antwortet Jack.„Er hat einen Deal gemacht. Ein Typ von der Regierung hat ihn laufen lassen, wenn er auf eine Mission geht.“Der junge Mann denkt kurz nach.„Und die Regierung finanziert euch gleich mit? Und eurer toller Boss hat euch verpfiffen.“Faith geht zu Judge und verpasst ihm eine Ohrfeige.„Wag es nicht, das nochmal zu behaupten. Der Collector hat uns nie verraten! Er hat uns vor der Regierung immer verleugnet.“Joker nickt.„Das stimmt. Der Collector hat immer behauptet, dass es kein Team gegeben hat. Aber Sniper hat uns verraten. Zwar nicht unsere Namen, weil er sie nicht kannte. Natürlich hat der Collector dem Sniper bereits einen kleinen Besuch abgestattet und die Sache geregelt.“Der Judge kann sich vorstellen, was das bedeutet. Den Sniper wird er vermutlich nicht mehr kennen lernen. Aber so sehr wurmt ihn das \u0001 \u0002 hat eine Verbindung zur Regierung hergestellt. Einen Videochat, über den die Regierung den Collector nicht orten kann. Der Mann, der auch schon mit ihm in seiner ehemaligen Zelle gesprochen hat, erscheint auf dem Bildschirm.„Ah, der Collector. Ich habe mich schon gefragt, wie lange es braucht, um Ihre Team zusammen zu trommeln.“Der Gangsterboss seufzt.„Offenbar nicht lange genug, damit Sie kapieren, dass es kein Team gibt. Ich habe mir ein paar Söldner angelacht. Und ich musste mich davon überzeugen, dass sie die Besten ihres Fachs sind.“„Natürlich. Darum musste Jackson Connor auch sterben?“Der Collector schaut fragend drein.„Wer? Ist das ein Name, denn ich kennen sollte?“Der Mann von der Regierung verliert die Geduld.„Verdammt nochmal, tun Sie nicht so. Jackson Connor, Sie haben ihn Sniper genannt. Er hat dafür gesorgt, dass Sie 14 Jahre lang gesessen haben. Und dafür musste er sterben.“Nun seufzt der Gangsterboss und steckt sich eine Zigarette in den Mund. Während er die Zigarette anzündet spricht der Mann von der Regierung weiter.„Versuchen Sie nicht, sich daraus zu reden. Es kann kein Zufall sein, dass der Verräter ausgerechnet dann ermordet wird, wenn Sie aus dem Knast kommen.“Der Raucher klappt sein Zippo zu uns schaut auf den Bildschirm.„Und wo sind die Beweise?“Nun tritt Schweigen ein. Schließlich spricht der Regierungsmann wieder.„Wir haben keine Beweise. Also gut, nennen wir dies einen Kollateralschaden. Also, unter welcher Adresse kann ich Sie und ihr Team treffen wegen der Informationen und dem Geld.“„Unter gar keiner. Sie deponieren die Informationen auf einem USB-Stick oder einer externen Festplatte in einem Schließfach am Hauptbahnhof. Zudem schicke ich ihnen noch die Daten eines Kontos, worauf Sie das Geld überweisen. Und eine kleine Sache wäre da noch. Sollte mein IT-Spezialist ein Virus oder einen Trojaner finden, bin ich über alle Berge und Sie können sich ihre Mission sonst wohin stecken. Haben wir uns verstanden?“Der Mann am anderen Ende seufzt und nickt.„Alles klar. Welches Schließfach?“Faith hat so ihre Zweifel, dass die Regierung sich die Abmachungen hält. Darum hat der Collector einen Unbeteiligten zum Bahnhof geschickt. Faith hat diesem einen starken Störsender untergejubelt, der sämtliche Kameras im Bahnhof lahmlegt, noch bevor er diesen betritt. Allerdings hat es mehr als ein nettes Bitte gebraucht. Darum hat Mad Hatter sich eine Familie vom Bürgersteig gekrallt. Frau und Kind sind also Geiseln, während der Mann den Auftrag ausführen muss. Allerdings ist der Judge damit nicht ganz zufrieden so wendet er sich an den Anführer der Gruppe.„Sag mal, Geiselnahme stand nie in deinem Profil. Also was soll der Scheiß hier?“Der Collector zündet sich gerade eine Zigarette an und lässt da Zippo zuschnappen.„Stellst du meine Pläne in Frage. Soll ich dich nochmal flachlegen, wie auf dem Dach?“„Wenn du die Eier dafür hast.“Da legt sich eine scharfe Klinge an des Judge Kehle. Jack schaut über seine Schulter.„An deiner Stelle, würde ich mir das Atmen jetzt verkneifen. Es sei denn, du willst ein weiteres Loch dafür. Ich rate dir, dass als nächstes eine Entschuldigung deinen Mund verlässt.“Der Judge schaut zum Collector, der in aller Ruhe einen Zug von seiner Zigarette nimmt.„Judge. Ich bin nicht zur größten Nummer in der Unterwelt geworden, weil ich Skrupel hatte. Wenn die Situation es verlangt, sollte man vor nichts zurückschrecken oder zögern. Der kleinste Fehler, das winzigste Zögern, gefährdet unsere Mission. Darum frage ich dich jetzt…“Der Anführer der Gruppe geht auf den Neuzugang zu. Jack entfernt sich von diesem. Der Collector packt den Judge am Unterkiefer und reißt diesen nach oben.„Wird dein verdammtes Gewissen dich davon abhalten, meine Befehle zu befolgen?“Der Neuling ist erst etwas aufgebracht, wird dann aber ruhig. Sein Gegenüber lässt ihn los und richtet ein paar Worte an ihn.„Solltest du auf dieser Mission auch nur eine Sekunde zögern, jage ich dir ein Kugel in den Schädel. Ich lasse mein Team nicht draufgehen, weil deine kleinen Gefühlchen mit dir durchgehen.“Bei dem Collector klingelt ein Handy. Kurz zieht er es aus seiner Tasche, schaut drauf, dann lässt er es fallen und tritt es kaputt. Dann schaut er zu den Geiseln.„Ihrem Mann scheint wirklich etwas an Ihnen zu liegen.“Die Geiseln wurden im Austausch gegen eine Sporttasche frei gelassen. Ihnen wurden natürlich noch klar gemacht, was passiert, wenn sie über diese Sache sprechen. Da der Collector den Leuten von der Regierung noch immer nicht traut, hat er sein Team aus dem Raum geschickt, bevor er die Tasche öffnet. Und tatsächlich kommt ein kurzer Blitz aus der Tasche. Er greift rein und zieht eine Kamera hervor, die offenbar ein Foto gemacht und das an einen Computer gesendet hat. Wieder zieht der Mann ein Handy und wählt eine Nummer. Schließlich nimmt ein Mann von der Regierung den Anruf entgegen. Und der kriegt die Wut des Verbrechers zu spüren.„Für wie blöd haltet ihr mich eigentlich? Noch einmal so einen Scheiß, wie das mit der Kamera und ich bin weg! Und nur, damit wir uns nicht falsch verstehen, ich werde jeden einzelnen von euch aufspüren und die Kehle aufschlitzen!“Der Collector lässt das Handy fallen und tritt mehrmals drauf. Die Kamera wirft er gegen die Wand. Und da das Gerät nicht sehr robust ist, geht es sofort kaputt. Dann widmet er sich wieder der Tasche.",
            "wordcount": "1.617",
            "chapter_release": "21.04.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der restliche Inhalt der Tasche ist unter Anderem eine Landkarte mit einer Markierung, die einen Bunker mitten in der Wüste von Indien anzeigt. Neben der Karte sind dort aus Steckbriefe, für die sich besonders Mad interessiert. Jack hingegen untersucht, die Liste von ‚legalen‘ Waffen. Sein Gesicht allerdings zeigt deutlich, wie sehr er es ablehnt, auch nur eine davon zu nutzen. Denn ihm ist eine Sache aufgefallen, sämtliche aufgelisteten Waffen sind schwer zu handhaben, sind vom Gewicht her eher unpraktisch und vor allen, dass sie alle eine recht geringe Reichweite haben. Daher beauftragt der Collector ihn auch, die besten Waffen auf dem Schwarzmarkt zu besorgen. Und davon ordentlich viel, natürlich mit genug Munition. Faith hat sich bereits mir einem ihrer Kontakte kurz geschlossen, der ihr noch einen Gefallen schuldet. Dieser ist bereit das Team bis über den Zielort zu fliegen. Joker kümmert sich derweil um Schutz- und Tarnkleidung. Nur der Judge hat fast nichts zu tun. Nachdem er bei Jack noch das neuste Scharfschützengewehr mit samt Munition geordert hat, trainiert er ein wenig. Der Collector beendet die Planung der Mission und schaut dem Judge zu. Dieser zeigt eine außerordentliche Disziplin und Körperbeherrschung. Dennoch entdeckt der Gangsterboss hier und da einige Mängel. So geht er zu dem Neuzugang.„Du beeindruckst mich. Auch wenn dein Stil hier und da ein wenig Feinschliff benötigt.“Der Neuling schaut zu seinem Boss.„Ich bin bisher ungeschlagen. Also ist meine Kampfkunst gut genug.“„Gegen ungeübte Streuner aus der Unterwelt vielleicht. Aber wenn das Messer stumpf ist und die Munition aus, brauchst du eine lückenlose Verteidigung. Komm, greif mich an, dann zeige ich dir, wo du schwächelst.“„Was soll das? Werde ich jetzt ununterbrochen wie ein kleines Kind behandelt? Ich bin der Beste auf meinem Gebiet.“Der Collector seufzt und tritt näher.„Nun pass mal auf. Wir haben uns einen Ruf aufgebaut. Man nennt mein Team nicht umsonst The Circle. Wir sind eine Einheit, ein geschlossener Kreis. Und Sniper hat unseren Ruf bereits immens geschadet. Diese Mission kann uns wieder rehabilitieren oder ruinieren. Und das Schlimme ist, dass ausgerechnet du ausschlaggebend dafür bist, was am Ende dabei raus kommt. Du kennst das Sprichwort: Man ist nur so stark, wie das schwächste Glied. Wenn es am Ende heißt, die Mission ist beinah gescheitert, weil der Collector einen Grünschnabel nicht gut genug ausgebildet hat, können meinen Ruf nur noch zwei Kopfschüsse wieder herstellen. Einen für dich, weil du das Schwächste Glied bist und ein für mich, weil ich mich wie ein Anfänger auf ebenso einen verlassen habe.“„Gibt es noch etwas anderes, als nur deinen Ruf?“Der Collector verschränkt die Arme vor der Brust.„Und du? Warum bist du noch mal auf mein Angebot, dich zu beweisen eingegangen. Doch sicher nicht, weil du einem Neuling ein Chance geben wolltest.“Der Judge seufzt. Natürlich ist der Ruf wichtig, vielleicht das Wichtigste in der Unterwelt. Aber trotzdem kommt man sich dumm vor, wenn man auf den Ruf reduziert wird. Der junge Scharfschütze ist es nicht gewohnt Teil eines Teams zu sein. Und ausgerechnet unter dem Collector zu arbeiten, ist eine einzigartige Chance, die es wohl nie wieder gibt. Von einem Verrat kann man sich erholen, aber wenn so etwas noch einmal passiert, dann ist wohl auch The Circle am Ende. Der Jüngere schaut auf und nimmt eine Kampfpose ein. Der Collector verzieht keine Miene, auch wenn es ihn irgendwie ein wenig freut, dass dieser bisher vielversprechende Schütze sein Angebot annimmt. So nimmt auch der Boss eine Kampfhaltung \u0001 \u0002 greift der Judge an. Dabei kommt er mit seinem Bein auf Augenhöhe des Collectors. Doch dieser stoppt das Bein jedoch mit seinem Unterarm.„Erste Fehler!“Der Ältere umschlingt das Bein nun mit seinem Arm. Der Collector beginnt nun die Auflistung von Fehlern.„Du bist kleiner als die meisten mit denen du es zu tun bekommen hast. Trotzdem zielst du auf den Kopf. Und das macht deinen Stand unsicher. Ich könnte dich jetzt auf drei Arten zu Fall bringen. Ich kann dich heranziehen, dir mit einem Gegenstand den Fuß weg fegen, oder dir das Bein aber dein Bein in einen Winkel heben, der dein Gelenk aus der Pfanne springen lässt. Des Weiteren könnte ich dir dein Bein brechen, dich mit einem Messer an deiner Hauptschlagader im Oberschenkel verletzen oder dich… na ja mit Schlag oder Messer in die Kronjuwelen treffen.“„Wenn ich kleiner bin, ist es doch unmöglich meinen Gegner zu Fall zu bringen.“Der Collector entlässt das Bein, dann nimmt er wieder seine Kampfhaltung ein.„Jetzt werde ich dich angreifen. Mach dich bereit.“So nimmt der Judge seine Kampfhaltung ein. Da greift der Boss an. Sein Bein fegt seitlich an den Sniper heran. Dieser bemerkt es und verlagert sein Gewicht. Er ist schon fast etwas enttäuscht, dass der Tritt lächerlich schwach ist. Doch plötzlich zieht der Collector den Fuss des Untergebenen von hinten nach vorne, sodass dieser auf seinen Rücken fällt. Kaum schaut er auf, ist Die Faust des Collectors auch schon auf die Kehle des Judges gerichtet.„Wenn du schon kleiner bist, konzentriere dich auf die Beine deines Gegners. Und lass ihn niemals deinen nächsten Zug kennen. Gerade Gegner die größer sind als du, werden dich unterschätzen. Das ist dein Vorteil. Viele Leute meinen, dass der Fuß für einen Kampf nur nützlich ist, wenn er zutreten kann. Benutze ihn als Harken, dafür braucht es keine Kraft. Die meisten werden denken, dein Angriff kommt von der Seite. Und dann greifst du von hinten an. Und liegt dein Gegner erst einmal am Boden, hast du die vollkommene Kontrolle. Und darum geht es in einem Duell. Kontrolle! Ich könnte mit dir jetzt machen, was ich will. Ich könnte dich töten, paralysieren oder…“Der Collector beugt sich weit zu dem Judge runter.„… mit einem solchen Gesicht, wäre es mir aber weitaus lieber, wenn deine Lungen noch eine ganze Weile weiter atmen. Hast du eigentlich jemals die Wärme einer Frau gespürt? Du liegen deine Präferenzen eher bei Männern?“„Und wenn es so wäre?“„Du musst den lernen, den Unterschied zu erkennen zwischen einer Beleidigung und ernsthaftem Interesse.“Der Gangsterboss erhebt sich.„Sieh mich an, ich persönlich kann beiden Geschlechtern etwas abgewinnen. Und du glaubst nicht, wie aufregend ein Mann in Frauenkleidern sein kann. Und ein weiblicher Drill Instructor… bei denen fehlen mir regelmäßig fehlen die Worte. Wie wäre das? Ich führe dich in ein paar der heißesten Ecken der Stadt, bevor wir morgen unserem Tod in die Augen sehen.“Der Collector reicht dem Judge die Hand. Dieser ist kurz etwas sprachlos, dann lächelt er und nimmt die Hand seines \u0001 \u0002 ist bereits spät in der Nacht, als Jack die letzte Kiste mit Waffen in das Versteck bringt. Er schaut sich um, kann aber niemanden sehen. Sind die also ohne hin losgezogen. Doch da hört er etwas und schaut nach oben. An der Aufhängung, direkt unter der Decke hängt Joker kopfüber und scheint eine Art stillen Tanz zu vollführen. Jack beobachtet sie dabei. Er liebt ihre grazilen Bewegungen. Wenngleich Ihr Körper etwas gelitten hat, sie trotzdem noch die Schönste. Irgendwann kommt auch Mad herein. Er ist erst verwundert über den Ripper, der einfach nur dasteht und nach oben sieht. Schließlich stellt er sich daneben und schaut auf zu Joker, die noch immer ihren stillen Tanz vollführt. Irgendwann lässt die Dame sich plötzlich fallen. Und wie erwartet fangen ihre Komplizen sie auf. Dort macht sie dann ihre letzte Bewegung.„Und Vorhang fällt. Danke fürs Fangen, Jungs.“Sie lässt sich absetzen und streicht sich ihre Narrenkappe vom Kopf.„Wo sind denn die Anderen? Ich dachte, wir trinken noch einen, bevor wir uns morgen in die Hölle begeben?“Faith kommt nun auch herein.„Nun der Collector hat den Judge auf eine Art Fick-Tour mitgenommen. Und unser letztes Treffen ist ja schon eine Weile her. Vielleicht hat er unsere Tradition vergessen.“„Hab ich nicht!“Die Vier schauen zur Tür. Der Collector kommt mit einem erschöpften Judge herein. Mad lächelt.„Ah, schau an. Da hat jemand wohl Bekanntschaft mit dem Drill Instructor gemacht.“Der Boss zerrt den Sniper zur Gruppe. Dann holt er kleine Fläschchen hervor und gibt jedem eine. Auch dem Judge. Alle öffnen die Fläschchen und heben halten sie aneinander. Dann hält der Collector eine kurze Ansprache.„Ich will mit niemanden sonst in den sicheren Tod gehen. Wenn wir morgen sterben, warte ich an der Bar in der Hölle. Die Drinks gehen natürlich auf mich.“Sie stoßen an und leeren die Flaschen auf einen Zug. Als alle geleert haben, fällt der Judge um. Joker schaut zum Collector.„Das könnte ein Problem werden.“Der Boss lächelt.„Der kriegt morgen früh ein Katerfrühstück, dann klappt das schon.“Faith schaut auf die Uhr.„In zwei Stunden geht unser Flug. Bis dahin müssen wir alles verladen haben.“Alle nicken und beginnen mit ihrer Arbeit.",
            "wordcount": "1.452",
            "chapter_release": "21.07.2022",
            "chapter_number": "9"
        }
    },
    "title": "The Circle",
    "topic": "W",
    "release": "\n01.07.2021\n\t\t\t\t\t\t",
    "author": "SeiSarash"
}