{
    "tags": [],
    "chapcount": "21",
    "wordcount": "33.119",
    "chapters": {
        "1": {
            "text": "“Let's tell the world all the things we've doneFalling in love in the setting sun”Eric Hutchinson - Tell the World Aus dem Autoradio heraus forderte irgendein Sänger fröhlich dazu auf, der ganzen Welt mitzuteilen, was man getan hatte. „Ganz sicher nicht“, murmelte Sam Foster. Er stellte das Radio ab, bevor er den Wagen vor dem Haus einparkte, in dem er jetzt schon seit zehn Jahren wohnte. Seine Reisetasche hätte er nach dem Aussteigen fast im Kofferraum gelassen, denn mit dem Kopf war er noch ganz \u0001 \u0002 zwanzig Minuten hatte er Carly zu Hause abgesetzt. Jetzt blieb ihm noch ungefähr eine Stunde, bis er sich auf den Weg machen musste, um pünktlich zur Besprechung auf dem Revier zu sein. Während er die Treppen zu seiner Wohnung hochstieg, wanderten seine Gedanken wieder zur letzten Nacht zurück. Unwillkürlich musste er lächeln und ermahnte sich innerlich, mit dem dämlichen Grinsen \u0001 \u0002 war schon schwer genug gewesen, die dreistündige Autofahrt neben seiner Partnerin zu sitzen und sich auf die Straße zu konzentrieren. Immer wieder hatte einer von ihnen den Blickkontakt zum anderen gesucht und jedes Mal hatte es in einem breiten Lächeln bei beiden geendet. Viel geredet hatten Carly und er während der Fahrt nicht, aber das hatten sie letzte Nacht ja auch nicht und sich blind verstanden. Über Eines allerdings waren Sam und Carly sich einig gewesen: Was in dem Hotelzimmer in Greenville passiert war, würden sie zunächst für sich behalten. Auf dem Fairview Police Department gab es strenge Regeln bezüglich sexueller Beziehungen zwischen Polizisten, erst recht innerhalb eines Teams. Die Kurzfassung lautete: Sie waren verboten. Es hatte vor einigen Jahren eine hässliche Situation zwischen zwei vormals liierten Cops gegeben, welche vor Gericht geendet war und den Captain an den Rand eines Nervenzusammenbruchs gebracht hatte. Seitdem wurde alles, was auch nur ansatzweise als Belästigung gedeutet werden konnte, mit aller Härte \u0001 \u0002 konnte es sich nicht leisten, noch einmal negativ aufzufallen, auch wenn der einzige Eintrag betreffend „Fehlverhalten“ in seiner Personalakte einen völlig anderen Hintergrund hatte. Deshalb hatte er sich gestern Nachmittag, nachdem er in einem impulsiven Moment Carly geküsst hatte, vergewissern müssen, dass es für ihn keine beruflichen Konsequenzen haben würde. Auch wenn sie ihm gleich versichert hatte, er müsse sich nicht entschuldigen, hatte er kein Risiko eingehen wollen. Was sich dann jedoch daraus entwickelt hatte, hätte er nur einige Stunden vorher nicht für möglich \u0001 \u0002 Sam ganz ehrlich zu sich selbst war, wusste er zwar, dass die Folgen seiner Nacht mit Carly immer noch verheerend sein konnten. Doch daran wollte er im Moment einfach nicht denken. Die beiden waren übereinstimmend zu dem Schluss gekommen, es erstmal locker angehen zu lassen. Im Job würden sie sich sowieso ständig sehen und eng zusammenarbeiten, alles Weitere würde sich dann schon finden. Als Sam seine Wohnung betrat, ließ er die Tasche neben der Tür einfach auf den Boden fallen. Auspacken konnte er heute Abend immer noch. Er rümpfte die Nase. Es musste dringend gelüftet werden. Vor fünf Tagen, als er eher überhastet wegen eines Falles zu Hause aufgebrochen war, hatte er vergessen, Aidan den Schlüssel zu seiner Wohnung zu geben. Sein Nachbar war in den letzten Monaten fast der einzige, den er außerhalb des Police Departments als Freund bezeichnet hätte. Doch ob es an seinem Job als Detective lag oder an seiner generell eher misstrauischen Art, er gab seinen Wohnungsschlüssel nicht leichtfertig aus der Hand. Selbst die Freundinnen, die er in den letzten Jahren gehabt hatte, hatten nur selten ein- und ausgehen können, als ob sie hier zu Hause wären. Nun ja, das war etwas, das Carly den meisten von ihnen voraushatte. Sam vertraute ihr völlig. Er riss die Fenster auf und warf einen Blick in den Kühlschrank. Auch hier machte sich bemerkbar, dass er seit Tagen nicht zu Hause gewesen war. Alles, was bereits die Farbe geändert hatte, warf er sofort weg, für den Rest nahm er sich vor, ihn heute Abend genauer zu \u0001 \u0002 Blick auf die Uhr verriet ihm, dass er immer noch fünfzig Minuten Zeit totzuschlagen hatte. Natürlich konnte Sam auch früher auf dem Revier auftauchen, aber so sehr hatte er seinen Schreibtisch auch nicht vermisst, auf dem sich der Papierkram der letzten Wochen angestaut hatte. Schließlich entschloss Sam sich, nach der langen Autofahrt noch einmal ausgiebig duschen zu gehen, bevor er seinem Captain und den Kollegen wieder unter die Augen trat. Obwohl Sam sich rechtzeitig auf den Weg machte, geriet er auf dem Weg zum Revier noch in einen Stau und kam beinahe zu spät zur Fallbesprechung um ein Uhr. Der Besprechungsraum war vom Rest des Reviers, welches einem Großraumbüro ähnelte, durch Wände abgegrenzt, die ab ungefähr einem Meter Höhe verglast waren. So konnte Sam auf seinem Weg durch das Revier bereits erkennen, dass ein paar seiner Kollegen dort zusammenstanden und plauderten. Neben den Detectives Derek Logan und Madeline Sinclair stand Carly. Es waren jedoch Raymond Brooks und Gordon Martell, die ihn besonders herzlich willkommen hießen, als er gerade noch rechtzeitig den Besprechungsraum betrat.„Sam, hast du es doch noch geschafft?“, begrüßten sie ihn spöttisch. „Mann, Foster, ich habe schon gewettet, dass du Harris bestimmt den Montag versüßen willst, indem du sogar mittags zu spät kommst.“ Sie alle wussten, dass der Captain Unpünktlichkeit auf den Tod nicht ausstehen \u0001 \u0002 antwortete seinerseits mit einem ausgesprochen liebenswürdigen Lächeln und einer unfeinen Geste. Er begrüßte Derek und Madeline, die sich nicht an den Sticheleien beteiligten, und stellte sich neben seine Partnerin.„Hey.“ Vor nicht einmal zwei Stunden hatten sie sich zuletzt gesehen, und doch erschien es ihm falsch, sich schweigend zu ihr zu gesellen. Carly lächelte ihm zu, als hinter ihnen auch schon Schritte ertönten, die sich rasch näherten. Sam wandte sich nicht um, in der Annahme, dass sein Vorgesetzter direkt in Richtung des Whiteboards gehen und somit in sein Blickfeld geraten würde. Er wunderte sich nur kurz, warum Brooks und Martell in seinem Rücken immer noch lautstark dumme Sprüche zum Besten gaben und erwartete sekündlich einen Tadel des Captains an ihre Adresse. Stattdessen sagte eine Stimme leise: „Hi Carly.“ Nicht der Captain, sondern ein Mann, den Sam nicht kannte, hatte den Raum betreten und stand jetzt hinter ihnen. Carly fuhr herum. Als sie sah, wer sie angesprochen hatte, erhellte ein Strahlen ihr Gesicht. „Was machst du denn hier?“ Sie umarmte den Mann kurz, aber herzlich. Offenbar war auch bei ihm die Wiedersehensfreude groß, denn das Lächeln auf seinem Gesicht war nicht aufgesetzt. Kleine Lachfältchen bildeten sich um seine Augen, die einen warmen Braunton hatten und ein wenig dunkler waren als seine kurzen, leicht lockigen Haare. „Ich darf hier wohl gleich eine Rede zu eurem neuen Fall halten.“ „Wieso hast du nicht angerufen und gesagt, dass du nach Fairview kommst?“, fragte Carly. Das hätte Sam auch gern gewusst. Gleich, nachdem er erfahren hatte, wer genau dieser Kerl überhaupt war.„Wollte ich erst machen, aber ich weiß doch, wie sehr du Überraschungen liebst“, erwiderte der Mann grinsend. Immer noch wirkte Carly verblüfft, aber höchst erfreut. „Na, die Überraschung ist dir wirklich gelungen.“ So langsam fiel Carly wieder ein, dass sie und ihr – offensichtlich recht enger – Freund nicht allein waren. Sie stellte ihn als Philip West vom Newport Police Department vor und nannte ihm zunächst Madelines und Dereks Namen. „Wir haben schon miteinander telefoniert“, sagte Philip zu Derek. Schließlich wandte er sich an Sam. Während des kurzen, festen Händedrucks lächelte Philip ihn offen und freundlich an. Carly erklärte: „Philip war mein Partner in Newport. Und Sam ist mein neuer Partner hier.“ Wenn man nach anderthalb Jahren noch von „neu“ sprechen konnte, dachte Sam. „Dann haben Sie mein Mitgefühl“, meinte Philip zu Sam, und dieser sah ihn irritiert an. „Wie bitte?“, fragte Carly gespielt empört. „Carly wird Ihnen das Gefühl geben, der einzige Lichtblick in diesem verdammten Job zu sein“, erklärte Philip Sam mit einem leichten Schmunzeln. „Und dann wird sie gehen und Sie mit gebrochenem Herzen zurücklassen, genau wie mich.“ Carly lachte. „Philip, ich glaube nicht, dass …“ Die anderen sollten nicht mehr erfahren, was Carly glaubte oder auch nicht, denn in diesem Moment kam auch Captain Harris in den Raum. Sam warf Carly ob Philips letzter Bemerkung noch einen fragenden Blick zu, diese schüttelte aber nur lächelnd den \u0001 \u0002 schloss die Tür unüberhörbar, ein unmissverständliches Zeichen dafür, dass die Besprechung begonnen hatte. Diejenigen seiner Mitarbeiter, die noch standen, nahmen ihre Plätze ein. Der Captain ging nach vorn und stellte sich neben das Whiteboard. Philip folgte ihm und ließ sich völlig selbstverständlich auf der Kante des Tisches rechts davon nieder, auf dem bereits eine Akte lag. Der Captain hielt eine lange Einleitung offenbar nicht für nötig. Er begrüßte knapp Carly und Sam und gratulierte ihnen in einem Nebensatz zur Aufklärung des Summer-Falls. Mit keinem Wort erwähnte er, dass die beiden eine Nacht länger als unbedingt nötig auf Staatskosten in dem Hotel in Greenville geblieben waren, wofür Sam ihm im Stillen dankbar war. Allerdings kannte er seinen Vorgesetzten gut genug, um zu ahnen, dass er noch nicht völlig auf der sicheren Seite war. Anschließend stellte Harris kurz den Kollegen vom Police Department in Newport vor und erteilte ihm das Wort. Philip trat vor die Tafel, nickte einmal freundlich in die Runde und sprach dann den Satz aus, mit dem er sofort die ungeteilte Aufmerksamkeit aller im Raum sicher hatte. „Ich glaube, dass vor drei Tagen hier in Fairview ein Serienmörder am Werk war.“",
            "wordcount": "1.560",
            "chapter_release": "01.06.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "”Wishing I could find you Oh I've tried and tried to I can't get you out of my mind“Satin Circus – Crossroads Nachdem Sam Delia Gardener wieder verlassen hatte, musste er für einige Augenblicke in seinem Wagen das Gespräch noch einmal Revue passieren lassen. Seine Verwunderung darüber, dass Delia alle drei Opfer gekannt hatte, konnte schnell beseitigt werden. Delia war in den letzen Jahren dreimal umgezogen, hauptsächlich aus beruflichen Gründen, zunächst nach Newport, dann nach Mansfield. Schließlich war sie hierher zurück nach Fairview gekommen, um näher bei ihrer Großmutter, ihrer einzigen noch lebenden Angehörigen zu sein, die seit kurzem in einem Heim lebte. Die Ereignisse in ihrer Vergangenheit hatten dafür gesorgt, dass sie schwer Vertrauen fasste. Doch einige wenige Menschen hatten es trotzdem geschafft, dass Delia sie zumindest als „gute Bekannte“ bezeichnete. Ihre Nachbarin in Mansfield, Valerie Young, hatte dazugehört. Doch sobald Delia dort weggezogen war, war der Kontakt auch ziemlich schnell wieder abgebrochen. Daher hatte sie von deren Tod noch nichts gehört und Sam fassungslos angestarrt, als er ihr davon \u0001 \u0002 ihr ehemaliger Arbeitskollege Russell Jordan aus Newport verstorben war, hatte sie zwar gewusst, aber über die genauen Umstände war sie nicht informiert gewesen. So hatte sie keinen Zusammenhang zu ihrer eigenen Vergangenheit hergestellt und keinen Grund gesehen, deswegen zur Polizei zu \u0001 \u0002 dass Dustin Baker, der junge Kellner, der in ihrem Stammcafé gearbeitet und manchmal ein wenig mit ihr geflirtet hatte, ermordet worden war, war ihr neu. Sie war zuletzt vor einer Woche dort gewesen. Baker war am Freitag getötet und am Samstag gefunden worden. Ein weiterer Schock für Delia. Als ob Sam ihr nicht genug zugesetzt hatte mit seinem Drängen, sich daran zu erinnern, was ihr selbst angetan worden war. Ja, Sam fühlte sich gewissermaßen verantwortlich für Delia, und er würde tun, was in seiner Macht stand, um weitere Morde zu verhindern. Leider war das nicht gerade viel. Doch es verschaffte ihm auch ein gutes Gefühl, dass er den Zusammenhang zwischen den Opfern gefunden hatte. Delia war der Schlüssel. Mit ihr hatte alles begonnen. Bevor Sam den Zündschlüssel drehte, rief er Carly auf ihrem Handy an. Er war ihr wirklich eine Erklärung schuldig. Außerdem fielen die weiteren Schritte jetzt genau genommen nicht in Sams Verantwortungsbereich. „Hey, können wir uns treffen?“, fragte er, als Carly seinen Anruf annahm. Sam hörte im Hintergrund laute Stimmen und glaubte, die eine oder andere vom Police Department her zu kennen. „Bist du noch auf dem Revier?“„Nein, im Owen’s, aber …“, begann sie, doch Sam ließ sie nicht ausreden. „Dann komme ich dahin. Bin in dreißig Minuten da.“ Mit ihren hellblonden Haaren und als eine der wenigen Frauen im Raum fiel Carly sofort auf, als Sam das Owen’s betrat. Sie saß an der Bar und lachte über irgendeinen Scherz, den Owen wohl gerade gemacht hatte. Sams Schritte verlangsamten sich erst, als er sah, dass Philip auf dem Barhocker neben Carly saß. Dieser bemerkte ihn auch zuerst.„Hey, Sam! Hast du eine Spur?“, begrüßte er ihn überschwänglich. Sam holte tief Luft. „Ja, ich habe vielleicht was. Aber wir sollten uns irgendwohin setzen, wo es nicht ganz so laut ist.“ Und wo nicht jeder mithören kann, fügte Sam in Gedanken hinzu. Also ließen die drei sich an einem Tisch in einer ruhigeren Ecke der Bar nieder, Philip mit seinem Bier und Carly mit ihrem Glas Cola. Nur Sam kam mit leeren Händen an den Tisch, da er Owen ein „Heute nicht“ zugerufen hatte auf die Frage, ob er das Übliche haben wolle. Ein paar Sekunden lang wanderten Sams Augen durch die Bar, beobachteten die anderen Gäste, streiften die altbekannten Bilder an den Wänden. Während der Arbeit auf dem Revier und wenn sie zusammen für Befragungen unterwegs gewesen waren, hatte Carly sich langsam seinen Respekt erarbeitet. Doch wirklich angefreundet hatten sie sich hier, nach Feierabend und in entspannter Atmosphäre. Jetzt saß sie ihm gegenüber, neben ihr Philip, und beide hatten ihre gespannten Blicke auf Sam geheftet, als er endlich zu berichten begann. Er stützte seine Unterarme auf dem Tisch ab und beugte sich vor. Mit gedämpfter Stimme erzählte er davon, dass das wiederkehrende Foto von einem roten Seidenschal ihn an den Gardener-Fall erinnert hatte. Er informierte Carly und Philip über den Angriff auf Delia und wie sie mit dem Leben davongekommen war. Die Details, die er für den Augenblick als irrelevant ansah, ließ er jedoch weg. Stattdessen fasste er das Gespräch mit Delia zusammen und endete mit: „Erst vor knapp vier Monaten ist sie nach Fairview zurückgekommen.“Carly überlegte kurz. „Das heißt, bevor diese Valerie Young getötet wurde?“ „Ja, auch der erste Mord in Newport wurde kurz nach ihrem Umzug in eine andere Stadt verübt“, meinte Sam und lehnte sich zurück. Philip wirkte ein wenig irritiert. „Seltsam. Wenn der Mörder Delia Gardener Angst machen will, indem er Menschen tötet, die sie kennt … Warum wartet er dann ab, bis sie weggezogen ist?“ Sam schüttelte leicht den Kopf. „Na ja, diesmal hat er das nicht getan. Dustin Baker ist am Freitag ermordet worden, und Delia ist immer noch hier. Sie hatte nur noch nichts von seinem Tod gehört.“„Jetzt ist sie sicher völlig verängstigt“, vermutete Carly, und in ihrer Stimme klang ehrliche Anteilnahme mit. Diesmal nickte Sam. Er hatte sich nicht wohl dabei gefühlt, Delia vorhin allein zu lassen. Seine Frage, ob sie erstmal bei einem Familienmitglied oder Freund wohnen könne, hatte sie verneint, und so hatte Sam sich zu einem Versprechen hinreißen lassen. „Ich habe ihr Polizeischutz zugesagt, aber eigentlich habe ich in dem Fall ja nichts zu melden.“ Dabei sah er Philip an, und der verstand sofort. „Ich kümmere mich darum. Gib mir ihre Adresse, dann leite ich alles in die Wege“, bat er. Sam nannte ihm Straße und Hausnummer und fügte hinzu: „Sag denen, die sollen vorsichtig sein. Wenn dieser Kerl sie immer noch beobachten sollte, dann …“Ein nachsichtiges Lächeln erschien auf Philips Gesicht, als er antwortete: „Die schicken bestimmt keine blutigen Anfänger.“ Dann ließ er Carly und Sam allein, um draußen vor der Bar in Ruhe die erforderlichen Anrufe zu erledigen. Sam sah ihm noch nach, richtete seine nächsten Worte aber an Carly. „Ich habe nicht damit gerechnet, dich hier mit Philip anzutreffen.“ Erst jetzt wandte er sich ihr wieder zu. „Ich dachte, wir beide hätten eine Art … Verabredung für heute Abend.“Sie hob fast ein wenig trotzig den Kopf. „Du bist vorhin gegangen, ohne zu sagen, was genau du vorhast. Ich wusste nicht, wann du dich bei mir meldest oder ob wir uns heute wirklich noch sehen würden.“ Das saß. Carly nahm es ihm anscheinend doch ein wenig übel, dass er sie vorhin mit vagen Andeutungen abgespeist hatte, anstatt sie einzuweihen. Und dann hatte sie wohl beschlossen, erst einmal mit Philip ins Owen’s zu \u0001 \u0002 kniff die Lippen zusammen. Seine Finger spielten mit den Bierdeckeln auf dem Tisch. Aber was hatte er erwartet? Dass sie auf dem Revier oder in ihrer Wohnung sitzen und sehnsüchtig auf ihr Telefon starren würde in der Hoffnung, dass Sam sie bald anriefe? Wohl kaum. „Ja, du hast Recht“, sagte er deshalb nur, ohne ihr in die Augen zu sehen. Als er Carly wieder anschaute, bemerkte er ihren besorgten Gesichtsausdruck. „Sam, wenn dieser Mörder Delia wirklich noch auflauert und du vorhin bei ihr warst, dann hat er dich vielleicht auch gesehen.“ Er tat es achselzuckend ab. „Wäre möglich.“ Carly legte die Stirn noch mehr in Falten, und Sam fuhr in beruhigendem Ton fort: „Hey, es ist jetzt bestimmt nur noch eine Frage der Zeit, bis er erwischt wird.“ „Und das haben wir nur dir zu verdanken. Wenn du dich nicht an diesen alten Fall erinnert hättest …“, sagte Carly. Sam hätte lügen müssen, wenn er behauptet hätte, die leichte Bewunderung in ihrer Stimme würde ihm nicht gefallen. Doch er verzog das Gesicht, als wolle er sagen, das sei doch nichts Besonderes, und winkte ab.„Ich bin sicher, Philip sieht das genauso und will dich im Team haben“, beharrte sie. „Mal sehen“, wich er aus. So weit würde es mit Sicherheit nicht kommen, und das lag nicht an Philip. Eine Weile herrschte Schweigen am Tisch, als jeder von beiden seinen Gedanken nachhing. Philip kam zurück, setzte sich auf seinen Platz und nahm einen großen Schluck Bier. Anschließend sah er auf seine Armbanduhr. „Ich glaube, ich sollte mir mal ein Taxi rufen. Es wäre wohl nicht so gut, wenn ich mich noch ans Steuer setze.“ Auf Sam machte er noch einen ziemlichen nüchternen Eindruck, aber er wusste nicht, wie viel Bier Philip schon vor Sams Ankunft getrunken hatte. Außerdem sprach diese Einstellung durchaus für ihn. Nicht alle Cops waren so verantwortungsbewusst, wenn sie Feierabend hatten. „Unsinn. Ich kann dich doch fahren“, widersprach Carly. „Mein Hotel liegt nun wirklich nicht auf deinem Heimweg“, wehrte Philip ab, doch es klang nicht sehr überzeugend. „Das wäre ein ziemlicher Umweg für dich.“ Woher Philip wusste, wo Carly wohnte, war Sam ein Rätsel, schließlich war er nicht mal aus Fairview. Dann fiel ihm wieder ein, dass die beiden gestern ja zusammen essen gehen wollten und Philip sie anschließend vielleicht nach Hause gebracht \u0001 \u0002 entschlossen mischte Sam sich ein, ehe die zwei hier noch lange diskutierten. „Dann bringe ich dich eben zum Hotel. In welchem wohnst du denn?“, wollte er von Philip wissen. „La Quinta Inn.“ Sam stellte fest, dass das für ihn keine großen Umstände machte. Als Philip ausgetrunken hatte, verabschiedeten er und Sam sich gemeinsam von Carly, die mit ihrer Cola noch sitzen blieb und den beiden gedankenverloren hinterher sah. Schon auf halbem Weg begann Sam, seinen spontanen Entschluss zu bereuen. Es tat ihm Leid, Carly in der Bar zurückgelassen zu haben. Und das nur – zumindest sich selbst gegenüber konnte er es zugeben – um zu verhindern, dass sie Philip zum Hotel fuhr. Er würde Carly anrufen, gleich nachdem er Philip abgesetzt hatte und das klären. Die Fahrt verlief ruhig. Auch Philip schien nicht nach Reden zumute zu sein. Am Ziel angekommen, verkniff Sam sich das obligatorische „da wären wir also“ und brachte seinen Wagen schweigend zum Stehen. „Dankeschön. Wir sehen uns auf dem Revier?“, lautete Philips eher rhetorische Frage, als er seinen Sicherheitsgurt löste. „Klar.“ Philip lächelte und hatte es offenbar nicht sonderlich eilig, auszusteigen. „Also dann bis morgen. Ach, und … danke.“ „Sagtest du bereits“, erinnerte Sam ihn. „Nein, ich meine, für deine Mithilfe bei dem Fall. Durch dich sind wir einen großen Schritt weitergekommen.“ Seinem inzwischen ernsthaften Gesichtsausdruck nach zu urteilen, war es Philip sehr wichtig, Sam klarzumachen, dass er dies nicht als Selbstverständlichkeit ansah. Sam nickte knapp. „Keine Ursache.“ Sobald Philip ausgestiegen war, griff Sam zu seinem Telefon und versuchte, Carly zu erreichen. Sofort sprang jedoch ihre Mailbox an, und er hinterließ eine kurze Nachricht, dass sie ihn zurückrufen solle. Für einige Sekunden saß er unschlüssig da, dann wendete er den Wagen und fuhr zu ihrer Wohnung. Sam hatte nicht mitgezählt, wie oft er bei Carly klingelte, bis er einsah, dass sie nicht zu Hause war. Ein weiterer Anruf auf ihrem Handy, doch wieder erreichte er nur die Mailbox. Langsam breitete sich ein mulmiges Gefühl in seiner Magengegend aus. Blödsinn, Foster, schalt er sich selbst. Bestimmt hatte sie sich noch mit anderen Kollegen im Owen’s zusammengesetzt. Aber nur zur Sicherheit würde er dort kurz anhalten und nachsehen. „Na, doch noch Durst bekommen?“, begrüßte der Inhaber ihn, aber Sam hörte kaum zu, während seine Augen die Bar nach seiner Partnerin absuchten. „Ich bin eigentlich auf der Suche nach Carly.“ Owen hob die Augenbrauen. „Sie ist ziemlich schnell verschwunden, nachdem du und der andere Kerl sie sitzengelassen habt.“ An jedem anderen Abend hätte Sam sich gegen diese Formulierung gewehrt, doch heute hatte er nicht die Nerven dafür. „Alles in Ordnung?“, fragte Owen nach, als er Sams besorgte Mimik wahrnahm. „Ja, sicher. Dann sehe ich sie eben morgen auf dem Department.“ Wieder hinter dem Steuer seines Autos sitzend, grübelte Sam doch nach. Auf dem Revier war Carly mit ziemlicher Sicherheit im Moment nicht. Wenn sie es abends erst einmal verlassen hatte, kehrte sie nur in absoluten Notfällen noch mal dorthin zurück. Ihre Bemerkung von vorhin, dass der Mörder Sam eventuell beim Verlassen von Delias Wohnung gesehen haben könnte, fiel ihm wieder ein. Was, wenn es tatsächlich so war? Wenn er Sam verfolgt hatte, bis zum Owen’s und sogar hinein? Die Bar wurde zwar von vielen Polizisten besucht, aber nicht ausschließlich, und war an den meisten Abenden so gut gefüllt, dass ein fremdes Gesicht mehr oder weniger nicht groß auffiel. Und wenn derjenige Sam und Philip beim Gehen beobachtet und dann beschlossen hatte, die hübsche blonde Polizistin noch weiter …Stopp. Sam musste damit sofort aufhören. Er war ein Cop und hatte viele Opfer von Verbrechen gesehen, doch das bedeutete nicht, dass er immer nur das Schlimmste befürchten musste. Außerdem war Carly eine gut ausgebildete Polizistin und konnte auf sich selbst aufpassen. Aber selbst wenn sie „nur“ einen Autounfall gehabt hätte … Nein. Es gab eine harmlose Erklärung dafür, dass sie nicht erreichbar war, musste es einfach geben. Andernfalls …Sam fuhr sich mit der Hand übers Gesicht. Dann trommelte er mit den Fingern aufs Lenkrad und starrte durch die Windschutzscheibe seines Wagens. Ein kräftiger Windstoß wirbelte die noch trockenen Blätter am Straßenrand auf. Doch im Licht der Straßenlaternen waren die ersten Regentropfen zu erkennen, welche dem Asphalt bald einen feuchten Glanz verliehen. Einem Impuls folgend, holte Sam sein Handy heraus und suchte die Nummer, die er erst vor zwei Tagen dort eingespeichert hatte. Mit klopfendem Herzen wartete er, bis sein Anruf angenommen wurde. „Philip? Das klingt jetzt vielleicht komisch, aber sag mir einfach die Wahrheit, ja? Ist Carly bei dir?“",
            "wordcount": "2.261",
            "chapter_release": "05.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "”I had a dream you diedAnd I just wanna be with you tonight“Matt Nathanson – Mission Bells „Nein, warum sollte sie?“ Philip klang ehrlich verwundert, und ein Teil von Sam atmete auf. Doch damit wusste er immer noch nicht, wo Carly sein könnte. „Ich wollte … noch etwas mit ihr besprechen, kann sie aber nicht erreichen. Zu Hause ist sie offenbar auch nicht.“ Oder ob er doch noch einmal bei ihrer Wohnung vorbeifahren sollte?„Vielleicht ist sie ja immer noch im Owen’s?“, vermutete Philip. „Nein, da war ich gerade.“ „Hm.“ Ein paar Sekunden lang herrschte Stille in der Leitung, als Philip überlegte. „Dann ist sie möglicherweise noch spontan zu ihren Eltern gefahren. Ich glaube, sie hat etwas davon gesagt, dass ihre Mutter heute aus dem Krankenhaus entlassen wurde.“ Sam schöpfte Hoffnung, wollte sich schon bedanken und das Gespräch beenden. Bis ihm einfiel, dass er gar nicht wusste, wo Carlys Eltern wohnten. „Du kennst nicht zufällig die Adresse?“ Es interessierte Sam gar nicht, woher Philip so gut über Carlys Elternhaus Bescheid wusste. Im Moment zählte nur, dass er eine Adresse hatte, zu der er fahren und wo er sich Gewissheit verschaffen konnte. Mit etwas Glück würde er Carlys Auto vor dem Haus parken sehen und könnte beruhigt nach Hause fahren. Zumindest redete er sich ein, dass er das dann tun \u0001 \u0002 leicht wurde es ihm natürlich nicht gemacht. Die Garage des Hauses, vor welchem Sams Auto inzwischen stand, war jedoch groß genug, um mehr als einen Wagen dort unterzubringen. Die Gegend war etwas vornehmer als die, in welcher er heute früh gewesen war. Große, gepflegte Gärten und mehrstöckige Einfamilienhäuser, einige davon fast villenähnlich, waren hier zu bewundern. Mit dem üblichen Gehalt eines Detectives war so etwas wohl kaum bezahlbar. Doch all das nahm Sam in der Dunkelheit kaum wahr, während er auf das Haus im Rivercliff Drive zuging, dessen Nummer Philip ihm genannt hatte. Genauso wenig wie er den kühlen Herbstwind und den Nieselregen bemerkte, der immer noch \u0001 \u0002 zögerte kurz, als er vor der Eingangstür stand. Wenn Carly nicht hier war, würde er ihre Eltern im schlimmsten Fall auch noch beunruhigen. Im besten Fall müsste er vielleicht erklären, wieso er zu solch einer Uhrzeit wildfremde Leute belästigte, bloß um die Frau ausfindig zu machen, mit der ihn offiziell nur der Job verband. Schließlich betätigte er die Klingel. Es dauerte nicht lange, bis ein älterer Mann die Tür öffnete. Sein Haar war grau meliert, unter seinem karierten Hemd war ein leichter Bauchansatz erkennbar, trotzdem wirkte er noch ziemlich fit. Ein skeptischer Blick aus blauen Augen traf Sam. „Ja?“„Mr. Allen? Entschuldigen Sie bitte die Störung, aber ich arbeite mit Ihrer Tochter zusammen, und …“ Der Blick von Carlys Vater wurde noch argwöhnischer, der Türspalt schmaler, und Sam fiel auf, wie unprofessionell er sich verhielt. Weder hatte er seinen Namen genannt, noch seine Dienstmarke gezeigt, um zu beweisen, dass er auch wirklich zum Fairview Police Department gehörte. Da er nicht aus beruflichen Gründen hier war, hatte er nicht daran gedacht sich auszuweisen, doch für Allen konnte er genauso gut irgendein Trickbetrüger sein. Hatte Philip nicht etwas davon gesagt, dass Carlys Vater selbst ein Cop gewesen war? Da machte Sam ja gleich einen tollen ersten Eindruck. Er öffnete schon den Mund, um seinen Fehler wieder auszubügeln, doch da tauchte Carly hinter ihrem Vater auf. „Sam? Ist irgendetwas passiert?“, fragte sie, verwundert darüber, ihn hier zu \u0001 \u0002 lächelte Sam sie an. „Nein. Alles bestens. Ich wollte nur, ähm …“ Er musste sich zum Glück keine Ausrede mehr einfallen lassen, denn Carly ließ ihn nicht wie einen Idioten vor der Tür stehen. „Komm doch erstmal rein.“Unwillkürlich zog Sam Vergleiche, als er wenig später im Wohnzimmer ihrer Eltern neben Carly auf dem hellbraunen Ledersofa saß und sich umsah. Das Zimmer war fast doppelt so groß wie Liz’ Wohnzimmer und es war unschwer zu erkennen, dass auch die Einrichtung wohl ungefähr doppelt so teuer war. Und aus irgendeinem Grund war er überrascht, dass Carly in diesem Haus aufgewachsen war. Sam spürte, wie die wachsamen Augen von Nicholas Allen auf ihn gerichtet waren, doch zumindest hatte er es inzwischen geschafft, seine guten Manieren wieder hervorzuholen. Den Tee, den Carly ihm angeboten hatte, hatte Sam gern angenommen, obwohl er sonst kein Teetrinker war. Er hatte sich bei ihrem Vater nochmals ausdrücklich für die späte Störung entschuldigt, denn seine Odyssee durch die Stadt hatte doch einiges an Zeit gekostet. „Woher wusstest du, wo ich bin?“, fragte Carly. Sam widerstand der Versuchung, sie zu berühren und hielt stattdessen seine Tasse mit beiden Händen fest. „Von Philip. Ich habe versucht, dich anzurufen, aber dein Handy ist wohl ausgeschaltet.“ Carly holte ihr Handy aus der Handtasche, die neben dem Sofa anscheinend achtlos auf dem Boden abgelegt worden war, und seufzte. „Der Akku ist leer. Schon wieder. Ich sollte mir wirklich mal ein neues holen.“In der nächsten Viertelstunde fand das Gespräch ausschließlich zwischen den beiden Männern statt, genauer gesagt, beantwortete Sam die Fragen, die der Ältere ihm stellte. Als Sam auf dem Fairview Police Department bei der Mordkommission angefangen hatte, war Nicholas Allen bereits in eine andere Abteilung gewechselt und hatte dort die Karriereleiter erklommen. Jedoch stellten sie fest, dass sie nicht wenige gemeinsame Bekannte hatten. Obwohl Nicholas nicht direkt unfreundlich war, glich das Gespräch stellenweise eher einem Verhör, bei dem Sam sich in der ungewohnten Rolle des Befragten befand. Sam war nur froh, dass der pensionierte Cop nicht wusste, was zwischen seiner Tochter und ihrem Partner vor ein paar Tagen passiert war. Andernfalls hätte das Gespräch noch deutlich unangenehmer werden können. Einige Fragen, die Nicholas stellte, hätte seine Tochter genauso gut beantworten können. Doch entweder redete Carly nicht mit ihrem Vater über ihren Job und ihre Kollegen, oder sie wurde gar nicht erst gefragt. Sie machte nicht den Eindruck, als ob sie der Unterhaltung zuhören würde, eher als ob sie mit den Gedanken ganz woanders wäre. Als Carly sich schließlich erhob, um die Tassen wegzubringen, beeilte Sam sich, ihr dabei behilflich zu sein. In der geräumigen Küche waren sie endlich allein. „Deiner Mutter geht’s gut?“, erkundigte er sich. „Ja, sie ist nur etwas erschöpft und hat sich schon oben hingelegt“, gab Carly Auskunft. Während sie ihm die Teetassen abnahm und diese in die Spülmaschine räumte, lehnte Sam sich gegen einen der Schränke. Er verschränkte die Arme vor dem Körper und beobachtete Carly ein paar Sekunden lang schweigend. Die Furcht von vorhin steckte ihm immer noch ein wenig in den Knochen. Sam beschloss, Carly endlich zu sagen, was er so lange zurückgehalten hatte. Morgen würde sie es sowieso erfahren, also war es besser, sie hörte es von ihm selbst. „Es gibt noch etwas, das ich dir nicht gesagt habe“, begann er. „Den Grund, warum ich den Gardener-Fall so gut kenne. Der Detective, der Delia damals das Leben gerettet hat … Das war mein Partner. Quentin hat versucht, den Täter auf eigene Faust zu erwischen, und ist dabei gestorben.“ Carly wusste zwar, dass sein früherer Partner im Dienst ums Leben gekommen war, doch über die genauen Umstände hatte Sam nie mit ihr gesprochen. Wenn sie zu Beginn ihrer Arbeit auf dem Revier also nicht gerade vom Captain darüber unterrichtet worden war, würde sie das jetzt zum ersten Mal hören. Sam legte eine kleine Pause ein, um Carlys Reaktion abzuwarten. Inzwischen war sie mit dem Einräumen des Geschirrspülers fertig und lehnte sich mit verschränkten Armen, wie ein Spiegelbild zu Sams eigener Haltung, an die Maschine an. Sie sah ihm in die Augen, sagte aber kein Wort.„Also falls ich mit meiner Theorie Recht habe, hat derjenige, der diese drei Menschen getötet hat, auch meinen besten Freund auf dem Gewissen“, fuhr Sam fort und bemühte sich, möglichst wenig emotional zu klingen. Immer noch schwieg Carly. Ihr Blick verriet nichts über ihre Gedanken. Als sie endlich etwas sagte, war es eine überraschend nüchterne Schlussfolgerung. „Das bedeutet, der Captain wird wohl nicht zulassen, dass du dich an den Ermittlungen beteiligst.“„Wahrscheinlich“, bestätigte Sam. Lange musste er nicht warten, bis Carlys einfühlsamere Seite wieder zum Vorschein kam. „Kann ich irgendetwas für dich tun?“ „Ja, ihr könntet diesen Kerl so schnell wie möglich zur Strecke bringen“, antwortete er mit einem etwas schiefen Lächeln, welches seine Augen jedoch nicht erreichte. Carly sah ihn ernst an und nickte beinahe feierlich. „Versprochen.“ Die wenigen Schritte, die sie voneinander trennten, waren fast in Sekundenbruchteilen überwunden, und sie legte ihre Arme um seinen Hals. Für einen Moment schloss Sam die Augen und genoss es, sie einfach nur im Arm zu halten. Noch vor zwei Wochen wäre eine solche Situation ihm nie in den Sinn gekommen. Jetzt fühlte es sich irgendwie richtig an, an einem späten Mittwochabend mit Carly in inniger Umarmung in der Küche ihrer Eltern zu stehen. Kaum hatten sie sich voneinander gelöst, öffnete Carlys Vater die Küchentür. „Es ist spät geworden, ich werde jetzt ins Bett gehen. Sehen Sie das nicht als Rauswurf an, Mr. Foster, fühlen Sie sich ruhig wie zu Hause“, fügte er hinzu, und sein Tonfall ließ für Sam nicht erkennen, ob das vielleicht ironisch gemeint war. Nicholas nickte beiden knapp zu. „Gute Nacht.“ „Gute Nacht, Sir.“„Gute Nacht, Dad.“ Nicholas zog sich zurück, und Sam wandte sich wieder Carly zu. „Bleibst du heute Nacht hier?“„Ja, in Anbetracht der Uhrzeit …“ Sie musterte Sam kurz und erinnerte sich wohl wieder daran, was sie beide heute Vormittag ursprünglich verabredet hatten. „Du hast dir den Abend wahrscheinlich anders vorgestellt.“ Carly hatte ja keine Ahnung, wie Recht sie damit hatte. „Hatte ich auch. Ich könnte versuchen, dich in mein altes Zimmer zu schmuggeln, aber …“ Sie verzog skeptisch das Gesicht, als würde sie es selbst für keine besonders gute Idee halten. „Ich glaube auch nicht, dass es das war, was dein Vater im Sinn hatte“, gestand Sam, und Carly grinste. „Ich werde nach Hause fahren“, kündigte er an. Carly begleitete ihn noch auf dem Weg durch das Wohnzimmer, und Sam nahm seine Jacke vom Garderobenhaken neben der Eingangstür. Bevor er in die kühle Nacht hinausging, drehte er sich zu Carly um. Er schaute in dieses Gesicht, das ihm so vertraut war und das er dennoch seit einigen Tagen mit anderen Augen betrachtete. Sah das helle Blau ihrer Augen, die winzige Narbe über der linken Augenbraue, von der er nicht wusste, woher sie stammte. Zuletzt blieb sein Blick an ihrem Mund hängen, den er oft, aber noch nicht oft genug hatte lächeln sehen. Sam strich über ihre Wange, dann zog er sie langsam zu sich heran. Doch als seine Lippen ihre berührten, war es endgültig mit seiner Beherrschung vorbei. Er legte alle Emotionen, die er heute Abend durchlebt hatte, in diesen Kuss hinein. Die Angst, die er um Carly verspürt hatte genauso wie die Erleichterung, sie hier wohlbehalten anzutreffen. Sogar die wenige Sekunden andauernde Befürchtung, sie wäre hinter seinem Rücken zu Philip gefahren. Carly wirkte ein wenig verwundert, aber nicht unzufrieden, als er sie irgendwann wieder losließ. Dann erst wünschten sie sich gegenseitig eine gute Nacht, und Sam ging zu seinem Wagen.",
            "wordcount": "1.824",
            "chapter_release": "16.08.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "”No way to make the pain play fairIt doesn't disappear just because you say it isn't there”Sara Bareilles – Eden Obwohl Sam spät ins Bett gekommen war, erwachte er sehr früh. Nach ungefähr fünfzehn Minuten gab er den Versuch auf, wieder einzuschlafen und verließ sein Bett. Nur zwei Schritte ins Wohnzimmer hinein, und er wäre am liebsten gleich wieder umgekehrt. Quentin stand da, als hätte er die ganze Zeit nur auf ihn gewartet. So viel also zu Sams Hoffnung, der gestrige Tag ohne Halluzinationen würde bedeuten, dass es überstanden war. Dass sein Unterbewusstsein ihn jetzt, da er die Verbindung zwischen den Morden hergestellt hatte, in Ruhe lassen würde. „Du hast sie gefunden“, sagte Quentin. Sam nahm an, die Rede sei von der Verknüpfung der Fälle zueinander und zu Delia, doch dann fügte Quentin hinzu: „Die Auszeichnung.“ Daran hatte Sam gar nicht mehr gedacht, seit er im Besprechungsraum die Fotos der Seidenschals gesehen und daraus seine Schlüsse gezogen hatte. „Aber lass mich raten, du glaubst mir immer noch nicht. Würde ich wohl auch nicht, wenn ich du wäre.“ Sam atmete tief durch. Was konnte es schon schaden, einmal dem Rat von Dr. Connor zu folgen? Vielleicht würde er sich ja wirklich besser fühlen. „Okay, ich spiele einfach mal mit. Ich tue so, als wärst du real und wir könnten miteinander reden.“ Sein beinahe zynischer Tonfall war Absicht, er versuchte immer noch, eine gewisse Distanz zu wahren. „Also du bist hier, um mir zu sagen, dass dein Mörder herumläuft und andere Menschen tötet, so viel habe ich schon verstanden. Aber warum so umständlich?“ So provokant, wie es eben möglich war, wenn man in T-Shirt und Boxershorts gerade aus dem Bett kam und mit seinen eigenen Hirngespinsten sprach, baute Sam sich Quentin gegenüber auf. „Wir könnten viel Zeit sparen, wenn du einfach sagen würdest: Der Mörder ist Mr. X, er wohnt da und da, geht und nehmt ihn fest.“Quentin schüttelte den Kopf. „Du verstehst das falsch“, widersprach er. „Ich weiß auch nicht mehr als du. Ich hatte bloß die Vermutung, dass es da einen Zusammenhang gibt, als ich auf dem Revier davon hörte.“„Du warst auf dem Revier.“ Schon klar, wenn so ein Geist nicht gerade Kindermädchen erschreckte oder alte Freunde in den Wahnsinn trieb, hielt er sich mit Vorliebe an seinem früheren Arbeitsplatz auf. Wusste doch jeder. „Ja, aber als ich dich in Greenville … aufsuchen wollte, warst du gerade – na ja, gewissermaßen beschäftigt.“ Das Grinsen, was sich auf Quentins Gesicht abzeichnete, war eindeutig zweideutig. Jetzt musste Sam sich einfach hinsetzen. Er ließ sich im Sessel nieder. Das Ganze wurde immer komischer – im Sinne von absurder. „In Greenville warst du also auch. Und bei dir zu Hause. Selbstverständlich alles gleichzeitig.“ „Natürlich nicht. Ich bin ein Geist, kein Gott.“ Sam ließ den Kopf in den Nacken fallen und starrte an die Decke. Sein eigenes Unterbewusstsein war gerade dabei, sich über ihn lustig zu machen. Schon wieder. „Na gut, ganz langsam“, lenkte Quentin ein. „Am Samstag hatte ich plötzlich diesen unwiderstehlichen Drang, mich zum Revier zu begeben. Keine Ahnung, warum. So etwas habe ich in den letzten drei Jahren nie gespürt. Ehrlich gesagt, kam es mir ganz gelegen, nicht dabei zuzusehen, wie Liz und Zoe unser Zuhause verlassen.“ Keine Kunst, das jetzt zu behaupten, wo Sam von den Umzugsplänen bereits wusste. „Aus irgendeinem Grund hatte ich angenommen, dass ich dich dort sehen würde. Aber natürlich hattest du am Wochenende was Besseres vor, als dich auf dem Revier aufzuhalten.“ Quentin zeigte schon wieder sein typisches verschmitztes Grinsen. Fast hätte Sam darauf hingewiesen, dass er am letzten Wochenende in Greenville durchaus gearbeitet hatte. Immerhin hatte er zusammen mit Carly einen Fall gelöst – unter anderem. Doch er hielt sich gerade so zurück. Noch immer konnte er nicht ganz glauben, was er hier tat. Er rechtfertigte sich beinahe vor einer Stimme, die von irgendwo aus seinem Kopf kam. „Stattdessen habe ich den Fall von dem Neuen mitgekriegt“, fuhr Quentin fort. „Derek?“, fragte Sam dazwischen, der für einen Moment vergaß, dass es keine normale Unterhaltung war, die er gerade führte. „Ja, der“, bestätigte Quentin. Okay, Sams Gehirn behielt sogar beim Halluzinieren die Übersicht darüber, dass Derek Logan erst vor zwei Jahren auf dem Fairview Police Department angefangen und Quentin ihn somit nicht mehr kennengelernt hatte. Nicht schlecht.„Das Opfer hatte offenbar einen roten Seidenschal um den Hals, und da ahnte ich … Na ja, du hast es selbst gesehen. Dann rief dieser Derek noch einen anderen Detective an, weil er wohl einen ähnlichen Fall gefunden hatte. Und da wusste ich, dass das kein Zufall sein konnte. Aber du musstest von selbst darauf kommen, sonst …“ „Sonst was? Hätten mich alle für verrückt gehalten, wenn ich erklärt hätte, der Geist meines toten Partners hat mich darauf gebracht?“, fragte Sam, und seine Stimme triefte vor \u0001 \u0002 ging nicht näher darauf ein. „Jemand auf dem Revier hat dann zufällig von dir gesprochen und Greenville erwähnt. War gar nicht so einfach, dorthin zu gelangen und dich auch noch aufzuspüren. Du bist gerade aus dem Police Department gekommen, als ich dich endlich fand. Genauer gesagt, dich und deine neue Partnerin.“ „Ihr Name ist Carly“, sagte Sam fast automatisch. Quentin zuckte mit den Schultern. „Von mir aus. Ich wollte warten, bis du allein bist, aber du und Carly habt mir dafür ja keine Gelegenheit gegeben. Also bin ich mit euch zurück nach Fairview gekommen. Bei der Besprechung am Montag hatte ich gehofft, der Captain würde dich an den Ermittlungen teilhaben lassen. Dann hättest du die Verbindung selbst hergestellt und ich hätte dich wahrscheinlich doch in Ruhe lassen können. Aber da er das nicht getan hat, blieb mir keine andere Wahl …“ Das war jetzt nicht mehr witzig. Sam stand auf, als würde die körperliche Größe, die er damit demonstrierte, hier irgendeinen Unterschied machen. „Fein. Ich glaube, ich komme dann jetzt allein klar und brauche deine Hilfe nicht mehr.“ Quentin machte keine Anstalten zu verschwinden. „Du kannst gehen“, versuchte Sam es noch einmal. „Kann ich nicht. Ich meine, du wirst mich nicht ständig sehen. Aber ich werde trotzdem bei dir bleiben“, erklärte Quentin. „So richtig gehen kann ich sowieso erst, wenn ihr meinen Mörder gefasst habt. Glaube ich jedenfalls.“ „Streu ruhig noch Salz in die Wunde.“ Jedes Mal, wenn Sam einen Fall abschließen, einen Täter hinter Gitter bringen konnte, wurde er daran erinnert, dass der Mörder seines besten Freundes noch immer dort draußen war. Und womöglich wieder getötet hatte – wobei er sich inzwischen ziemlich sicher war. „Keiner sagt, es sei deine Schuld, dass er noch frei ist“, meinte Quentin. „Vielleicht nicht. Aber weißt du, was das Schlimmste an deinem Tod war?“, platzte Sam plötzlich heraus. „Abgesehen davon, dass du deine Frau und deine Tochter zurückgelassen hast? Dass er so verdammt sinnlos war.“ Womöglich hatte Alicia doch recht gehabt. Es gab offenbar noch etwas, das er Quentin hatte mitteilen wollen. „Wie kannst du das sagen? Ich habe ein Leben gerettet!“, empörte sich Quentin. „Ja, aber du hättest lieber auf Verstärkung warten sollen, anstatt den Helden zu spielen!“ Dieses Mal erwiderte Quentin nichts. Als ihm bewusst wurde, was er gerade gesagt hatte, ließ Sam sich wieder in den Sessel fallen und sank in sich zusammen. Die Trauer über Quentins Tod hatte lange überdeckt, dass er auch wütend gewesen war, nicht nur auf den Mörder. „Scheiße“, fluchte er und vergrub das Gesicht in den Händen. Nicht einmal während der Therapie hatte Sam zugegeben, dass ein kleiner Teil von ihm Quentin eine gewisse Mitschuld daran gab, was passiert war. Anfangs hatte er sich selbst dafür verantwortlich gemacht, an jenem verhängnisvollen Tag auf dem Revier geblieben statt wie sonst mit seinem Partner unterwegs gewesen zu sein. Sam war überzeugt gewesen, alles wäre anders gekommen, wenn er doch nur … Doch alle hatten gleich versucht, ihm seine eigenen Schuldgefühle auszureden: der Captain, Dr. Connor, Liz. Was sie Sam nicht nehmen konnten, weil er es nie ausgesprochen hatte, war dieser kleine, quälende Gedanke, Quentin selbst hätte es besser wissen müssen. Hätte es nicht allein mit dem Täter aufnehmen dürfen. Wie konnte Sam es wagen, einem Toten, noch dazu seinem besten Freund, Vorwürfe zu machen? Schließlich hob er den Kopf wieder. Quentin war nirgends zu entdecken. Sam fühlte sich grauenvoll. Zu sich selbst vollkommen ehrlich zu sein, konnte verdammt schmerzhaft sein. Doch wenn das ein Weg war, diese Halluzinationen loszuwerden, dann würde er ihn gehen.",
            "wordcount": "1.386",
            "chapter_release": "24.08.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "”This is my one and only voiceSo listen close, it's only for today”Shinedown – Second Chance „Gute Arbeit, Foster“, räumte Captain Harris ein. Zusammen mit Philip, Carly und den anderen Detectives saß Sam am späten Morgen im Besprechungsraum. Nur Madeline Sinclair, die sich krankgemeldet hatte, fehlte. Gerade hatten sie dem Captain von den neuen Erkenntnissen berichtet, genauer gesagt, hatte Philip weitestgehend Sam das Reden überlassen. „Ehrlich gesagt, frage ich mich, warum sonst niemand diesen Zusammenhang hergestellt hat.“ Der strenge Blick des Captains, der Sams Kollegen galt, verfehlte seine Wirkung nicht. Niemand versuchte sich zu rechtfertigen, obwohl Sam der Meinung war, dass dieser Vorwurf unberechtigt war. Der Cop, der die Ermittlungen im Gardener-Fall geleitet hatte, war inzwischen pensioniert. Derek und Carly waren vor drei Jahren noch gar nicht auf dem Revier gewesen. Und die anderen – nun, die hatten damals wahrscheinlich genug mit ihren eigenen Fällen zu tun gehabt. Sam selbst hätte sich ja auch nicht so intensiv damit beschäftigt, wenn es nicht Quentin gewesen wäre, den es damals erwischt hatte. Wenn Philip oder Derek in den Datenbanken nach ähnlichen Fällen gesucht hatten, dann hatten sie vielleicht den Zeitraum nicht so großzügig gewählt. Oder sie hatten nur nach Fällen mit Mordopfern gesucht – da Delia aber überlebt hatte, würde ihr Fall dort nicht auftauchen. Wie auch immer: Sam sagte ebenfalls nichts, um die anderen in Schutz zu nehmen. Er ahnte bereits, dass er sich bald selbst verteidigen müsste. „Sie wissen aber auch, dass Sie Miss Gardener nicht einfach so hätten befragen dürfen“, meinte Harris wieder an Sam gewandt. „Und Ihnen ist doch wohl klar, dass Sie wegen Ihrer persönlichen Verbindung zu dem Fall nicht selbst weiter ermitteln können.“ Da war es. Genau das, was Sam erwartet und auch Carly gestern Abend schon vermutet hatte. Die „persönliche Verbindung“, die überhaupt erst dazu geführt hatte, dass Sam die Zusammenhänge zwischen Delias Fall und den anderen gefunden hatte – sie sorgte jetzt dafür, dass er ausgeschlossen wurde. Zum zweiten Mal, wenn man es genau nahm. Bevor Sam jedoch widersprechen konnte, mischte Philip sich ein. „Entschuldigung, ich verstehe nicht ganz …“ Leicht irritiert sah er vom Captain zu Sam. „Ach, hat Detective Foster Ihnen das nicht gesagt?“ Ein Hauch von Gehässigkeit schwang in Harris’ Stimme mit. „Sein früherer Partner ist von dem Täter im Gardener-Fall getötet worden“, klärte er Philip auf, jetzt wieder in neutralem Tonfall. Philip musterte Sam mit gerunzelter Stirn, sagte aber nichts. „So Leid es mir tut, bei Ihrer Vorgeschichte kann ich nicht erlauben, dass Sie …“, wollte Harris weiter ausführen, doch Sam unterbrach ihn, ehe er noch mehr ins Detail gehen konnte. „Bei allem Respekt, Sir, können Sie es sich denn erlauben, mich von den Ermittlungen auszuschließen, nachdem ich vielleicht den entscheidenden Hinweis geliefert habe? Bei dem großen Medieninteresse an diesen Fällen?“ Sam wusste, dass er mit dem Feuer spielte. Sein provokanter Ton konnte mindestens so sehr wie der Inhalt seiner Fragen dazu führen, dass er das Gegenteil von dem erreichte, was er eigentlich wollte. „Keiner hier kennt die Gardener-Akte so gut wie ich.“ Auch wenn er sich gestern fast schon damit abgefunden hatte, nicht einbezogen zu werden, war inzwischen sein Kampfgeist \u0001 \u0002 starrte ihn an, doch Sam hielt seinem Blick stand. Es war, als würden sie ein Kräftemessen veranstalten, welches derjenige verlor, der zuerst wegsah. „Trauen Sie es Ihren Kollegen etwa nicht zu, diese Fälle jetzt ohne Ihre Hilfe zu lösen?“, antwortete der Captain mit einer Gegenfrage. Sam witterte eine Falle. Wenn er „Doch“ sagte, hatte er sich selbst jede Chance verbaut, sich an der Suche nach Quentins Mörder zu beteiligen. Würde er „Nein“ sagen, brachte er womöglich seine Kollegen – einschließlich Carly – gegen sich auf. Er spürte die neugierigen Blicke der anderen und entschied sich für eine möglichst diplomatische Erwiderung. „Detective West hat gesagt, dass es allein mir zu verdanken sei, die Verbindung zu Delia Gardener gefunden zu haben.“ Harris selbst hatte es doch gerade eben ähnlich formuliert, worauf Sam ihn aber nicht hinwies. Genau genommen waren es auch eher Carlys Worte gewesen, wobei Philip sich ebenfalls für seine Mithilfe bedankt hatte. Also konnte Sam nur hoffen, dass dieser ihm jetzt nicht in den Rücken fallen würde. Sam war selbst überrascht, als sich die Andeutung eines Lächelns auf dem Gesicht des Captains abzeichnete. „Punkt für Sie.“ Sein Vorgesetzter atmete tief durch, als würde es ihn Kraft kosten, die nächsten Worte auszusprechen. „Gut, schließen wir einen Kompromiss. Wenn Detective West meint, er könne Sie im Team gebrauchen, habe ich nichts dagegen.“ Sam wartete auf ein „Aber“, und der Captain ließ ihn nicht lange warten.„Aber Sie werden das Revier für die Ermittlungen nicht verlassen.“ Harris zählte die Punkte an den Fingern ab. „Keine weiteren Befragungen. Sie werden weder mit Miss Gardener noch mit den Angehörigen von Mr. Baker sprechen. Und erst recht nicht mit potentiellen Verdächtigen.“ Er sah Sam direkt in die Augen, und wieder wich dieser seinem Blick nicht aus. Ihm war völlig klar, warum der Captain diese Bedingungen stellte. Ein Fehler, ein einziger Ausraster vor Jahren, und er zahlte immer noch dafür. „Sollten Sie das entgegen meiner Anweisungen nach Dienstschluss tun, werde ich das herausfinden, und die Konsequenzen muss ich Ihnen ja sicher nicht erst erklären. Verstanden?“ So drohend, wie es klang, war es wahrscheinlich auch gemeint. In Sam brodelte es. Er wusste, er hatte keine Wahl. Wenn er nicht zustimmte, würde er sich ganz schnell wieder an seinem Schreibtisch beim Berichteschreiben wiederfinden. Als ob der Unterschied so groß wäre zu dem, worauf er sich jetzt einlassen musste. Was konnte er von hier aus schon groß zur Lösung der Fälle beitragen? „Ob Sie das verstanden haben, Detective Foster?“, fragte Harris nach, als Sam nicht reagierte.„Ja, Sir“, antwortete Sam schließlich, bemühte sich aber gar nicht, den Widerwillen zu verheimlichen, den er verspürte. Nachdem der Captain den Besprechungsraum verlassen hatte, hatte Philip die Direktive ausgegeben, dass man sich jetzt auf das Umfeld von Delia Gardener konzentrieren würde. Alle Opfer waren mit ihr bekannt gewesen, und der immer wiederkehrende rote Seidenschal räumte jegliche Zweifel aus, die an einer Verknüpfung der Fälle eventuell noch bestanden hatten. Das Problem war, jemanden zu finden, der auch schon vor drei Jahren in irgendeiner Form mit Delia zu tun hatte und damals trotzdem nicht bei den Ermittlungen ins Visier der Polizei geraten war. Oder schlau genug gewesen war, unschuldig zu \u0001 \u0002 Whiteboard, über den Bildern der anderen Opfer, war jetzt ein Foto von Delia angebracht. Es stammte aus ihrer Fallakte, war wohl nur wenige Wochen vor dem Überfall aufgenommen worden und zeigte somit eine drei Jahre jüngere Version von ihr. Delia hatte damals eine andere Haarfarbe gehabt und Augen, die noch nicht diesen gehetzten, misstrauischen Ausdruck hatten, wie Sam ihn gestern bei ihr festgestellt \u0001 \u0002 schlug vor, dass Sam von jetzt an Carlys Part bei den Ermittlungen übernehmen und mit ihm im Besprechungsraum zusammenarbeiten könne. Jedenfalls, sobald er den Aktenstapel auf seinem Schreibtisch auf ein Maß reduziert hatte, das er vor dem Captain rechtfertigen konnte. Währenddessen sollte Carly selbst an der Seite von Gordon Martell die erkrankte Madeline vertreten. Er vergewisserte sich, dass niemand etwas dagegen hatte, wobei Sam sich lediglich ein Schulterzucken abringen konnte. Logan, Brooks und Martell bekamen Kopien der Gardener-Akte ausgehändigt und kehrten an ihre Schreibtische zurück. Als Sam ihnen folgen wollte, hielt Philip ihn zurück. „Warum hast du gestern nicht gesagt, wie persönlich der Fall für dich ist? Und erklär mir nicht, du hättest es nur vergessen zu erwähnen. So etwas vergisst man nicht einfach.“ Er klang nicht wütend, eher enttäuscht. Doch viel Zeit zum Antworten ließ er Sam nicht, sondern wandte sich gleich an Carly. „Hast du davon gewusst?“„Ja“, gab sie zu und wirkte ein wenig zerknirscht. „Aber gestern Abend im Owen’s noch nicht.“ Philips Blick wanderte von ihr zu Sam und wieder zurück. Letzte Nacht hatte Sam ihm noch aus dem Auto eine kurze Nachricht geschickt, bevor er nach Hause gefahren war. Darin hatte er Philip mitgeteilt, dass er Carly erreicht hätte und alles in Ordnung sei. So viel war er ihm schuldig gewesen. Jetzt schien Philip eins und eins zusammenzuzählen. „Ihr hättet es mir sagen müssen.“ Zugegeben, die Gelegenheit dazu hätten sie beide heute früh vor der Besprechung durchaus gehabt. Wenn Sam darüber nachdachte, wunderte es ihn sogar, dass Carly nichts gesagt hatte. „Ich stand vor dem Captain da wie ein Idiot.“ Philips leicht vorwurfsvoller Ton ließ Sam allerdings kalt. Ach, es geht dir also nur darum, welchen Eindruck du beim Captain machst, dachte er. Im gleichen Moment wusste er, dass er Philip unrecht tat. Im umgekehrten Fall hätte Sam genauso völlige Offenheit erwartet. Sein „Tut mir Leid“ fiel dennoch etwas halbherzig aus, was bei Philip vermutlich auch genauso ankam. Trotzdem nickte Philip knapp, verließ dann den Raum und ließ ihn mit Carly allein \u0001 \u0002 trat näher an Sam heran und bemerkte seinen genervten Gesichtsausdruck. „Er hat Recht, und das weißt du auch.“ Möglicherweise, aber zugeben würde Sam es nicht. Stattdessen sah er Carly herausfordernd an. „Du bist also auf seiner Seite?“Carly dachte ja überhaupt nicht daran, auf diese Frage hereinzufallen. „Ich wusste gar nicht, dass es verschiedene Seiten gibt.“",
            "wordcount": "1.515",
            "chapter_release": "03.09.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "”If it's a fight, I'm ready to goI wouldn't put my money on the other guy“Sick Puppies – You're going down „Kaum ist Maddie nicht da, schnappst du dir schon die nächste Frau“, rief irgendjemand Gordon Martell quer durch das Revier zu. „Du bist ja nur neidisch“, gab dieser gutgelaunt zurück. Er machte sich gerade gemeinsam mit Carly bereit, das Revier zu verlassen, als Sam aus dem Archiv zurückkam. Sam sah sich verwundert um. Es herrschte offenbar allgemeine Aufbruchsstimmung. Auch Derek Logan und sein Partner Raymond Brooks schienen auf dem Weg zum Aufzug zu sein. Für den Feierabend war es eindeutig zu früh. „Was habt ihr vor?“, erkundigte er sich, als Carly ihm entgegenkam. „Derek und Ray werden noch einmal mit den Kollegen von dem Kellner sprechen.“ Sie blieb vor Sam stehen, und Gordon, der ihr dicht auf den Fersen war, tat es ihr gleich. „Vielleicht ist ihnen ja jemand aufgefallen, der zur gleichen Zeit das Café besucht hat wie Delia Gardener. Gordon und ich fahren zu Delia selbst“, gab Carly Auskunft. Sie bemerkte, wie Sam die Stirn runzelte. „Ich glaube auch nicht, dass sie uns mehr sagen kann als dir gestern. Aber wir müssen es wenigstens versuchen.“ Da Sam schon nicht selbst Befragungen durchführen durfte, war Carly sicher die beste Wahl für ein Gespräch mit Delia. Nur Martell müsste seine große Klappe mal im Zaum halten. An den beiden vorbei sah Sam in Richtung Besprechungsraum. War es eigentlich Absicht gewesen, dass Philip solche Aufgaben verteilte, wenn er gerade nicht da war? Was glaubte er denn, wie Sam sonst reagieren würde? Aufstampfen wie ein bockiges Kind, das Hausarrest hatte, weil es nicht draußen mit den anderen Kindern spielen durfte? Sam wandte sich wieder Carly zu. „Pass auf dich auf.“ Sie grinste ihn an, bevor sie an ihm vorbei Richtung Aufzug ging. „Mach ich doch immer.“ In der nächsten Sekunde hätte Sam sich auch schon ohrfeigen können, dass er sich zu so seiner Floskel hatte hinreißen lassen. Und Martell gleich mit, der feixend Carly folgte, sich aber ein spöttisches „Seit wann so fürsorglich, Foster?“ nicht verkneifen \u0001 \u0002 steckte seinen Kopf aus der Tür des Besprechungsraumes. „Sam? Hilfst du mir, die Hinweise aus der Bevölkerung durchzugehen? Vielleicht ist ja doch noch was Nützliches dabei.“ „Ja, sicher.“ Es war ja nicht so, als ob Sam sonst viel hätte unternehmen können. Philip zeigte ihm die Stapel, welche sich aufteilten in „noch zu sichten“, „Wichtigtuer“ – für die Hinweise, die mit ziemlicher Sicherheit überhaupt nicht weiterhelfen würden – und „könnte hilfreich sein“. Der letzte war der kleinste Stapel. Eine Weile arbeiteten die beiden größtenteils schweigend nebeneinander her. Sie unterbrachen die Stille nur in unregelmäßigen Abständen, wenn einer dem anderen etwas vorlas, um eine zweite Meinung zu hören. Irgendwann konnte Philip sich nicht mehr zurückhalten. „Was mit deinem Partner passiert ist, tut mir Leid.“ Sam antwortete nicht. Wie viele dieser und ähnlicher Floskeln hatte er schon gehört? Er war froh gewesen, als die Leute damit aufgehört hatten. „Du warst nicht dabei, oder?“, fragte Philip, der wohl nicht gemerkt hatte, dass Sam das Thema nicht vertiefen wollte. Sam warf ihm einen verwunderten Blick zu. Bis ihm einfiel, dass Philip vermutlich inzwischen Delias Akte gelesen hatte, in der Quentins Tod natürlich auch Erwähnung fand. „Nein.“ Mit einem frustrierten Seufzer legte er ein weiteres Blatt Papier auf den „Wichtigtuer“-Stapel. „Schwacher Trost, ich weiß“, gab Philip zu. „Aber wenn ich daran denke, dass Carly damals …“ Er beendete den Satz nicht. Erst jetzt fiel Sam auf, dass Philip nicht nur versuchte, Small Talk zu machen. Seine ernste Miene erweckte Sams Aufmerksamkeit. „Was?“, hakte er nach.„Ach, nichts.“ Als ob er sich selbst aus einer Art Trance holen würde, schüttelte Philip den Kopf und arbeitete sich weiter durch die \u0001 \u0002 wieder sah Sam auf die Uhr. Er fragte sich, wie lange Carly, Gordon und die anderen wohl für die Befragungen brauchen konnten. Oder war es nicht eher als ein gutes Zeichen zu deuten? Wenn weder Delia noch die Mitarbeiter des Cafés, in dem Dustin Baker gearbeitet hatte, etwas zu erzählen hätten, wären die Detectives wohl längst zurück. Schließlich öffnete Derek die Tür des Besprechungsraumes. „Haben Sie etwas herausgefunden?“, wollte Philip wissen. „Möglicherweise“, erwiderte Derek. „Wir wollen uns noch mit Carly und Gordon zusammensetzen, die müssten auch bald hier sein. Dann bringen wir Sie auf den neuesten Stand.“ „Okay“, gab Philip sich damit zufrieden „Sagen Sie dann auch dem Captain Bescheid, wenn Sie soweit sind. Er hatte darum gebeten, über alle wichtigen Neuigkeiten sofort informiert zu werden.“ Derek nickte und schloss die Tür. Seelenruhig widmete Philip sich wieder dem Papierstapel, der vor ihm lag, und Sam wünschte sich, er hätte dessen Geduld. Nach Carlys und Gordons Rückkehr dauerte es noch eine ganze Weile bis zum versprochenen Update. Während Sam wartete, beobachtete er wiederholt durch die Scheiben des Besprechungsraumes hindurch seine Kollegen. Endlich kamen die vier, gefolgt vom Captain zu ihm und Philip in den Raum. Gordon hatte ein paar Ausdrucke in der Hand, darunter offenbar auch Fotos. Sams Anspannung steigerte sich.„Bei den Gesprächen mit Bakers Kollegen haben wir erfahren, dass einer Kellnerin in den letzten Wochen tatsächlich ein Gast aufgefallen ist, der sich merkwürdig verhalten hat“, begann Derek, die neuen Informationen vorzutragen. Zusammen mit Gordon war er zum Whiteboard gegangen, Carly und Ray dagegen lehnten sich gegen das Fensterbrett. Nur Captain Harris hatte sich einen Stuhl genommen und saß jetzt zwischen Philip und Sam. „Er hat immer allein gesessen und sich ziemlich lange an einer einzigen Tasse Kaffee aufgehalten. Der Kerl hatte wohl immer eine Zeitung dabei, schien aber meistens die anderen Gäste und das Personal zu beobachten“, fuhr Derek fort. „Die Kellnerin ist relativ sicher, dass er mindestens einmal zur gleichen Zeit im Café war wie Delia Gardener. Die Beschreibung ist aber ziemlich vage: weiß, kurze braune Haare, normale Größe, normale Statur. Nichts Außergewöhnliches eben.“ Er klang ein wenig enttäuscht. Sam sah sich um. Die Beschreibung könnte genauso gut auf mindestens zwei Männer allein in diesem Raum passen, je nachdem, welche Größe und Statur man als „normal“ empfand. „Wir sind mit Delia noch einmal alle möglichen Männer in ihrer Vergangenheit durchgegangen, auf die die Schilderung zutreffen könnte, als Derek uns die Beschreibung am Handy durchgegeben hat“, meldete Carly sich von der Fensterfront. „Nachdem sie uns anfangs noch versichert hatte, den Angreifer damals bestimmt nicht gekannt zu haben … Schließlich sind ihr doch noch ein paar Namen eingefallen.“„Erstmal haben wir unsere Suche auf die beiden beschränkt, bei denen wir am ehesten ein Motiv vermuten“, nahm Gordon den Faden auf. Inzwischen hatte er die Tafel umgedreht, um auf der bisher leeren Rückseite zwei Fotos anzubringen. Statt der Fotos der Opfer und Tatorte waren jetzt zwei Männer zu sehen, die oberflächlich betrachtet in der Tat eine gewisse Ähnlichkeit aufwiesen. Gordon zeigte auf das linke Bild. „Patrick Anderson, ein ehemaliger Arbeitskollege von Delia. Alleinstehend, 37 Jahre, ist aus seinem letzten Job geflogen, weil er eine Untergebene belästigt haben soll“, las er die Fakten von einem Blatt Papier ab. „Laut Delia hat er es bei ihr nie versucht, aber er war ihr wohl immer etwas … unheimlich.“ Dann widmete Gordon sich dem rechten Foto. „Und Scott Franklin, 30 Jahre alt, auch ledig. Ein Freund, oder eher Bekannter Delias von der Highschool. Er hatte sie ein paar Mal eingeladen, worauf sie aber nie eingegangen ist. Delia hat ihn ein paar Wochen vor dem Angriff auf sie bei einem Jahrgangstreffen wiedergesehen, bei dem er sie auch angemacht hat. Wenn er also von der ganz nachtragenden Sorte ist, könnte er unser Täter sein. Sein aktueller Wohnort ist allerdings unbekannt, und er scheint keiner geregelten Arbeit nachzugehen. Zuletzt war er in einer ziemlich heruntergekommenen Gegend gemeldet.“Gordon und Derek schienen fertig zu sein, und alle Augen richteten sich nun auf Philip. Der Captain hatte ja von Anfang an klargemacht, dass er in diesen Fällen das Sagen hatte. Also musste er nun entscheiden, ob die vagen Indizien reichten, um die beiden Männer zu verhören. Philip nickte langsam. „Gut, danke. Dann gebe ich das Ganze gleich nach Mansfield weiter und setze auch einen Kollegen in Newport darauf an. Vielleicht können die mit den Fotos nochmal in der Nachbarschaft der beiden Opfer herumfragen. Viel Hoffnung habe ich aber ehrlich gesagt nicht, dafür sind die Morde dort schon zu lange her.“ Er überlegte einen Moment, dann ergänzte er: „Und wir werden mal sehen, ob Anderson für Freitagnacht ein Alibi hat und wir diesen Franklin nicht doch noch finden.“ Philip sah Captain Harris fragend an, als wolle er sich vergewissern, dass dieser seine Vorgehensweise guthieß. Nach einem Blick auf die Uhr entschied der Captain, dass seine Detectives sich den Feierabend redlich verdient hatten. „Tun Sie das. Aber heute Abend werden wir sowieso nichts mehr erreichen.“ Interessant, dass es auf einmal „wir“ hieß, jetzt wo es offenbar mit den Ermittlungen vorwärts ging. Harris verabschiedete sich von allen und wünschte ihnen ungewohnt freundlich einen schönen Abend. Derek, Ray und Gordon ließen sich das nicht zweimal sagen, verließen den Raum und kurz darauf auch das Revier. Carly, Philip und Sam blieben zurück. Wie gebannt starrte Sam auf die Fotos an der Tafel. Einer von diesen beiden Männern war also möglicherweise verantwortlich für den Angriff auf Delia Gardener und den Tod von mindestens vier Menschen. Einer von ihnen war ein Cop, Familienvater und Sams bester Freund gewesen. Bisher hatte Sam den Täter als eine Art gesichtslosen Unbekannten gesehen. Nun war er ihm vielleicht so nahe wie nie zuvor. Und wenn sie ihn erst hatten, konnte derjenige nur hoffen, dass man ihn nie mit Sam allein lassen würde.",
            "wordcount": "1.590",
            "chapter_release": "12.09.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "”I wish that we could lay right here andNever think about our fearsForever, forever, forever”Matt Hires – Forever Keiner sagte ein Wort, doch Sam spürte Carlys und Philips Blicke auf sich. Dann klingelte Sams Handy, er zog es aus seiner Hosentasche und sah Dr. Connors Namen auf dem Display. „Entschuldigt mich kurz“, bat er und verließ den Besprechungsraum. Noch während er die Tür schloss, nahm er den Anruf an. „Foster.“„Hallo Sam, Alicia hier“, begrüßte sie ihn wie eine alte Freundin. Er hatte sie nie beim Vornamen genannt, auch wenn sie ihm das gleich zu Beginn der Therapie damals angeboten hatte. Sam schlenderte zu seinem Schreibtisch. Das Revier wirkte um diese Uhrzeit schon wie ausgestorben. „Ich hoffe, ich störe nicht zu sehr. Wollten Sie sich nicht einen Termin geben lassen?“ Sam reagierte nicht sofort. Es stimmte, er hatte schon gestern in der Praxis anrufen und etwas vereinbaren sollen, doch dazu war er einfach zu beschäftigt gewesen. „Oder hat es keine weiteren Vorfälle gegeben?“, fragte Alicia. „Vorfälle“ war eine sehr harmlose Umschreibung für das, was sich bei ihm abspielte. Einen kurzen Augenblick lang war Sam in Versuchung, sie anzulügen. Aber er selbst hatte vor zwei Tagen ihre Hilfe gesucht, und das Erlebnis von heute früh hatte ihm ganz schön zugesetzt. „Doch, leider.“ Langsam zog Sam die oberste Schublade seines Schreibtischs auf. Ein altes Foto von ihm und Quentin lag darin, nicht gerahmt, im Grunde nur ein bedrucktes Stück Papier. Er sah es nicht oft an, aber im Moment hatte er das Bedürfnis, es noch einmal zu betrachten. Dahinter lag die Schatulle mit seiner eigenen Auszeichnung. Damals hatte er sie nur achtlos in die Schublade geworfen. „Bei mir ist vorhin ein Termin freigeworden, morgen um 16 Uhr. Ich dachte, Sie möchten diesen vielleicht nutzen? Ansonsten könnten wir für nächste Woche etwas ausmachen“, schlug Alicia ihm vor. Sam musste einen ganz schön verzweifelten Eindruck auf sie gemacht haben, dass sie sich so bemühte, ihn bald wieder in ihrer Praxis zu sehen. Er schloss die Schublade wieder und überlegte einen Moment lang, dann nahm er an. „Nein, morgen um vier klingt gut.“ Sie verabschiedeten sich voneinander, und Sam legte auf. Eine Erinnerung an den Termin stellte er sich im Handy ein, rechtzeitig genug, um vom Revier zu Dr. Connor zu \u0001 \u0002 Sam sein Telefon wegsteckte, hörte er das Geräusch einer sich schließenden Tür und sah auf. Carly kam aus dem Besprechungsraum. Beide nahmen fast synchron ihre Jacken von den Stuhllehnen, und ohne ein Wort zu sagen, gingen sie nebeneinander zum Aufzug. Sam stellte sich in eine der hinteren Ecken des Aufzugs, während Carly den Knopf für das Erdgeschoss drückte. Sie drehte sich zu ihm um, als sich die Türen schlossen und ging einen Schritt auf ihn zu, blieb aber in der Mitte des Aufzugs stehen. „Sieht ganz so aus, als ob du gestern Abend Recht hattest“, meinte Carly. „Womit?“ Er hatte viel gesagt am vorigen Abend. „Dass es jetzt nur noch eine Frage der Zeit ist, bis wir ihn haben.“ „Hoffentlich“, erwiderte Sam. Inzwischen war sein anfänglicher Optimismus den ersten Zweifeln gewichen. Was, wenn der mysteriöse Gast im Café gar nichts mit Delia und den Mordfällen zu tun hatte? Dann wäre die Beschränkung der Suche auf die Männer, auf welche die Beschreibung passte, eher kontraproduktiv. Oder wenn der Täter doch jemand war, den Delia gar nicht gekannt hatte, der sie die meiste Zeit nur aus der Ferne beobachtet hatte? Bis auf den Tag vor drei Jahren natürlich, als er in ihre Wohnung eingedrungen \u0001 \u0002 Sam aufging, was er gerade in Gedanken tat, trat ein melancholisches Lächeln auf sein Gesicht. Quentin war fast immer derjenige gewesen, der ihn auf den Boden der Tatsachen zurückholte, wenn Sam sich mal wieder zu sehr auf einen bestimmten Verdächtigen konzentriert hatte. Diesen Part übernahm nun seit eineinhalb Jahren Carly. Der Aufzug hatte inzwischen das Erdgeschoss erreicht und die beiden waren ausgestiegen. Während sie den Parkplatz überquerten, kämpften sie gegen den Wind an, der scharf in ihre Gesichter blies. Carly zog ihre Jacke fester um sich und musste ihre Stimme erheben, als sie ihn fragte: „Wie wär’s, wenn wir diesen kleinen Etappensieg ein wenig feiern?“ „Ehrlich gesagt, ist mir heute nicht nach Owens Bar zumute“, gestand Sam und hielt vor seinem Wagen an. Auch Carly blieb stehen und versuchte mit einer Hand ihre zerzausten Haare zu bändigen. Sie kniff die Augen wegen der Windböen zusammen, doch auf ihren Lippen zeichnete sich ein leichtes Schmunzeln ab. „Ich hatte dabei auch eher an meine Wohnung gedacht.“Nur die Straßenlaterne vor dem Fenster erleuchtete Carlys Schlafzimmer, als sie ein paar Stunden später nebeneinander lagen. Dieses Zimmer passte zu ihr, wie Sam fand. Nicht, dass er sich vorhin viel Zeit genommen hätte, die Einrichtung zu betrachten. Ein großes Bett und ein geräumiger Kleiderschrank aus dem gleichen hellen Holz beherrschten den Raum. Ein paar farbenfrohe Bilder an den Wänden und ein mit Taschenbüchern vollgestopftes Regal gaben dem Zimmer einen gewissen Charme. Carly atmete so ruhig und gleichmäßig, dass Sam glaubte, sie würde bereits schlafen. Er lag auf dem Rücken, die Hände unter dem Kopf verschränkt und starrte an die Decke. Carly ein paar Zentimeter neben sich zu wissen und ihren Atemzügen zu lauschen, war etwas, an das er sich gewöhnen könnte. „Ich muss dir was beichten“, sagte sie unvermittelt, und Sam drehte überrascht seinen Kopf in ihre Richtung. Das war kein Satz, den ein Mann nach dem Sex gerne hörte. „Wir hatten eine Abmachung, ich weiß, aber … Ich habe jemandem erzählt, dass wir miteinander geschlafen haben.“ Ihr Tonfall hörte sich jedoch nicht so schuldbewusst an, wie die Worte vermuten lassen würden. Halb im Scherz antwortete Sam: „Ich war doch vorhin nur ganz kurz im Bad.“ Carly lachte und wandte sich ihm halb zu. „Doch nicht jetzt.“ „Ich habe auch mit jemandem darüber gesprochen“, gab Sam zu. Er richtete seinen Blick wieder gen Zimmerdecke. „Wirklich? Mit wem denn?“ Carly klang überrascht und drehte sich nun vollständig auf die Seite, um ihn richtig anzusehen. „Du zuerst“, meinte er, obwohl er schon ahnte, welcher Name gleich fallen \u0001 \u0002 holte tief Luft. „Philip.“ Natürlich, wer sonst. „Er hat schon so etwas vermutet, also habe ich es im Grunde nur bestätigt. Er kennt mich eben ziemlich gut“, brachte sie zu ihrer Verteidigung vor. „Und es hätte nicht vielleicht irgendeine Freundin sein können, mit der wir nicht zusammenarbeiten?“, entgegnete Sam gespielt verzweifelt. Im Grunde war es ihm gar nicht so unrecht, dass Philip Bescheid wusste. „Fast alle meiner Freunde sind selbst bei der Polizei und die meisten davon auch noch Männer“, erklärte Carly. „Ich weiß auch nicht, wie das passieren konnte.“ „Ich schon“, platzte Sam heraus. Er war der Meinung, dass ungefähr die Hälfte von ihnen sich mit Carly nur angefreundet hatte in der Hoffung, sie irgendwann doch rumzukriegen. Jedoch behielt er das lieber für sich, denn solch eine Bemerkung wäre in der aktuellen Situation irgendwie unangemessen gewesen. „Hm?“, ließ Carly verlauten in der Hoffnung auf eine Erklärung, aber Sam tat ihr den Gefallen nicht. „Vergiss es.“ Sie ließ es auf sich beruhen und erkundigte sich stattdessen: „Und wem hast du es erzählt?“„Jemandem, der der Schweigepflicht unterliegt“, erklärte Sam. „Was man von Philip ja nicht gerade behaupten kann“, fügte er schnell hinzu, bevor das Thema noch vertieft werden konnte. Carly sprang sofort darauf an. „Ich vertraue ihm. Er weiß, dass ich Probleme bekommen könnte, wenn es jemand vom Revier erfährt und wird es schon niemandem erzählen.“ Über einen anderen Mann zu reden, wenn er mit einer Frau im Bett war, war für Sam eher ungewohnt. Und was war eigentlich aus seinem festen Vorsatz geworden, nie etwas mit einer Kollegin anzufangen? Hatte sich offenbar vor vier Tagen in Luft \u0001 \u0002 dachte an den gestrigen Abend zurück und daran, was Philip alles über Carly wusste. Dinge, von denen Sam selbst keine Ahnung hatte. „Er steht dir wirklich ziemlich nahe, was?“„Nicht so nahe wie du vorhin, aber …“, erwiderte Carly in scherzhaftem Ton. Sam lachte kurz auf. Das hatte er damit nicht andeuten wollen, aber es schadete trotzdem nicht, Gewissheit zu haben. „Ja“, fuhr sie fort. Sie stützte sich auf dem Ellbogen ab und sah auf Sam hinunter. „Ich hatte unwahrscheinliches Glück, ihn damals als Partner zu bekommen.“ „Vor allem, wenn man bedenkt, wer sein Nachfolger geworden ist“, meinte Sam trocken und hob seinen Kopf ein wenig, um ihre nackte Schulter zu küssen. Carly grinste, als sie darauf antwortete. „Das hast du jetzt gesagt.“ Dann nahm ihr Gesicht wieder einen ernsteren Ausdruck an. „Dein Freund – Quentin – wie war er so?“Sam zögerte einen Moment. Zu Beginn ihrer Zusammenarbeit hatte er auf keinen Fall mit Carly über Quentin reden wollen. Damals hatte sie zum Glück keine Fragen zu seinem vorherigen Partner gestellt. Aus irgendeinem Grund war das Thema auch später, als sie sich angefreundet hatten, nicht zur Sprache gekommen. „Er war fast immer gutgelaunt. Ein Optimist. Und er hat seinen Job wirklich geliebt. Du hättest ihn gemocht“, sagte er und merkte, dass seine Stimme automatisch einen sentimentalen Ton angenommen hatte. Für einen Moment schoss Sam durch den Kopf, dass er Carly gar nicht kennengelernt hätte, wenn Quentin am Leben geblieben wäre. Dann fiel ihm ein, dass das Unsinn war. Sie wäre ja trotzdem auf sein Revier gekommen, nur eben nicht Sams Partnerin geworden. „Aber obwohl er alles hatte, was man sich wünschen konnte – eine tolle Familie, gute Freunde, ein schönes Haus – hatte er wohl immer irgendwie das Gefühl, sich beweisen zu müssen.“ Trotzdem war die Freundschaft zwischen ihnen beiden nie in einen Konkurrenzkampf ausgeartet. Sam hatte sich schnell angewöhnt nicht darauf einzusteigen, wenn sein bester Freund zeigen wollte, dass er der Beste, der Schnellste war … oder der Mutigste. Er fragte sich nicht zum ersten Mal, ob Letzteres Quentin tatsächlich zum Verhängnis geworden war. „Wir waren acht Jahre lang ein Team“, ergänzte \u0001 \u0002 er nicht weitersprach, antwortete Carly leise: „Wow. Kein Wunder, dass du nicht mit mir zusammenarbeiten wolltest, als ich auf dem Department angefangen habe.“Er sah sie für ein paar Sekunden nur an und streckte dann seine Hand aus, um eine von Carlys Haarsträhnen nach hinten zu streichen, die ihr ins Gesicht gefallen war. „Ich hab mich in der ersten Zeit wie ein Arschloch benommen, oder?“ Er wartete ab und gab ihr die Chance, ihm zu widersprechen, was sie jedoch nicht tat. „Wie hast du es überhaupt mit mir ausgehalten?“Carly legte ihren Kopf auf seine Brust. Doch ihre Stimme klang ernster, als Sam lieb war, während sie erwiderte: „Hatte ich denn eine Wahl?“",
            "wordcount": "1.741",
            "chapter_release": "21.09.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "”So here we both are Battling similar demons (not coincidentally)”Alanis Morissette – The CouchSam war nicht direkt von Carly zum Revier gefahren, sondern hatte erst einen Umweg zu seiner eigenen Wohnung gemacht, um sich umzuziehen. Beinahe hatte er damit gerechnet, wieder mit den inzwischen schon vertrauten Halluzinationen konfrontiert zu werden, doch heute früh blieb er davon verschont. Er wusste immer noch nicht so ganz, warum sie ihn nur zu Hause befielen und hegte die leise Hoffnung, durch das gestrige Eingeständnis hätten sie tatsächlich ein Ende. Ausnahmsweise stellte er seinen Wagen in der Tiefgarage ab, weil er auf dem Parkplatz vor dem Police Department keine Parklücke mehr fand. Als Sam auf dem Revier ankam, waren alle anderen bereits anwesend. Doch anstatt sich mit vollem Einsatz darauf zu stürzen, Patrick Anderson oder Scott Franklin zu finden, saßen Derek, Ray und Gordon in gemütlicher Runde im Besprechungsraum, wo Philip offenbar den Alleinunterhalter gab. Nein, nicht ganz richtig, denn Carly saß neben ihm und schien gemeinsam mit ihm Anekdoten aus ihrer Zeit in Newport zu erzählen. Sam hatte die Pointe der letzten Story nicht mehr mitbekommen, doch die anderen lachten noch, als er sich gegen den Türrahmen lehnte und mit skeptischem Blick die Szene beobachtete. Er grüßte nicht. Außer Carly und Philip saßen alle mit dem Rücken zu ihm, und selbst diesen beiden war seine Anwesenheit anscheinend noch nicht aufgefallen.„Alles in allem hatten wir aber eine tolle Zeit“, fasste Carly zusammen. „Bis auf den Tag, an dem dieser Psychopath dich mit einer Waffe bedroht hat“, warf Philip ein, plötzlich gar nicht mehr so fröhlich. Er sah aus, als würde er schon in der nächsten Sekunde bereuen, den Satz ausgesprochen zu haben. Aber es war zu spät, er konnte es nicht mehr zurücknehmen.„… die nicht mal entsichert war“, versuchte Carly abzuwiegeln. Erst jetzt schien sie Sam zu bemerken. Er verzog keine Miene, erwiderte ihr Lächeln nicht, das fast schon entschuldigend wirkte. War ihr bewusst, welche Assoziationen es bei Sam auslöste, diese Begebenheit zu hören? Oder war sie im Grunde auch nur der Meinung, dass die Detectives jetzt eigentlich Besseres zu tun hatten als solche alten Geschichten zu erzählen?„Das wussten wir damals aber nicht“, gab Philip zu bedenken. Mit ernstem Blick musterte er Carly von der Seite. Sam verstand plötzlich, was er gestern gemeint hatte. Zu erfahren, dass Sams früherer Partner ermordet worden war, hatte bei Philip wohl Erinnerungen an dieses Ereignis geweckt, bei dem er selbst seine damalige Partnerin fast verloren hätte. Fast bewundernd fügte Philip hinzu: „Doch du hast so lange auf ihn eingeredet, bis er unaufmerksam wurde und wir anderen ihn überwältigen konnten.“ Noch immer konnte Sam nicht mit Sicherheit sagen, ob Philip ihn inzwischen gesehen hatte. Eigentlich war es kaum möglich, dass er ihm nicht aufgefallen war, da er direkt in Philips Blickfeld stand. „Dabei hatte ich nie in meinem Leben so eine Angst wie in diesen Minuten.“ Carlys Augen bekamen einen entrückten Ausdruck. Ihre Gedanken waren ganz offensichtlich bei jenem Tag, an dem ihr Leben für kurze Zeit in den Händen eines unberechenbaren bewaffneten Mannes gelegen \u0001 \u0002 Sam war es beinahe unerträglich, all das zu hören, und doch konnte er sich nicht von der Stelle rühren. Philip machte es nicht unbedingt besser, als er ein fast schon abfällig klingendes Geräusch von sich gab und erwiderte: „Frag mich mal.“ Carlys Reaktion bestand in einem Blick, der wohl soviel bedeuten sollte wie „Ist jetzt nicht dein Ernst“. „Gut, du warst diejenige mit der Waffe am Kopf. Du hast gewonnen“, räumte Philip ein und gab damit den Ausschlag für Sam, sich auf der Stelle umzudrehen und zu seinem Schreibtisch zu gehen. Schwerfällig ließ er sich in seinen Bürostuhl fallen. Er stellte die Ellbogen auf die Tischplatte und stützte seine Stirn mit den Händen ab. Für einen unbeteiligten Beobachter würde es wohl so aussehen, als ob er einfach müde war oder vielleicht auch konzentriert \u0001 \u0002 Sams Kopf drehte sich alles. Quentins Tod vor drei Jahren. Philips Schilderung davon, wie Carly eine Waffe an den Kopf gehalten bekam. Seine eigenen Ängste, als er Carly am Mittwochabend nicht hatte erreichen können. Würde das jetzt immer so weitergehen? Würde er jedes Mal in Panik verfallen, wenn er sie mal ein paar Stunden nicht sah und sie nicht sofort ans Telefon ging? Würde er nie mehr zulassen, dass sie allein einen Verdächtigen vernahm, weil es ja sein konnte, dass dieser plötzlich durchdrehte? Das würde Carly sich wohl kaum lange gefallen lassen. Und wenn Sam dieser Paranoia erlag, würde er damit nicht nur die Zusammenarbeit mit ihr gefährden. Er hatte jetzt viel mehr zu verlieren. Inzwischen musste Philip endlich alle an die Arbeit gescheucht haben, denn Sam hörte Gordon auf dem Weg vom Besprechungsraum zu seinem Platz schon wieder Witze reißen. Sekunden später vernahm er auch das unverkennbare Quietschen von Carlys Stuhl, als sie sich an dem Schreibtisch gegenüber von Sam niederließ.„Alles okay bei dir?“, erkundigte sie sich besorgt. Sam hob den Kopf und sah sie an. „Klar, wieso nicht?“ Er hatte keine Ahnung, ob er sich überzeugend anhörte und eigentlich war es ihm auch egal. Ehe Carly darauf antworten konnte, rief Philip Sam zu sich in den Besprechungsraum. „Morgen, Sam“, begrüßte er ihn gutgelaunt, als Sam den Raum betrat. „Morgen. Hab ich irgendwas verpasst?“, erwiderte Sam fast provokant. „Nein, noch keine Neuigkeiten aus Newport oder Mansfield. Die Officer, die Delia Gardener überwachen, haben bisher auch nichts Verdächtiges beobachten können“, gab Philip Auskunft. Er sah zur Tafel, die immer noch auf die gleiche Seite gedreht war wie gestern Abend und die Bilder der aktuellen Verdächtigen zeigte. Jemand hatte inzwischen die Namen und das Alter der Verdächtigen darunter geschrieben sowie die Art der Verbindung, die sie zu Delia Gardener \u0001 \u0002 folgte seinem Blick. „Was ist mit Franklin und Anderson?“ „Ich habe die anderen darauf angesetzt. Aber wir sollten uns vielleicht nicht zuviel davon erhoffen. Die Indizien sind ziemlich dünn“, warnte Philip. Der Gedanke war Sam auch schon gekommen. „Ich weiß.“ Mit einer unbestimmten Geste in Richtung der Blätter, die sich auf den Tischen stapelten, erklärte Philip: „Trotzdem habe ich gestern Abend die Hinweise noch mit der Beschreibung, die uns die Kellnerin gegeben hat, abgeglichen.“ Nun fiel Sam auf, dass die Papierstapel aussahen, als ob sie neu sortiert worden waren. Beinahe hätte Sam gefragt, wie lange Philip gestern noch auf dem Revier gewesen war. Doch er ließ es lieber. Schlimmstenfalls hätte er noch ein schlechtes Gewissen bekommen, weil er selbst sich mit Carly vergnügt hatte, während ein anderer Cop sich die halbe Nacht um die Ohren schlug, um Quentins Mörder zu finden. „Hast du was gefunden?“ Der kleine Hoffnungsschimmer verblasste sofort wieder, als Philip den Kopf schüttelte. „Nichts, was uns wirklich weiterhilft. Der Täter scheint wirklich vorsichtig zu sein.“ Sam begann, auf und ab zu laufen und sich dabei immer wieder mit der Hand über den Bart zu fahren. Eine alte Angewohnheit, wenn er nervös oder frustriert war und über die sowohl Carly als auch Quentin sich schon lustig gemacht hatten. Philip, der ihn eben noch vor zu hohen Erwartungen gewarnt hatte, fühlte sich nun wohl genötigt, ihm gut zuzureden. „Wir werden diesen Kerl kriegen, Sam. Ohne dich wären wir noch gar nicht so weit.“Darauf konnte Sam nur mit einem bitteren Auflachen reagieren. Er sah durch die Glasscheiben des Besprechungsraums, wie Derek und Ray sich offensichtlich auf dem Weg machten, um das Revier zu verlassen. „Und was hat es mir gebracht? Ich darf mich hier mit so genannten Hinweisen beschäftigen, anstatt dort draußen zu sein, um Franklin oder Anderson zu suchen.“„Wenn du lieber wieder Berichte schreiben willst …“, meinte Philip. Zu seinem Glück konnten Blicke nicht töten, sonst hätte er sich zumindest mit starken Schmerzen auf dem Boden wiedergefunden anstatt grinsend und mit verschränkten Armen auf der Tischkante zu sitzen. Sam fand nicht, dass er undankbar war. Er hätte nur nicht gewusst, wofür er dankbar sein sollte. Das gönnerhafte Verhalten des Captains, als dieser ihm erlaubt hatte, an den Ermittlungen wenigstens in zweiter Reihe teilzunehmen, ging ihm immer noch gegen den Strich. Allein das Wissen, dass die Alternative noch schlimmer gewesen wäre, hatte ihn gestern davon abgehalten, Harris zu sagen, wohin er sich sein „Schließen wir einen Kompromiss“ stecken konnte. Seufzend ließ Sam sich neben Philip auf dem Tisch nieder, nachdem er vorsichtig einen Stapel Papiere beiseite geschoben hatte. „Ich meine es ernst“, sagte Philip ruhig. „Falls du das Gefühl hast, hier nichts zu bewirken, dann kannst du auch wieder deine eigenen Fälle bearbeiten.“ Misstrauisch sah Sam Philip an. Das könnte ihm so passen. Nein, Sam hatte nicht darum gekämpft, Teil des Teams zu werden, um nach einem Tag schon wieder das Handtuch zu werfen. Er hatte gewusst, dass es kein Kinderspiel werden würde. Ihm war auch klar, dass es an ein Wunder grenzen würde, wenn einer der beiden Verdächtigen in Kürze geständig im Verhörraum säße und dieser ganze Albtraum ein Ende hätte. „Auf gar keinen Fall“, antwortete er deshalb mit fester Stimme. „Okay.“ Philip erhob sich. „Dann an die Arbeit.“Eine Stunde später – inzwischen waren auch Carly und Gordon aufgebrochen, um Patrick Anderson an seinem neuen Arbeitsplatz aufzusuchen – erhielt Philip einen Anruf von Derek. „Es gibt etwas Neues über Scott Franklin.“",
            "wordcount": "1.524",
            "chapter_release": "02.10.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "”I don't want to be like thisBut I can't stop my actions And I can't forget the past”Tom Dice – MurdererDen Anruf hatte Philip auf Lautsprecher gestellt, so dass Sam mithören konnte. „Wir haben herausgefunden, wo Franklin sich aufhält“, erklärte Derek. „Holy Cross.“ „Das ist ein Friedhof“, entfuhr es Sam, obwohl Philip sich das vermutlich schon selbst zusammengereimt hatte. „Ganz genau“, bestätigte Derek am anderen Ende der Leitung. „Und dort liegt er schon seit einem halben Jahr.“ „Bleibt noch Anderson“, murmelte Philip. Er bedankte sich bei Derek, welcher ankündigte, mit seinem Partner zum Revier zurückzukehren. Philip wechselte nur einen kurzen Blick mit Sam, ehe er nach seinem Handy griff. „Ich sage Carly Bescheid“, kündigte er an. Die wenigen Sekunden, die es dauerte, bis Philip sie erreichte, nutzte Sam, um tief durchzuatmen. Dass Franklin als Täter ausschied, musste nicht zwangsläufig bedeuten, dass Anderson der Richtige war. Und selbst wenn, Carly war keine Anfängerin mehr und Gordon war bei ihr. Kein Grund zur Panik.„Carly, Logan hat sich gerade gemeldet. Franklin ist tot, schon seit sechs Monaten“, begann Philip das Gespräch. Er hörte Carly eine Weile zu, antwortete nur zwischendurch mit „Oh“ und „Okay“, bevor er das Telefonat beendete. „Ja, bis nachher.“ Sam sah ihn gespannt an. „Carly und Martell sind gerade mit Patrick Anderson fertig“, informierte Philip ihn. „Er hat ein Alibi für Freitagabend und die halbe Nacht. Es gab wohl eine Party in seiner Firma, er hat über zwanzig Zeugen. Und vor drei Monaten, als der Mord in Mansfield passiert ist, hatte er einen gebrochenen Arm und konnte sich nicht mal selbst die Schuhe zubinden, geschweige denn eine Hausfrau erdrosseln.“Die vorsichtige Hoffnung, die Sam seit gestern erfüllt hatte, machte großer Enttäuschung Platz. Obwohl er sich selbst eben noch gesagt hatte, dass die Möglichkeit bestand, keiner ihrer Verdächtigen wäre der Mörder, war die Gewissheit im ersten Moment wie ein Schlag in die Magengrube. „Das heißt, wir fangen wieder bei Null an“, meinte er ernüchtert, doch Philip widersprach prompt. „Nicht ganz.“„Wen habt ihr denn noch auf der Liste?“, fragte Philip eine knappe Stunde später an Carly und Gordon gewandt. Inzwischen waren alle wieder auf dem Revier angekommen und im Besprechungsraum versammelt. Die innere Unruhe, die Sam fühlte, war immer stärker geworden und inzwischen konnte er kaum noch stillstehen. Carly holte die Notizen hervor, die sich gestern beim Gespräch mit Delia gemacht hatte. „Der nächste wäre ein gewisser Anthony Stone“, sagte sie. „Ein Nachbar von Delia in dem Haus, in dem sie vor drei Jahren gewohnt hat. Er ist damals kurz befragt worden, aber als möglicher Zeuge, nicht als Verdächtiger.“ „Ist das der Vertreter?“, fragte Gordon dazwischen, und Carly bestätigte es. Sam unterbrach sein Hin- und Herlaufen für einen Augenblick. „Dann kommt er beruflich viel rum und könnte sich leicht unter einem Vorwand Zutritt zu den Wohnungen der Opfer verschafft haben“, dachte er laut nach. Philip überlegte kurz und nickte. „Gut, dann stürzen wir uns erstmal auf den.“ Ohne ein weiteres Wort setzten sich Gordon, Derek und Ray in Bewegung. Sie wussten, was sie zu tun hatten. Nur Carly blieb noch einen Moment im Besprechungsraum bei Philip und Sam. Sie beobachtete Sam nachdenklich, der zum Fenster ging und hinausschaute. Er hatte die Hände in die Hosentaschen gesteckt und wippte unruhig auf den Zehenspitzen auf und ab. Carly stellte sich neben ihn, richtete ihren Blick aber genau wie er auf die Straße. „Ich habe dir ein Versprechen gegeben. Und das werde ich auch halten“, sagte sie leise. Sie hatte ihm tatsächlich etwas versprochen – vor zwei Tagen in ihrem Elternhaus, als Sam sie darum gebeten hatte, den Täter so bald wie möglich zu \u0001 \u0002 schluckte. Diese Worte von ihr zu hören, bedeutete ihm so viel mehr als alle Beteuerungen von Philip oder sonst jemandem, den Mörder zu fassen. Trotzdem war ihm klar, dass auch Carly für nichts garantieren konnte. Niemand konnte das. Wenn reine Willenskraft dazu führen würde, diesen Kerl zu finden, hätte Sam ihn schon längst gehabt. Auch er hatte ein ähnliches Versprechen gegeben. Vor drei Jahren schon hatte er Liz geschworen, den Mann, der sie zur Witwe gemacht hatte, dafür büßen zu lassen. Bis jetzt hatte er es nicht einlösen können.„Okay“, sagte er deshalb nur und warf ihr einen kurzen Seitenblick zu. Carly schenkte ihm noch ein aufmunterndes Lächeln, bevor auch sie den Raum verließ. Sam drehte sich zu Philip um, der so tat, als ob er in irgendwelche Papiere vertieft sei. „Ich hoffe, du hast einen Plan B. Für den Fall, dass es keiner von denen auf der Liste war.“Philip blickte von der Seite auf, die er gerade vorgegeben hatte zu lesen. „Den habe ich.“Das reichte Sam für den Moment. Er hoffte, dass sie ihn nicht brauchen würden. Nach einer gefühlten Ewigkeit kam Gordon, ein Foto in der rechten Hand umherwedelnd, in den Besprechungsraum zurück. Er ging direkt zum Whiteboard und schob die Fotos von Scott Franklin und Patrick Anderson beiseite. Mit einem lauten Knall landete ein Magnet an der Tafel, welcher das Bild eines weiteren Mannes mit kurzen braunen Haaren hielt. „Anthony Stone“, begann Gordon ohne weitere Umschweife. „Lebt allein, ist 32 Jahre alt und hat, wie gesagt, einen Job als Vertreter. Er ist inzwischen umgezogen und wohnt auch nicht mehr in dem Haus, in dem damals der Überfall auf Delia Gardener stattgefunden hat. Aber das muss ja nichts heißen.“Gordon hatte die volle Aufmerksamkeit von Sam und Philip. Das Foto zeigte einen freundlich aussehenden Mann, den man in einer Menschenmenge oder einem Café genauso wenig bemerkt hätte wie die vorherigen Verdächtigen. Jedenfalls, solange er sich nicht gerade ungewöhnlich benahm. „Und jetzt kommt das Beste“, kündigte Gordon grinsend an. „Er versucht den Leuten Alarmanlagen aufzuschwatzen.“ Welch eine Ironie, falls der Mann, der den Menschen das Gefühl von Sicherheit verkaufen wollte, tatsächlich für einige von ihnen zur größten Bedrohung geworden wäre. „Sonst noch was?“, wollte Philip wissen, doch damit konnte Gordon nicht dienen. „Nein, nichts. Nicht mal ein unbezahlter Strafzettel. Dieser Stone ist so unauffällig, dass es schon wieder auffällig ist.“Sam versuchte, seine Erwartungen niedrig zu halten. Er wäre nur aufs Neue enttäuscht, wenn auch diese Spur sich als falsch herausstellen sollte. „Haben wir eine aktuelle Adresse von ihm?“, fragte Philip. Diesmal nickte Gordon. „200, Lorain Road. Ich wollte gleich mit Carly …“, fing er an, wurde jedoch unterbrochen. „Nein, lassen Sie mal. Ich mach das selbst. Sonst fällt mir hier noch die Decke auf den Kopf.“ Mit entschuldigendem Lächeln wandte Philip sich an Sam, der vom Captain ja ausdrücklich davor gewarnt worden war, das Revier im Rahmen der Ermittlungen zu verlassen. „Sorry.“ Philip griff sich seine Jacke und steckte seine Dienstwaffe ins Holster, nachdem er sich vergewissert hatte, dass sie geladen und gesichert war. Gordon und Sam folgten ihm, als er den Besprechungsraum verließ und an Carlys Schreibtisch trat. „Was sagst du, wollen wir uns Stone mal genauer ansehen? Du und ich, wie in alten Zeiten?“, sprach er Carly an. Sie erwiderte Philips Lächeln. „Klar.“ „Sollten wir vielleicht den Captain informieren?“, fragte Philip an niemand Bestimmten gerichtet, klang aber zweifelnd. Gestern hatte es noch geheißen, der Captain wollte auf dem Laufenden gehalten werden. Aber musste man ihn wegen etwas behelligen, was vielleicht nur ein weiterer falscher Alarm war? Gordon schüttelte den Kopf. „Der ist gar nicht mehr hier. Im Gegensatz zu uns ist er schon ins Wochenende gestartet.“ Es dauerte nicht einmal zwei Minuten, dann war auch Carly bereit, das Revier zu verlassen. Mit verschränkten Armen hatte Sam sich inzwischen an seinen eigenen Schreibtisch angelehnt. Er hasste das Gefühl, dass die Action ohne ihn stattfand, doch er hatte keine Wahl. Gordon dagegen machte es sich an seinem Platz gemütlich. Ihn schien es nicht weiter zu stören, dass Philip sich dazwischengedrängt hatte. „Dann wollen wir mal schauen, ob Anthony Stone der Bösewicht ist, der es auf Blondinen und deren Freunde abgesehen hat“, scherzte Philip wenig taktvoll, bevor er gemeinsam mit Carly zum Aufzug ging. Für einen Moment stutze Sam. Was hatte Philip gerade gesagt? Soweit Sam wusste, hatte Philip Delia Gardener nie zu Gesicht bekommen. „Woher weiß er, dass sie blond ist?“, murmelte er. Derek, dessen Schreibtisch nicht weit von Sams entfernt stand, sah ihn irritiert an. „Wie bitte?“ Sam war kurz versucht, es auf sich beruhen zu lassen, doch irgendwie nagte dieses kleine, vermutlich unbedeutende Detail an ihm. „Ich hab mich nur gefragt, woher Philip Delias Haarfarbe kennt.“ Derek zuckte mit den Schultern. „Wahrscheinlich von dem Foto.“ „Nein“, widersprach Sam, ging aber sicherheitshalber in den Besprechungsraum, um sich zu vergewissern. Er drehte die Tafel wieder auf die Seite, auf der die Fotos der Opfer angebracht waren und auf der seit gestern früh auch Delias Bild hing. Es war das gleiche wie in der Akte, die vor drei Jahren über sie angelegt worden war. „Damals war sie noch brünett“, sagte Sam halblaut, aber durch die geöffnete Tür konnte Derek ihn gut hören. „Dann war es eben nur Zufall“, mutmaßte dieser und widmete sich wieder der Akte auf seinem Tisch. Zufall, das war es vermutlich wirklich. Und doch …Sam ging zurück zu seinem Schreibtisch. Seine Gedanken überschlugen sich. War ihm nicht gestern bei der Beschreibung der Kellnerin aufgefallen, dass diese auch auf einige der anwesenden Männer passte? Einer von ihnen war Philip gewesen. Auch er hatte kurze braune Haare und war von gewöhnlicher Größe und Statur. Was wusste Sam denn schon über Philip West, außer dass er früher Carlys Partner gewesen war? Er stammte aus Newport, dem Ort, in dem es das erste bekannte Mordopfer dieser Serie gegeben hatte. Die anderen beiden Tatorte in Mansfield und hier in Fairview waren jeweils gerade mal ungefähr eine Stunde Fahrt entfernt. Zwar hatte er behauptet, Polizeischutz für Delia organisiert zu haben. Doch Sam war nicht dabei gewesen, als Philip das Telefonat angeblich geführt hatte und hatte nichts als dessen Wort, dass das auch wirklich geschehen war. Und vielleicht – nur vielleicht – wusste Philip ja doch nicht aus Delias Akte, dass Sam nicht dabei gewesen war, als Quentin \u0001 \u0002 Sam ihm zu schnell vertraut? Er neigte doch sonst nicht dazu, sich mit anderen im Handumdrehen anzufreunden. Auch wenn Carly Philip gut kannte und wohl für ihn die Hand ins Feuer gelegt hätte, traute Sam im Zweifelsfall doch eher seinen eigenen Instinkten als ihrer Menschenkenntnis. Aber die hatten ihn in diesem Fall ja auch nicht gewarnt. Philips offene, freundliche Art war so einnehmend, dass man sich ihr schlecht entziehen konnte. Genau das, was selbst misstrauische Menschen dazu bringen konnte, einen Fremden in ihr Zuhause zu lassen. Wenn derjenige dann noch Polizist war …Nein, das alles war doch Wahnsinn. Es war unmöglich, dass dieser Mann, der heute Morgen Sam noch Mut zugesprochen hatte, all diese Verbrechen höchstpersönlich begangen haben konnte. Der Mann, der dann allerdings versucht hatte, Sam aus den Ermittlungen wieder herauszudrängen. Und der plötzlich großes Interesse daran hatte, selbst einen Verdächtigen aufzusuchen …Innerlich verfluchte Sam sich selbst. Er wusste, er würde keine Ruhe finden, bis er diese ganzen kleinen Fragen geklärt hätte. „Martell? Wo, sagtest du, wohnt dieser Stone?“, rief er Gordon zu, während er mit denselben routinierten Bewegungen wie Philip vorhin seine Waffe hervorholte, prüfte und einsteckte. „200, Lorain Road. Wieso?“, fragte Gordon zurück, erhielt aber keine Antwort. Natürlich hatte Sam nicht vor, dem Verdächtigen zu nahe zu kommen. Er wollte nur etwas mit Philip besprechen und dazu musste er wissen, wohin dieser mit Carly gefahren war. Auch Derek wurde jetzt wieder auf Sam aufmerksam. Ein warnendes „Sam?“ und ein skeptischer Blick reichten aus, um diesen für zwei Sekunden innehalten zu lassen. „Keine Sorge, ich tue schon nichts Unüberlegtes. Ich habe nur ein paar Fragen an Detective West“, erklärte Sam, bevor er im Laufschritt zum Aufzug eilte. Es würde sich alles aufklären, daran bestand gar kein Zweifel. Sam hatte alles unter Kontrolle.",
            "wordcount": "1.954",
            "chapter_release": "12.10.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "”What if I'm the only hero leftYou better fire off your gunOnce and forever”Måns Zelmerlöw – Heroes Sobald Sam den Aufzug in der Tiefgarage verlassen hatte, lief er zügig zu seinem Wagen. Er rechnete fast damit, dass Derek oder Gordon ihm folgten und versuchten, ihn aufzuhalten. Doch niemand kam ihm nach, niemand versuchte ihn auf dem Handy zu erreichen und zur Vernunft zu bringen. Als er jedoch hinter dem Steuer seines Wagens saß, ertönte rechts von ihm plötzlich eine wohlbekannte Stimme. „Was genau hast du jetzt eigentlich vor?“ Sam erschrak so sehr, dass er den Motor abwürgte. Aus den Augenwinkeln nahm er Quentins Gestalt auf dem Beifahrersitz wahr, wandte seinen Kopf aber nicht dorthin. Stattdessen schloss er kurz die Augen. Großartig. Anstatt ihn ein für allemal in Ruhe zu lassen, tauchten diese Halluzinationen ausgerechnet dann auf, wenn er sie am wenigsten gebrauchen konnte. „Geh weg“, knurrte er, ohne viel Hoffnung zu haben, dass es helfen würde. „Nein, werde ich nicht“, widersprach die Stimme seines besten Freundes trotzig. „Ich habe gesehen, was eben auf dem Revier passiert ist. Sam, das ist doch paranoid!“ Sam lachte kurz und freudlos auf. Das musste er seinem Unterbewusstsein lassen, es hatte einen – wenn auch sehr seltsamen – Sinn für Humor. „Meine eigene Halluzination nennt mich paranoid.“„Wie oft soll ich dir das noch sagen, ich bin keine …“, begann Quentin, brach dann aber resigniert ab. „Ach, egal.“ „Dann verrate mir doch mal eins“, forderte Sam ihn auf. Verdammt, er hatte eigentlich nicht vorgehabt, diese absurden Selbstgespräche zur Gewohnheit werden zu lassen. Er sah immer noch nicht hinüber, sondern justierte den Rückspiegel so, dass er darin den Platz neben sich im Blick hatte. Nichts war dort zu erkennen außer einem leeren Beifahrersitz. Welch eine Überraschung. „Hast du den Täter damals gesehen? Sein Gesicht? Weißt du genau, dass es nicht Philip war?“ Selbst für den höchst unwahrscheinlichen Fall, dass Quentin nicht nur eine Halluzination wäre, würde er das nicht behaupten können. Delia hatte gesagt, dass der Täter maskiert gewesen war. „Nein, aber …“„Dann verschwinde und lass mich endlich losfahren!“ Quentin murmelte noch etwas, was verdächtig nach „verdammter Dickkopf“ klang, verblasste dann aber. Erst jetzt drehte Sam den Kopf nach rechts. Er holte tief Luft, dann stellte er den Rückspiegel wieder richtig ein und startete den Wagen. Carly und Philip hatten nur ein paar Minuten Vorsprung. Wahrscheinlich würde Carly fahren, und Sam kannte ihren Fahrstil. Mit seinem eigenen würde er sicher ein bisschen Zeit wettmachen können. Er scherte sich nicht um Geschwindigkeitsbegrenzungen und dort, wo es relativ ungefährlich war, auch nicht um Vorfahrtsregeln oder rote Ampeln. In seinem Kopf ging er all die Punkte durch, die dagegen sprachen, dass Carlys ehemaliger Partner etwas mit den Serienmorden zu tun hatte. Welche Verbindung könnte er zu Delia haben? Warum sollte er eine Frau, die damals (und inzwischen wieder) in Fairview gelebt hatte, überfallen und noch Jahre später in verschiedenen Städten Menschen töten, die ihr mehr oder weniger nahe gestanden hatten? Zu keinem Zeitpunkt hatte es so ausgesehen, als ob Philip die Ermittlungen behindern würde. Im Gegenteil, als Derek ihn am letzten Wochenende kontaktiert hatte, hätte er ihn genauso gut abwimmeln können statt eine Zusammenarbeit vorzuschlagen. Als Sam ihm und Carly am Mittwoch von Delias Fall erzählt hatte, war nichts anderes als berufliches Interesse bei Philip zu erkennen gewesen. Andererseits wäre es die genialste Tarnung, die es gab – wer würde schon vermuten, dass genau der Detective, der diese Fälle angeblich aufklären wollte, selbst der Täter war?Sam schüttelte den Kopf über sich selbst. Höchstwahrscheinlich war es tatsächlich nur Paranoia. Doch er konnte einfach nicht anders, als dem nachzugehen. In seinem tiefsten Innern hoffte er jedoch, dass diese „Spur“ sich als falsch herausstellen würde. Er selbst könnte es vielleicht verkraften, sich in Philip anfangs so getäuscht zu haben. Doch er wollte nicht mal ansatzweise darüber nachdenken, was das für Carly bedeuten \u0001 \u0002 bog Sam in die Lorain Road ein und erblickte einen ganzen Komplex aus identisch aussehenden, trist wirkenden Wohnblöcken. Er fuhr langsamer und hielt Ausschau nach Carlys Auto. Es dauerte nicht mal zwei Minuten, kam ihm aber wie eine Ewigkeit vor, bis er es endlich entdeckte. Sam hatte Glück, sie hatte gerade erst eingeparkt und stieg nun gemeinsam mit Philip aus dem Wagen. Er sparte sich die zeitraubende Suche nach einem richtigen Parkplatz und stellte sein Auto einfach am Straßenrand ab. So schnell er konnte, verließ er den Wagen, knallte die Tür zu und lief auf die beiden zu. „Philip!“Der Angesprochene drehte sich überrascht zu Sam um, ebenso wie Carly, die ihn verblüfft anstarrte. „Sam … Was ist denn los?“ Sam hätte sich auf der Fahrt hierher lieber überlegen sollen, wie er das Gespräch anfangen würde, ohne sich lächerlich zu machen. Für den gar nicht so unwahrscheinlichen Fall, dass er mit seiner wagemutigen Theorie falsch lag, wäre ein unverfänglicher Einstieg wohl die beste Wahl. Bei Verhören oder Zeugenbefragungen musste er nie erst nach den richtigen Worten suchen, aber jetzt fiel ihm nichts Cleveres ein. Also begann er damit, wie er eben auf dem Revier überhaupt auf diese Idee gekommen war. Er versuchte, Carlys misstrauischen Blick zu ignorieren und sich nur auf Philip zu konzentrieren. „Hast du Delia Gardener mal getroffen?“ Philip sah ihn irritiert an, als er antwortete. „Nicht direkt. Ich habe gestern Abend kurz die beiden Officer besucht, die sie bewachen und sie über unsere neuesten Erkenntnisse informiert. Zu der Zeit kam Delia gerade nach Hause. Ich habe sie also gesehen, aber nie mit ihr gesprochen. Wieso fragst du?“Konnte die Erklärung so einfach sein? Ehe Sam weiter darüber nachdenken oder gar eine Antwort geben konnte, erregte jemand auf der anderen Straßenseite Carlys Aufmerksamkeit.„Jungs …“ sagte sie leise und deutete in die entsprechende Richtung. Synchron drehten Sam und Philip ihre Köpfe hinüber zu dem Mann, der gemächlich auf einen der Eingänge zuschlenderte. Kein Zweifel, der Mann war identisch mit jenem auf dem Foto, das Gordon vorhin an das Whiteboard geheftet hatte. Ein kurzer Blickwechsel zwischen Carly, Philip und Sam reichte aus, um sich einig zu sein, dass sie hier Anthony Stone vor sich hatten. Stone zog in diesem Moment einen schwarzen Gegenstand nur ein kleines Stück weit aus seiner Jackentasche und warf einen kurzen Blick darauf, als wolle er sich vergewissern, dass es noch da war. Dann steckte er es zurück. Sam konnte auf diese Entfernung nicht erkennen, was es war, aber seine Erfahrung hatte ihn gelehrt, vom Schlimmsten \u0001 \u0002 überquerte die Straße. Carly wollte ihm folgen, doch Sam hielt sie zurück. „Warte hier. Bitte.“ Ihren fragenden, beinahe fassungslosen Gesichtsausdruck bemerkte er schon fast nicht mehr, als er sich Philip anschloss. Eigentlich entsprach das ganz und gar nicht dem Plan, Sam hätte nach dem Willen des Captains nicht einmal hier sein dürfen. „Mr. Stone?“, rief Philip hinter dem Mann her, den er und Sam im Visier hatten. Dieser warf nur einen kurzen Blick über die Schulter und sah die zwei Männer in einiger Entfernung hinter sich. Er beschleunigte seine Schritte, bevor einer von ihnen auch nur sagen konnte, wer sie waren oder was sie von ihm wollten. Anstatt weiter auf den Eingang zuzulaufen, bog er ab und rannte nun zwischen zwei Blöcken \u0001 \u0002 wirkten Philip und Sam auch ohne das Zeigen ihrer Dienstmarken schon wie Cops, und wenn Stone vor ihnen sofort davonlief, hatte er zumindest irgendetwas zu verbergen. Unverzüglich zogen sie ihre Waffen aus den Holstern und entsicherten diese, passten ihr Tempo dem von Anthony Stone an und nahmen die Verfolgung auf. Anfangs lag Sam vorn. Doch die letzten Monate, in denen er die Abende eher im Owen’s oder zu Hause mit seiner inzwischen ehemaligen Freundin verbracht hatte statt beim Joggen oder im Fitness-Studio, rächten sich jetzt. Es dauerte nicht lange, und Philip hatte ihn zuerst eingeholt und dann überholt. Adrenalin strömte durch Sams Körper. Trotz aller Anstrengung war er ein paar Meter hinter Philip zurückgefallen, doch das war in Ordnung. Es bereitete ihm keine Probleme, den Mann, den er eben noch als möglichen Feind angesehen hatte, jetzt wieder als Verbündeten zu akzeptieren. Sie hatten einen gemeinsamen Gegner, und den galt es jetzt zu \u0001 \u0002 schlug mehr als einen Haken, versuchte seine Verfolger abzuschütteln, aber noch hatten die Detectives ihn in Sichtweite. „Polizei! Bleiben Sie stehen, oder ich werde schießen!“, rief Philip ihm nach. Am anderen Ende des Apartment-Komplexes kamen sie ein paar Sekunden später wieder heraus, eine kaum befahrene Straße vor sich. Dahinter erstreckte sich ein dicht bewachsener Wald. Bis jetzt hatte Anthony zwar keine Anzeichen dafür gezeigt, dass er tatsächlich selbst bewaffnet war, aber auch nicht auf Philips Warnung reagiert. Wenn er es schaffen sollte, auf die andere Seite zu gelangen, würde er vielleicht entkommen. Sam holte noch einmal die letzten Kraftreserven hervor, als er beobachtete, wie Stone den ersten Schritt auf die Straße setzte. Gleichzeitig drosselte Philip sein Tempo und zielte mit seiner Waffe auf Stone, schien aber zu zögern, auch wirklich \u0001 \u0002, West, schieß endlich, dachte Sam. Er selbst war noch zu weit weg und kannte seine eigenen Fähigkeiten gut genug um zu wissen, dass er auf diese Entfernung ein bewegliches Ziel höchstens mit sehr viel Glück treffen würde. Aber Stone schaffte es nicht bis zur anderen Straßenseite. Beinahe eine Vollbremsung legte Carly dicht vor ihm hin und zwang ihn so abrupt zum Anhalten, dass er stürzte. Beim Sturz fiel etwas aus seiner Jackentasche und schlitterte über den Asphalt. Es sah aus wie ein \u0001 \u0002 schien jetzt erst recht keinen Grund zur Eile mehr zu sehen und trottete für Sams Empfinden geradezu gemütlich weiter. Er selbst stürmte an Philip vorbei und kam schwer atmend erst mitten auf der Straße vor Anthony Stone zum Stehen. Die Waffe auf ihn gerichtet, baute Sam sich vor dem Mann auf und sah ihm direkt in die Augen.",
            "wordcount": "1.621",
            "chapter_release": "03.11.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "“I don’t know how, I don’t know when But in the end it comes and takes you To a place you’ve never been”Tom Helsen feat. Geike Arnaert – Home Aufgeputscht vom Adrenalin und noch keuchend vor Anstrengung betrachtete Sam den Mann, der vor ihm auf der Straße lag. Sein Herz raste, und das lag nicht nur an dem Sprint, den er gerade hingelegt hatte. Von der Freundlichkeit, die Stone auf dem Foto ausgestrahlt hatte, war aus verständlichen Gründen nichts zu sehen. Doch er zeigte auch keine Angst, Verwirrung oder sonst etwas, das man ihm hätte zugute halten können. Geradezu kalt war der Blick, den er Sam zuwarf. Als wüsste Stone genau, wen er vor sich hatte. Was er ihm angetan hatte. Oder bildete Sam sich das auch nur ein? „Sam.“ Carly war ausgestiegen und stand ihm nun gegenüber. Mit einem leichten Kopfschütteln gab sie ihm zu verstehen, dass er nicht das tun solle, was er womöglich am dringendsten tun wollte. Es wäre so leicht, einfach abzudrücken. Doch etwas hielt ihn zurück. Nicht allein Carly war der Grund dafür, dass Sam zögerte. Auch für Anthony Stone galt immer noch die Unschuldsvermutung, selbst wenn er geflohen war. Voreilige Schlüsse zu ziehen war gefährlich, das hatte Sam erst vor wenigen Minuten wieder erleben müssen. Er ließ die Waffe sinken, nicht so weit, dass Stone sich sicher fühlen konnte. Doch genug, um Carly zu signalisieren, dass er nicht schießen würde – jedenfalls solange der Verdächtige ihm keinen Grund dazu lieferte. Auch Philip hatte ihn inzwischen erreicht und seine Waffe ebenfalls auf den immer noch am Boden liegenden Anthony gerichtet. „Gutes Timing, Detective Allen“, sagte er grinsend zu Carly. Sie zuckte bescheiden mit den Schultern. „Ich kenne mich hier ein bisschen aus und hatte so eine Ahnung, wo er hinwollte.“Philip wies Stone an, langsam aufzustehen und fragte Carly: „Möchtest du das gern übernehmen?“ Auf Sam und dessen Einmischung ging er gar nicht ein. „Mit Vergnügen“, erwiderte Carly und legte dem Verdächtigen Handschellen \u0001 \u0002 später saß Stone mit aneinander geketteten Handgelenken neben Philip auf dem Rücksitz. Carly drehte sich noch kurz zu Sam um, bevor sie einstieg. „’Bleib beim Wagen’ ?! Im Ernst, Sam?“, fragte sie in gespielt vorwurfsvollem Ton. Er hätte wissen müssen, dass seine Bemerkung von vorhin nicht unkommentiert bleiben würde. Nur dass er sich so bald rechtfertigen müsse, hatte er nicht erwartet. „Das habe ich so nicht gesagt“, verteidigte er sich. Ein wenig zogen sich Carlys Mundwinkel nach oben, aber ihre Augen blieben ernst und musterten Sam prüfend. Er ahnte, was sie dachte. Sie fragte sich vermutlich, ob er auf Stone geschossen hätte, wenn sie nicht dabei gewesen wäre. „Ich nehme an, wir sehen uns nachher auf dem Revier?“Sam nickte und warf einen Blick auf den Rücksitz. „Das will ich auf keinen Fall verpassen.“Der Wagen war noch nicht einmal außer Sicht und Sam machte sich auf den Rückweg zu seinem eigenen Auto, als sein Handy piepte. Er zog es verwundert aus der Tasche und sah auf dem Display seinen eigenen Eintrag für den Termin bei Dr. Connor in einer halben Stunde. Sam grinste. Den Termin würde er absagen müssen. Heute brauchte er kein Gespräch mit der Therapeutin. Er hatte etwas Besseres vor.„Ihr Anwalt wird bald hier sein“, erklärte Carly vierzig Minuten später, als sie sich im Verhörraum neben Philip und gegenüber von Anthony Stone niederließ. Sam stand im Nebenraum hinter dem Einwegspiegel und beobachtete die Szene aufmerksam. Links von ihm stand Derek und machte einen ebenso konzentrierten Eindruck. Seit Sam auf das Revier zurückgekehrt war, hatte es nur einen kurzen Dialog zwischen ihnen gegeben. „Was ich vorhin über Philip gesagt habe …“ hatte Sam begonnen und war gleich von Derek unterbrochen worden. „Habe ich nie gehört.“ Ein kurzes, ehrlich empfundenes „Danke“ und das Thema hatte sich erledigt. „Wir können uns bis dahin trotzdem ein wenig miteinander unterhalten“, schlug Philip gerade dem Befragten vor. Er wusste so gut wie jeder andere einschließlich Stone selbst, den er vorhin im Auto über seine Rechte aufgeklärt hatte, dass dieser kein Wort sagen müsste, wenn er nicht wollte. Versuchen konnte er es \u0001 \u0002 legte ein Foto von Delia auf den Tisch vor Stone ab. „Erinnern Sie sich an diese Frau?“ Ohne ein erkennbares Anzeichen von Emotionen warf Anthony nur einen kurzen Blick darauf und entgegnete: „Wer soll das sein?“„Dann kommt es wohl öfter vor, dass Ihre Nachbarn überfallen werden und man Sie dazu befragt?“, wollte Philip wissen, nur einen Hauch von Provokation in der Stimme. „Jedenfalls kann Delia sich an Sie erinnern“, meinte Carly. Sie ließ wohlweislich die Information weg, dass es kaum mehr als der Name und der Beruf ihres ehemaligen Nachbarn gewesen war, was Delia ihnen gestern genannt \u0001 \u0002 leichtes Zucken der Mundwinkel, eine kaum wahrnehmbare Veränderung in den Augen und die unbedachte Äußerung „Was hat sie denn gesagt?“ verrieten Anthony. Während Sam nebenan die Zähne zusammenbiss und die Hände zu Fäusten ballte, legte sich ein zufriedenes Lächeln auf Philips Gesicht. Das hier war einfacher, als er wohl erwartet hatte.„Nun ja, sie hat sich gefragt, ob das Geschenk vielleicht von Ihnen war, das sie vor ein paar Jahren erhalten hat“, sagte Carly ruhig und beobachtete Anthonys Reaktion. Sam runzelte die Stirn. Von einem Geschenk wusste er nichts. Delia hatte ihm gegenüber nichts erwähnt und es stand auch nichts davon in der Akte. Sie musste es jedoch gestern Carly und Gordon erzählt \u0001 \u0002 dagegen schien genau zu wissen, wovon Carly sprach und platzierte ein weiteres Foto auf der Tischplatte. „So etwas in der Art.“ Das rote Seidentuch, das auf dem Bild zu sehen war, provozierte zwar keine verbale Antwort von Anthony. Doch selbst aus dem Nebenraum konnte Sam erkennen, wie sich dessen Augen zu Schlitzen verengten. Stone war sich genau darüber im Klaren, was das bedeutete.„Lassen Sie mich raten. Delia hat es nicht ein einziges Mal getragen, nicht wahr? Sie haben sich so viel Mühe gegeben, es hübsch verpackt, ihr vor die Tür gestellt … Aber nie hatte sie es um den Hals gelegt, wenn Sie ihr begegnet sind.“ Philips Augen taxierten Anthony und der Ausdruck in ihnen stand in einem krassen Gegensatz zu seinem verständnisvollen \u0001 \u0002 mit Mühe konnte der Mann, der ihm und Carly gegenübersaß, sich noch beherrschen.„Ganz schön undankbar von ihr, wenn Sie mich fragen“, schlug Carly jetzt den gleichen Ton an. Dies gab wohl endgültig den Ausschlag für Stone, seine unterdrückte Wut herauszulassen.„Ja, verdammt, es war von mir. Und wenn schon … Was wollen Sie damit beweisen?“, fuhr er die Detectives an. „Allein damit gar nichts“, entgegnete Philip gelassen. „Sie müssen uns nur sagen, wo Sie letzten Freitagabend waren und am besten auch gleich Zeugen dafür benennen.“ „Ich bin sicher, eine Durchsuchung Ihrer Wohnung wird auch nichts Verdächtiges ergeben, aber falls doch …“, fügte Carly hinzu und brachte es tatsächlich fertig, Anthony beinahe freundlich anzusehen. Stones Augen begannen nun, unruhig zwischen den Detectives, der Tür des Verhörraums und der spiegelnden Glasscheibe, hinter der er zu Recht jemanden vermutete, hin- und herzuhuschen. War das tatsächlich derselbe Mann, der diszipliniert genug gewesen war, um an den Tatorten keinerlei verwertbare Spuren zu hinterlassen? Derselbe, der Delia so lange Zeit beobachtet und mehr als einen Menschen, der ihr ein wenig nahe gekommen war, getötet hatte? Der Mensch, der vor drei Jahren Quentin getötet, aber Delia am Leben gelassen hatte? Der anschließend in seine eigene Wohnung zurückgekehrt war und später in aller Seelenruhe der Polizei erklärt hatte, er hätte nichts Verdächtiges gehört oder gesehen?In diesem Moment betrat ein Mann mittleren Alters den Verhörraum. Er erklärte, dass er der Anwalt von Anthony Stone sei und seinem Mandanten rate, von nun an kein Wort mehr zu sagen, ohne sich mit ihm zu beraten. „Sieht so aus, als wäre die Show vorbei“, murmelte Derek und verließ den Nebenraum, nachdem Sam auf seinen fragenden Blick zu verstehen gab, dass er noch bleiben würde. Derek war erst seit wenigen Sekunden weg, als neben Sam zum zweiten Mal an diesem Nachmittag die vertraute Stimme von Quentin erklang. „Ich bin froh, dass du vorhin nicht geschossen hast. Er ist es nicht wert, dass du seinetwegen noch Ärger bekommst.“ Sam starrte weiterhin durch die Scheibe in den Verhörraum, wo Carly und Philip noch versuchten, den Anwalt zu überzeugen, ein Geständnis würde Anthony eher nutzen als schaden. „Ich wollte mich noch bei dir bedanken. Dafür, dass du nach meinem Tod für Liz da warst“, meinte Quentin, und es klang genauso, wie Sam seinen besten Freund in Erinnerung hatte, wenn diesem etwas wirklich am Herzen gelegen hatte. Sam fuhr sich mit der Hand über das Gesicht. Seine Augen brannten. Liz … Vielleicht sollte er sie anrufen und ihr sagen, dass der Mörder ihres Mannes gefasst war. „Ich glaube, es ist Zeit für mich zu gehen.“ Als Sam immer noch nicht reagierte, ergänzte Quentin: „Ich werde dir sicher nicht gerade fehlen.“„Doch, das tust du“, flüsterte Sam, bevor er sich dessen richtig bewusst wurde. Aus den Augenwinkeln sah er ein Grinsen auf Quentins Gesicht. „Aber nicht in meinem aktuellen Zustand.“ Quentin warf einen Blick nach nebenan. Dort stand Philip gerade auf und ging zur Tür, wohl um jemanden zu holen, der Stone abführen sollte. Carly unternahm keinen weiteren Versuch, Antworten von dem Verdächtigen zu bekommen. Sie schaute ihn nur unverwandt an. „Viel Glück, mein Freund. Vor allem mit der Blondine.“ „Carly“, erklärte Sam zum wiederholten Male. Verflucht, er würde definitiv noch weitere Termine bei Alicia benötigen, wenn er es für nötig hielt, sein eigenes Unterbewusstsein an den Namen seiner Partnerin zu erinnern. Quentins Grinsen wurde breiter. „Ja, ich weiß.“ Ein letztes, leises „Mach’s gut, Sam“, dann war er verschwunden.",
            "wordcount": "1.596",
            "chapter_release": "29.12.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "”I'm your leading manUp front like the leader of the band“Gavin DeGraw - Leading Man „Wie Sie vielleicht schon wissen, wurde am Samstag hier in Fairview ein junger Mann stranguliert in seiner Wohnung aufgefunden, der wohl in der Nacht zuvor ermordet wurde.“ Philip holte aus der Akte, die auf dem Tisch gelegen hatte, ein Foto heraus und befestigte es mit einem Magneten am Whiteboard. Das Bild zeigte einen gutaussehenden blonden Mann um die 20. „Das Opfer war Dustin Baker, 24 Jahre alt, ledig. Er arbeitete als Kellner und war laut Aussage seiner Kollegen ein freundlicher, umgänglicher Typ, der angeblich mit keinem Menschen Probleme hatte“, fuhr Philip fort. „Es gibt bis jetzt keine Zeugen dafür, dass er jemanden mit nach Hause gebracht oder in seine Wohnung gelassen hat. Die Nachbarn wollen nichts bemerkt haben. Die Spurensicherung konnte auch noch nichts Handfestes liefern.“Er legte eine Pause ein und sah seine Zuhörer nacheinander an. Allem Anschein nach wollte er sich vergewissern, dass ihnen nichts von dem, was er sagte, entging. „Was Sie möglicherweise nicht wissen, ist dass vor drei Monaten eine gewisse Valerie Young auf die gleiche Weise ermordet wurde.“ Mit einem lauten „Klack“ landete ein Magnet mitsamt zweitem Foto an der Tafel. Dieses Mal war eine Frau mittleren Alters darauf zu sehen, etwas pummelig und, soweit erkennbar, ohne besondere Merkmale. „Mrs. Young war Hausfrau und lebte in Mansfield“, erklärte Philip. „Zum Zeitpunkt ihres Todes war sie 47 Jahre alt. Sie war verheiratet und es gab keinen Menschen in ihrem Umfeld, der ein Motiv haben könnte. Keiner von ihrer Familie oder Freunden konnte sich vorstellen, warum jemand ausgerechnet ihr so etwas antun sollte. Auch hier hat niemand etwas Verdächtiges gesehen oder gehört. Der Täter hat nichts hinterlassen außer dem Schal, mit dem er sie erdrosselt hat.“ Während seines bisherigen Vortrags war Philips Tonfall völlig neutral gewesen. Sam erlaubte sich darüber kein Urteil. Wenn man eine gewisse Zeit als Cop arbeitete, hatte man beruflich mit genug Todesfällen zu tun, um diese nicht mehr zu nahe an sich heranzulassen. Das galt erst recht für die Fälle, die nicht in den eigenen Zuständigkeitsbereich fielen. „Und schließlich haben wir da noch Russell Jordan.“ Ein drittes Foto wurde rechts neben den anderen beiden angebracht. Diesmal fiel Philips Pause etwas länger aus. Er betrachtete das Bild für einen Moment so, als würde er es zum ersten Mal sehen. „39 Jahre, geschieden, Angestellter. Er war allseits beliebt, et cetera, et cetera. Ich will Sie jetzt nicht mit den Details langweilen. Jordan wurde vor einem Jahr in seinem Haus in Newport getötet. Stranguliert mit einem Schal, wenn ich das hinzufügen darf.“ Jetzt verstand Sam. Das erste Opfer stammte aus Newport und somit …„Der Mord an Jordan war mein Fall“, erläuterte Philip, falls es noch jemanden im Raum gab, der den Zusammenhang nicht bereits hergestellt hatte. „Als ich kürzlich von der Tat in Mansfield hörte, hatte der zuständige Detective den Fall schon fast ins Archiv gesteckt, da er keinerlei Anhaltspunkte hatte.“ Er verzog etwas missbilligend das Gesicht, was Sam interessiert zur Kenntnis nahm. „Detective Logan“, Philip warf Derek einen kurzen Blick zu, „der den Baker-Fall bearbeitet, hat sich zum Glück gleich am Samstag über ähnliche Fälle in der Umgebung informiert. Er rief mich an, schilderte mir die Einzelheiten, um meine Meinung zu hören und … Tja, jetzt bin ich hier – leider.“ Er sah bedauernd zum Foto von Dustin Baker, dem Kellner, der wohl nicht hätte sterben müssen, wenn Philip selbst oder der Zuständige in Mansfield den Täter rechtzeitig gefasst hätte. Philips Schweigen hielt jedoch nicht allzu lange an. An alle gewandt fragte er: „Fällt Ihnen irgendetwas auf?“ Zunächst reagierte niemand. Dann äußerte sich Derek: „Sie meinen, außer dass der Abstand zwischen den Taten diesmal kürzer war?“Es wäre ein Fall wie aus dem Lehrbuch. Wenn sie es tatsächlich mit einem Serienmörder zu tun hatten, und es außer den drei bekannten Fällen keine weiteren gab, wären die Intervalle zwischen den Morden kürzer geworden. Und Baker würde dann wahrscheinlich nicht sein letztes Opfer sein, es sei denn, jemand hielt den Mörder auf. Philip lächelte leicht und nickte. „Ja, davon abgesehen. Erkennen Sie irgendein Muster, was die Opfer betrifft?“ Wieder herrschte Stille im Raum. Sam runzelte die Stirn. Sollte das hier ein Test sein?Als nach ungefähr einer halben Minute immer noch niemand sprach, erlöste Philip die Detectives und den Captain des Fairview Police Department schließlich. „Eben. Ich auch nicht.“Nachdem Philip wieder zum Tisch zurückgegangen war und die Akte aus der Hand gelegt hatte, ergriff Captain Harris erneut das Wort.„Ich habe mich bereits vorhin mit Detective West über die weitere Vorgehensweise beraten. Wir sind zu dem Schluss gekommen, dass es das Beste wäre, wenn er uns hier in der nächsten Zeit unterstützt. Seine Kenntnis über die anderen Fälle bietet uns einen Vorteil, den wir nutzen sollten.“ Er schwieg kurz, um seinen Untergebenen die Illusion zu lassen, sie könnten eine andere Meinung äußern. „Gemeinsam werden wir diesen Täter fassen, bevor er weitere Morde begehen kann.“ Es fiel auf, dass er das Wort „Serienmörder“ vermied. Harris begann, die Aufgaben an die Anwesenden zu verteilen. „Logan, Sie und Brooks bleiben weiter am Baker-Fall dran.“ Er pausierte kurz und schien zu überlegen, wen er als Nächstes auswählen sollte. „Sinclair und Martell, besorgen Sie sich beim Police Department in Mansfield alles, was es zu dem Mord an Valerie Young gibt und arbeiten es durch. Wenn die den Fall sowieso ins Archiv packen wollten, haben sie sicher nichts dagegen, wenn wir uns damit beschäftigen“, wandte er sich an Madeline und ihren Partner.„Aber alle Informationen laufen bei Detective West zusammen, verstanden? Er übernimmt die Leitung in diesen Fällen und wird hier in diesem Raum eine Art Einsatzzentrale einrichten.“ An Philip gerichtet fragte Harris: „Sie können sicher auch Unterstützung gebrauchen? „Ja, wenn Sie nichts dagegen haben, würde ich gern Detective Allen dazu holen“, bat Philip. „Wir haben nämlich eine gemeinsame Vergangenheit.“ Jemand pfiff leise, und Sam widerstand der Versuchung, sich umzudrehen und nachzusehen, wer es war. Carly verdrehte die Augen, doch Philip grinste und stellte klar: „Eine berufliche natürlich.“ Sams Kollegen wurden bereits unruhig. Doch keiner wagte es, aufzustehen, bevor der Captain grünes Licht gab. „Captain, ich habe meine Aufgabe bei diesem Fall noch nicht ganz mitbekommen“, meldete Sam sich zu Wort. „Foster …“, meinte Harris, und es klang, als würde ihm erst jetzt wieder einfallen, dass Sam auch noch da war. „Wenn Detective West Sie zunächst nicht braucht, können Sie sich ja endlich den ausstehenden Berichten widmen.“ Hatte Sam aus den Augenwinkeln tatsächlich wahrgenommen, dass Carly versuchte sich ein Grinsen zu verkneifen oder war das nur Einbildung gewesen? „Verstanden, Sir“, antwortete Sam wenig \u0001 \u0002 seinen Kollegen erkundigte der Captain sich: „Haben Sie sonst noch Fragen, die Ihnen nicht auch Detective West beantworten könnte?“ Offenbar wollte er sich nicht länger als nötig mit dem Fall beschäftigen und in sein Büro zurückkehren. Als keiner darauf ansprang, schien er zufrieden. „Gut, dann an die Arbeit.“Harris verließ den Raum und zwei der Detectives folgten ihm auf den Fuß. Während Brooks und Logan gleich hier die Köpfe zusammensteckten, um sich abzusprechen, wandte Philip sich wieder an Carly. „Ich habe noch eine Frage. Gehst du heute Abend mit mir essen? Ich kenne hier doch sonst keinen, und wir könnten über alte Zeiten reden …“Mit bedauerndem Lächeln schüttelte Carly den Kopf. „Heute Abend geht es leider nicht.“Sam fragte sich, ob sie sich den Abend wohl für ihn frei hielt. Sie hatten heute Vormittag während der Fahrt nach Fairview nichts in dieser Richtung abgemacht, er hätte allerdings nichts dagegen gehabt. Aber schon zerstörte sie seine Hoffnungen mit nur zwei Worten. „Familiäre Verpflichtungen.“ Carly sah Sam an und glaubte wohl, plötzlich eine gute Idee zu haben. „Vielleicht kannst du dich mit ja Sam treffen? Dann könntet ihr euch ein bisschen kennenlernen.“ Etwas spät bemerkte sie, dass sie Sam eventuell auch nach seiner Meinung fragen sollte. „Ich meine, falls du noch nichts vorhast?“Sam fühlte sich etwas überrumpelt und ihm fiel auf die Schnelle keine Ausrede ein. „Nein, habe ich nicht.“ Philip schien jedoch kein Problem damit zu haben, mit ihm vorlieb nehmen zu müssen. „Ja, gerne. Dir muss aber klar sein, dass wir uns die ganze Zeit nur über deine Macken unterhalten werden“, warnte er Carly in liebevoll-neckendem Tonfall. „Das wird ja dann ein ruhiger Abend. Ich habe nämlich keine“, entgegnete Carly grinsend. Damit ließ sie Sam und Philip stehen, um sich erst einmal einen Kaffee aus der Küche zu holen, die zum Revier gehörte. Ihre nicht ganz ernst gemeinte Selbsteinschätzung brachte beide Männer dazu, die Augenbrauen zu heben. Ohne es auszusprechen, waren sie sich einig, dass ein Widerspruch zwar angebracht, aber zwecklos \u0001 \u0002 sah ihr für einen Moment nach und sagte zu Sam: „Nehmen Sie’s mir nicht übel, aber ich glaube, das mit dem Essen streichen wir lieber, oder?“ Insgeheim ein wenig erleichtert, nickte Sam. „Klar.“ Jedoch war Philip nicht bereit, ihn so schnell vom Haken zu lassen. „Kennen Sie stattdessen eine Bar, wo wir einfach nur ein anständiges Bier trinken können?“",
            "wordcount": "1.500",
            "chapter_release": "07.06.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "”But risking what we haveFor something more Don't wanna lose it all“Gavin DeGraw – Who's gonna save usIn den letzten Minuten hatte Sam vom Nebenraum aus zugesehen, wie Anthony Stone abgeführt wurde. Sein Anwalt hatte den Detectives Konsequenzen angedroht, weil sein Mandant allein befragt worden war, bevor auch er den Verhörraum verließ. Sam wartete noch einige Augenblicke und ging erst dann nach nebenan. Philip hatte sich wie üblich halb auf die Tischkante gesetzt und sah Carly dabei zu, wie sie die Fotos wieder in die Akte über Delia Gardener einsortierte. Beide hoben nur kurz den Kopf, als Sam hereinkam.„Stone gibt zu, dass Delia den Schal von ihm bekommen hat.“ Carly blätterte noch einmal flüchtig den Hefter durch, bevor sie ihn auf den Tisch legte. „Aber mehr auch nicht“, fügte sie bedauernd hinzu. „Ja, ich habe es gehört.“ Sams Enttäuschung hielt sich allerdings in Grenzen, da er trotz fehlendem Geständnis das Gefühl hatte, dass sie den Richtigen hatten. Auch wenn er noch nicht davon überzeugt war, dass seine Halluzinationen tatsächlich nicht wiederkehren würden.„Wisst ihr was“, sagte Philip nachdenklich. „Ich habe mich doch gefragt, ob er diese Menschen ermordet hat, um Delia zu ängstigen. Inzwischen glaube ich, in seiner kranken Logik wollte er sie eher dafür bestrafen, dass sie etwas geschafft haben, was er nicht konnte: Nämlich Delia nahe zu sein.“ Wenn er tatsächlich so besessen von ihr war, würde das erklären, warum Anthony Delia am Leben gelassen hatte, obwohl er mindestens eine Gelegenheit hatte, sie ebenfalls umzubringen. Eigentlich war es Sam auch egal, ob Stone für sich selbst irgendwelche Ausreden zurechtgelegt hatte, um die anderen zu töten. Denn es gab eine entscheidende Ausnahme. Quentin wurde nur erschossen, weil er ein Polizist und dem Mörder im Weg gewesen war. Philip schien noch einen Moment über seine Theorie nachzusinnen, dann stand er auf. „Wie dem auch sei … Mal sehen, ob ich die anderen noch erwische. Ich würde gern allen zur Feier des Tages im Owen’s einen ausgeben. Ihr seid doch dabei?“, fragte er Carly und Sam. Es hörte sich nicht so an, als ob er ein Nein gelten lassen würde.„Sicher“, antwortete Carly. Bei Sam reichte es nur zu einem müden Nicken. Ihm war nicht wirklich nach Feiern zumute. Er war gewissermaßen erleichtert, aber weit davon entfernt, fröhlich zu sein. Als Philip gegangen war, betrachtete Carly Sam für ein paar Sekunden, bevor sie ihn ansprach. „Deine Aktion vorhin – ich weiß nicht, ob wir das vor dem Captain verheimlichen können. Philip und ich werden nichts sagen, aber falls Stone redet …“ Sie ließ den Satz unvollendet im Raum stehen. Sam nickte wieder nur. Er hatte bewusst gegen die Anweisungen verstoßen und war bereit, die Konsequenzen zu tragen, falls es welche geben sollte.„Wie fühlst du dich jetzt?“, fragte Carly, ihre Augen immer noch aufmerksam auf Sam gerichtet. „Ganz gut“, erklärte er, was nicht völlig der Wahrheit entsprach, aber sie schien es ihm abzunehmen. „Vorhin habe ich für einen Moment geglaubt, du würdest möglicherweise …“, begann sie leise. „Was? Durchdrehen?“, fiel Sam ihr in leicht sarkastischem Tonfall ins Wort. „So hätte ich es nicht unbedingt formuliert.“ Carly wickelte sich eine Haarsträhne um den Finger, ein untrügliches Zeichen dafür, dass sie über etwas nachgrübelte. „Entschuldige. Ich hätte es besser wissen müssen.“ Mit einem Seufzen ließ Carly sich auf dem Tisch nieder, wo gerade noch Philip gesessen hatte. Sam korrigierte sie nicht in ihrem Irrtum. Er sagte ihr nicht, dass er tatsächlich kurz davor gewesen war, zu schießen. Stattdessen wechselte er lieber das Thema. „Ihr beide wart gar nicht mal schlecht eben.“ „Vielen Dank auch“, erwiderte Carly ironisch, um das eher versteckte Kompliment entsprechend zu würdigen. Wieder schwiegen sie einige Augenblicke lang. Schließlich bekam Carly einen fast schuldbewussten Ausdruck und sah an Sam vorbei, als sie die folgenden Sätze aussprach. „Ist jetzt vielleicht nicht der beste Zeitpunkt, dir davon zu erzählen, aber … Philip sagt, dass sein Partner in Newport demnächst versetzt wird. Er hat mich gefragt, ob ich nicht wieder zurückkommen will.“ Sam verspürte einen leichten Stich. Er verschränkte die Arme vor der Brust. Ihm fiel ein, was Philip an seinem ersten Tag hier zu ihm gesagt hatte. Dass Carly irgendwann gehen und Sam zurücklassen würde. Hatte Philip das Ganze etwa zu dem Zeitpunkt schon geplant? „Und? Willst du?“, erkundigte Sam sich tonlos. „Ich muss zugeben, dass ich kurz darüber nachgedacht habe“, antwortete Carly. Die Finger ihrer rechten Hand spielten immer noch mit ihren Haaren, als bräuchten sie dringend eine Beschäftigung. „Verstehe.“ Er klang kühl. Doch in Wahrheit verstand Sam es ganz und gar nicht. Erst vor ein paar Tagen hatte Carly ihm noch erklärt, dass sie gern mit ihm zusammenarbeitete. Und natürlich hoffte er, dass das nicht das Einzige war, was sie hier in Fairview hielt. Seine Lüge hatte sich wohl nicht sehr überzeugend angehört, denn Carly vergewisserte sich: „Wirklich?“ Erwischt. Mit einem angedeuteten Lächeln auf den Lippen schüttelte Sam den Kopf. „Nein.“ „Na ja, Philip hätte mich zum Beispiel nie gebeten, beim Wagen zu warten.“ Der Versuch, mit ihrer fröhlichen Miene darüber hinwegzutäuschen, wie sehr seine Bemerkung an ihr nagte, schlug fehl. Sam kannte sie inzwischen gut genug, um zu ahnen, dass noch mehr dahintersteckte. Es war nicht nur dieses eine Ereignis, das ihr zu schaffen machte. Er ging zwei Schritte auf sie zu und stand nun direkt vor dem Tisch, auf dem sie es sich bequem gemacht hatte. „Dir ist doch klar, warum ich das getan habe, oder?“, wollte er wissen. Seine Stimme war sanft, aber seine Augen sahen sie eindringlich an. Carly erwiderte seinen Blick, auch wenn sie dafür den Kopf in den Nacken legen musste, um zu ihm hochzusehen. „Weil du Stone lieber selbst stellen wolltest?“ Sam war nicht ganz sicher, ob sie das ernst meinte.„Davon mal abgesehen …“ Er atmete hörbar aus. Musste er es ihr wirklich noch sagen? War sie inzwischen nicht selbst darauf gekommen? „Ich wollte nicht, dass du in Gefahr gerätst.“ Tatsächlich wirkte Carly ein wenig überrascht über sein Geständnis. „Das war doch früher kein Problem für dich.“Sam hob die Augenbrauen. Fast hätte er sie fragen wollen, wo sie eigentlich in den letzten Tagen gewesen war. „Früher waren wir ja auch nur Kollegen.“ Ganz so einfach war es auch nicht. Carly war schon seit längerem mehr als das für ihn. Doch erst die Ereignisse dieser Woche hatten ihm seine Angst, sie zu verlieren, wirklich bewusst \u0001 \u0002 gerunzelter Stirn dachte Carly nach. „Soll das heißen, solange wir miteinander schlafen, wirst du versuchen, mich von allem fernzuhalten, was möglicherweise gefährlich werden könnte?“ Diese Frage hatte Sam sich bereits heute früh selbst gestellt. Da er immer noch keine Antwort darauf hatte, entschied er sich, eine Gegenfrage zu stellen. Er grinste ein wenig. „Wenn ich ja sage, schläfst du dann nicht mehr mit mir?“ Carly lachte. „Dabei hatte ich schon fast gedacht, das würde keinen Einfluss auf unsere Arbeit haben.“ Sam war froh, dass die Stimmung zwischen ihnen wieder entspannter war und zuckte mit den Schultern. „Das kann ich nicht versprechen.“ „Und ich kann dir nicht versprechen, dass ich mich schön brav im Hintergrund halte, wenn es ernst wird“, konterte Carly. Er nickte langsam. Das hatte er sich schon gedacht. Ihm war klar, dass sie beide eine Lösung finden mussten. Aber nicht mehr heute. „Können wir das vielleicht später klären?“, bat er Carly, jetzt wieder ernst. „Natürlich“, meinte sie und schlang ihre Arme um seine Hüften. Mit gedämpfter Stimme, fast flüsternd, gestand sie: „Sam … Ich will eigentlich gar nicht weg.“ „Gut.“ Er beugte seinen Kopf ein wenig zu ihr hinunter. „Ich will nämlich auch nicht, dass du gehst.“ Carlys Antwort bestand aus einem Lächeln und einem zärtlichen Kuss, ehe sie Sam mit sanftem Druck wegschob. Sie sprang vom Tisch auf, griff sich Delias Akte und ging zur Tür. Als Sam noch stehen blieb, sah sie ihn auffordernd an. „Komm, lass uns was trinken gehen. Philip wartet bestimmt schon.“ Auch wenn Sam eigentlich nicht in der Stimmung dazu war, gab er nach und folgte ihr. Die Entscheidung, wie sie zukünftig Job und Privatleben voneinander trennen sollten, war erstmal vertagt.",
            "wordcount": "1.339",
            "chapter_release": "21.01.2016",
            "chapter_number": "20"
        },
        "21": {
            "text": "”And I'm staring at you nowThere's no one else aroundI'm thinking you're the girl I need“Andy Grammer – Fine by me „Hast du eine Ahnung, was er von uns will?“ Sam schüttelte den Kopf. Er konnte sich auch nicht vorstellen, warum er und Carly in das Büro des Captains gebeten worden waren. Es hatte bereits ein Lob an alle beteiligten Ermittler gegeben, als man in Anthony Stones Wohnung fündig geworden war und die Beweislast erdrückend wurde. Unter anderem waren auf seinem Laptop hunderte heimlich aufgenommene Fotos von Delia gespeichert, einige davon zeigten sie mit den anderen Opfern. Harris war zufrieden gewesen. Zu Sams nicht autorisierter Einmischung in die Festnahme von Stone hatte der Captain bisher nichts gesagt. Also war es ihm entweder noch nicht zu Ohren gekommen oder er hob sich die Strafmaßnahmen für eine besondere Gelegenheit auf. Philip hatte vor seiner Abreise noch betont, dass die Lösung der Fälle eine Teamleistung gewesen sei. Ein bisschen trug Sam ihm immer noch nach, dass er versucht hatte, Carly zur Rückkehr nach Newport zu überreden. Doch Philip hatte seine Niederlage mit Fassung getragen und zwischen Sam und Carly war das Thema auch nicht mehr zur Sprache \u0001 \u0002 letzten Tage hatte Sam zum Teil damit verbracht, Liz beim Umzug zu helfen. Sie hatte erstaunlich gelassen auf die Festnahme vom Mörder ihres Mannes reagiert. Als Sam es ihr gesagt hatte, hatte sie genickt, nicht nach Einzelheiten gefragt und das Thema gewechselt. Vielleicht lag es daran, dass Liz im Grunde die Hoffnung schon aufgegeben hatte, der Täter würde jemals gefasst werden. Dass man ihn nun doch noch gekriegt hatte, mochte ihr eine gewisse Genugtuung verschaffen, aber sie zeigte es nicht, also hatte Sam es auf sich beruhen lassen. Quentins Medaille, die Sam zunächst in seinem Handschuhfach aufbewahrt hatte, hatte inzwischen einen Platz in seinem Wohnzimmer bekommen. Nicht besonders auffällig, aber auch nicht versteckt lag sie auf einem Regal. Die Halluzinationen waren noch nicht wieder aufgetaucht, auch nicht, als Sam nach langer Zeit wieder Quentins Grab besucht hatte. Beinahe hatte er sich auf dem Friedhof trotzdem dabei erwischt, laut mit seinem verstorbenen Freund zu sprechen. Morgen sollte Sam in die Praxis von Alicia kommen, um den verpassten Termin nachzuholen, und es würde viel zu reden \u0001 \u0002 öffnete Captain Harris die Tür zu seinem Büro, in dem Carly und Sam schon seit einigen Minuten auf ihn warteten. Er sah die beiden ernst an, als er sich ihnen gegenüber in seinem Stuhl niederließ. „Ich habe Sie hierher gebeten, weil es einige personelle Veränderungen geben wird“, begann er ohne große Einleitung. Carly und Sam wechselten einen kurzen Blick. Das verhieß nichts Gutes. Harris’ Augen beobachteten die Reaktion der Detectives vor ihm genau, als er ankündigte: „In Zukunft werden Sie nicht mehr als Partner zusammenarbeiten.“ Sam konnte erkennen, wie Carly die Augen aufriss. Er selbst verbarg seine Verblüffung etwas besser oder glaubte es zumindest. Er war auch derjenige, der nach einigen Sekunden Schweigen als Erster seine Sprache wiederfand. „Darf ich fragen, wieso?“ An dem teils überraschten, teils amüsierten Gesichtsausdruck von Harris erkannte Sam, dass sein Vorgesetzter nicht mit dieser Frage gerechnet hatte. Offenbar war er davon ausgegangen, dass die Detectives den Grund dafür kannten. „Sie beide haben wohl vergessen, dass die Verhörräume mit Kameras ausgestattet sind.“ Es dauerte nicht lange, bis die Erkenntnis sich bei Carly und Sam setzte. Das Gespräch und der Kuss am Freitag – der Captain musste es gesehen haben. „Gerade Sie sollten es eigentlich besser wissen, Foster“, konnte Harris sich einen Seitenhieb nicht verkneifen. Carlys fragenden Blick versuchte Sam so gut es ging zu ignorieren. Stattdessen wollte er eine sarkastische Bemerkung darüber machen, dass der Captain ihnen nachspionierte, als dieser ihm zuvorkam. „Der Anwalt von Anthony Stone hat Beschwerde eingelegt, und ich wollte das Verhör mit eigenen Augen sehen. Tja, es stellte sich heraus, dass das nicht das einzig Interessante an der Aufnahme war.“ Harris lehnte sich entspannt zurück und schien auf eine Rechtfertigung zu warten. Leugnen hatte ohnehin keinen Zweck, dazu waren die Beweise zu eindeutig. Sie konnten auch nicht behaupten, die Regeln über Beziehungen zwischen Cops innerhalb eines Teams nicht gekannt zu haben. Es hatte zu viele Belehrungen darüber gegeben. Sam verzichtete darauf zu erwähnen, dass zwischen dem Ende des Verhörs von Stone und seinem Gespräch mit Carly einige Minuten gelegen hatten. Er stand auf verlorenem Posten und das wusste er genau. Daher schwieg er und beobachtete Carly aus den Augenwinkeln. Sie hatte sich aufrecht hingesetzt und erwartete gefasst die Konsequenzen. Als die Erwiderung der Detectives ausblieb, räusperte Harris sich. „Ich werde von einer weiteren Untersuchung absehen, da das zwischen Ihnen ja offensichtlich in beiderseitigem Einvernehmen geschehen ist“, kündigte er an, doch die Missbilligung in seiner Stimme war unüberhörbar. Er wandte sich an Carly. „Wie ich heute früh erfahren habe, wird Madeline Sinclair für längere Zeit ausfallen. Detective Allen, Sie werden also ab sofort mit Martell zusammenarbeiten.“ Carly nickte gleichmütig. Sam bewunderte sie dafür, dass sie die Aussicht, Gordon als Partner zu bekommen, so tapfer hinnahm. „Was Sie angeht, Foster …“ Harris drehte seinen Bürostuhl ein wenig, um Sam anzuschauen. „In ein paar Wochen wird Brooks pensioniert. Sie können sich schon einmal darauf einstellen, dass Detective Logan dann Ihr neuer Partner wird.“ Ganz ohne Einspruch wollte Sam diese Angelegenheit doch nicht über sich ergehen lassen. „Ist das tatsächlich Ihr Ernst?“ „Möchten Sie lieber mit Detective Allen tauschen?“, fragte der Captain provokant, wohl wissend, dass Sam nicht gerade der größte Fan von Gordon Martell war. Ein kurzer Blick zu Carly, den sie mit einem hilflosen Schulterzucken beantwortete, bestätigte Sam in seinem Eindruck, dass der Captain sich wohl nicht umstimmen lassen würde. „Nein, Sir“, antwortete er resigniert. Er war nicht gerade glücklich darüber, dass Harris ihn und Carly trennte, aber das Ganze hatte auch einen Vorteil. „Gut, dann wäre das ja geklärt“, fasste Harris zufrieden zusammen. „Ich hoffe, Ihnen ist klar, dass Sie damit noch glimpflich davonkommen. Ganz besonders Sie, Detective Foster.“ Sein stechender Blick und die Schärfe in seiner Stimme erinnerten Sam daran, dass der Captain spätestens seit er die Aufnahme gesehen hatte, auch von seiner unerwünschten Eigeninitiative im Stone-Fall wusste. „Wir alle haben damals den Verlust von Detective Rutherford sehr bedauert. Ich weiß, dass es Sie besonders getroffen hat“, schlug der Captain plötzlich mildere Töne an. „In gewisser Weise verstehe ich sogar Ihren Wunsch, den Täter selbst zu fassen.“ Sam sog scharf die Luft ein. Seine Mitleidstour konnte Harris sich sparen. Als könne er Gedanken lesen, schwang dessen Tonfall sogleich ins Gegenteil um. „Wenn Sie jedoch noch ein einziges Mal meine direkten Anweisungen derart missachten, wird das Wort Suspendierung nicht mehr nur eine leere Drohung für Sie sein.“ „Das war nicht allein seine Schuld“, sprang Carly Sam zur Seite. „Detective West und ich haben ihn gebeten …“ Sam war überrascht, dass sie Harris belog, kam aber nicht dazu, etwas zu sagen. „Es ehrt Sie, dass Sie Ihrem ehemaligen Partner beistehen. Ich habe auch nichts anderes erwartet. Aber machen Sie es nicht noch schlimmer, Allen.“ Der letzte Satz klang endgültig. Harris hatte seine Entscheidung gefällt. Nichts, was Carly und Sam sagen könnten, würde daran etwas ändern - jedenfalls nicht zum Guten. „Sie können gehen“, meinte der Captain und warf ihnen einen letzten strengen Blick zu. „Ich werde Sie allerdings im Auge behalten. Sie beide.“ Sie verließen das Büro des Captains und gingen ein paar Schritte schweigend nebeneinander her. Plötzlich zog Carly Sam in einen Aufenthaltsraum, der glücklicherweise gerade leer war, und schloss die Tür. Sie wirkte zerknirscht. „Entschuldige, das war mein Fehler.“„Wieso?“, fragte Sam irritiert. „Wenn ich nicht im Verhörraum darüber geredet hätte, hätte Harris vielleicht nie erfahren, dass du …“, versuchte sie zu erklären, aber Sam winkte ab. „Schon gut.“Jetzt war Carly verwundert über die Gelassenheit, mit der er die Entscheidung des Captains hinnahm. „Macht dir das gar nichts aus?“„Doch.“ Sam strich sich durchs Haar. „Aber es hätte schlimmer kommen können.“ Sicher, er würde die Zusammenarbeit mit Carly vermissen. Ihm war jedoch sehr wohl bewusst, dass die Strafe deutlich härter hätte ausfallen können, selbst wenn der Captain es nicht extra betont hätte. Und zumindest müsste er sich jetzt keine Gedanken mehr darüber machen, ob seine Gefühle für Carly sich auf den Job auswirken würden. „Tut mir nur Leid, dass du Martell abgekriegt hast.“ Schulterzuckend wiegelte Carly ab: „So furchtbar ist er gar nicht.“ „Wenn du meinst …“, antwortete Sam skeptisch. „Allerdings könntest du mir einen Gefallen tun.“„Welchen?“ „Komm ihm nicht so nahe wie seinem Vorgänger.“ Sein Tonfall zeigte deutlich, dass er deswegen nicht ernsthaft besorgt war.„Da mach dir mal keinen Kopf. Mich mit einem Kollegen privat einzulassen … Das mache ich nur in absoluten Ausnahmefällen“, meinte Carly grinsend. Sam schaute sie ein paar Sekunden lang nur an. Nach allem, was er in der letzten Woche durchgemacht hatte, überkam ihn jetzt ein Gefühl der inneren Ruhe und Zufriedenheit, welches er lange nicht empfunden hatte. Und daran war Carly nicht ganz unschuldig. „Dann bin ich ja froh, dass ich diese Ausnahme bin.“ENDE... nicht ganz - hier geht's weiter: http://\u0001 \u0002.de/s/56def53f000491a02c35cf33/1/Vertrauen-ist-gut-",
            "wordcount": "1.507",
            "chapter_release": "11.02.2016",
            "chapter_number": "21"
        },
        "3": {
            "text": "”I’ve been knocked down but I got back upThe storm is over But I’m thunderstruck”Erlend Bratland - Thunderstruck Sam hatte Philip mit ins Owen’s genommen, eine Bar nahe des Police Departments, welche einem ehemaligen Cop gehörte. Beide bestellten ein Bier, und schon nach kurzer Zeit erkundigte Philip sich nach den sanitären Anlagen. Als er dorthin verschwunden war, löste gerade der Eigentümer einen seiner Angestellten hinter der Bar ab. „Hey Sam”, begrüßte Owen den Detective, der wie viele andere Polizisten des FPD seit der Eröffnung zu den Stammgästen gehörte. „N’Abend, Owen.“ „Wer ist denn der Typ, den du da angeschleppt hast?“, wollte Owen wissen, der anscheinend vorhin bei seiner Runde durch die Bar schon Sam und seinen Begleiter bemerkt hatte.„Carlys früherer Partner aus Newport“, erklärte Sam und nahm einen Schluck vom kalten Bier. Owen sah sich suchend um. „Und wo ist Carly?“„Nicht hier“, entgegnete Sam und versuchte gar nicht, seine Enttäuschung darüber zu verbergen. „Deswegen darf ich ja den Babysitter für ihn spielen.“Daraufhin grinste Owen, erwiderte aber nichts, und Sekunden später saß Philip wieder auf dem Barhocker neben Sam. Ein paar Minuten lang versuchten die beiden Männer, ein Gesprächsthema zu finden, welches nicht die Arbeit betraf. Sie stellten jedoch bald fest, dass sie sich auf kaum eine Sportart und erst recht kein Team einigen konnten. Schließlich landeten sie doch bei ihrer zweiten Gemeinsamkeit neben dem Beruf.„Wie kommen Sie denn so mit Carly aus?“, machte Philip den Anfang. „Gut“, antwortete Sam zurückhaltend. „Ja, ich habe auch gern mit ihr zusammengearbeitet.“ Philip schien kurz in Erinnerungen zu schwelgen, bevor er hinzufügte: „Sie ist eine gute Polizistin … Obwohl ich das Gefühl hatte, sie könnte noch besser sein, wenn sie etwas ehrgeiziger wäre.“ Sam wunderte sich über Philips Offenheit. Doch allein die Tatsache, dass beide auf ihren jeweiligen Revieren Carly als Partnerin hatten, schien auszureichen, um in Philips Augen eine gewisse Verbundenheit herzustellen. Betont neutral erwiderte Sam: „Finden Sie?“ Er war eigentlich ganz froh darüber, dass Carly sich nicht bei jeder Gelegenheit profilieren musste.„Manchmal war sie einfach zu nett, sogar zu Verdächtigen, verstehen Sie?“ Dann fiel Philip ein, dass seit seiner Zusammenarbeit mit Carly mehr als ein Jahr vergangen war und sie sich in Fairview eventuell eine andere Arbeitsweise angewöhnt hatte. „Vielleicht hat sich das inzwischen ja geändert.“ Nun musste Sam doch schmunzeln und er schüttelte den Kopf. „Neben ihr ist man automatisch der böse Cop.“ Wobei Sam wahrscheinlich in Vergleich zu fast jedem seiner Kollegen als der „böse Cop“ erschienen wäre. Er hielt nichts davon, jemanden bei Befragungen mit Samthandschuhen anzufassen und machte nur selten Ausnahmen davon. Philip lachte. „Genau das meine ich. Ich habe immer gedacht, Carly hätte eine tolle Sozialarbeiterin abgegeben. Anders als in unserem Job könnte sie dann Leuten helfen, für die es noch nicht zu spät ist.“ Darüber grübelte Sam einige Augenblicke lang nach, bevor er eine Antwort gab. „Könnte was dran sein.“ Ein paar Sekunden lang herrschte Schweigen zwischen den beiden, als Philip einige Schlucke trank. Er klang nachdenklich, als er das Gespräch wieder aufnahm. „Wussten Sie eigentlich, dass ihr Vater auch ein Cop war?“ „Nein.“ Sam fiel auf, dass er sowieso nicht allzu viel über Carlys Familie wusste. Sie hatte ab und zu ihre Mutter erwähnt, aber soweit er sich erinnern konnte, so gut wie nie ihren Vater. „Inzwischen ist er pensioniert, soweit ich weiß“, klärte Philip ihn auf. „Ich schätze, sie ist …“ Er unterbrach sich, als er etwas im Fernseher über der Bar entdeckte, das seine Aufmerksamkeit erregte. An Owen gewandt, bat er: „Könnten Sie das bitte mal lauter stellen?“ Owen kam seiner Bitte nach. Jetzt sah auch Sam interessiert zu dem kleinen TV-Gerät, in dem gerade die Nachrichten eines Lokalsenders liefen. Es wurde nicht nur über den Mord an Dustin Baker berichtet. Irgendein Genie hatte auch die Verbrechen in Newport und Mansfield ausgegraben und damit in Verbindung gebracht. Das unvermeidliche Wort „Serienkiller“ fiel, auch wenn der Reporter betonte, dass es sich bisher lediglich um eine Theorie handle. Jedoch war das nur noch eine Randnotiz. Sobald die Medien erstmal Blut geleckt hatten, würden sie nicht locker lassen. Somit stand das Fairview Police Department gleich unter dem Druck der Öffentlichkeit, noch bevor die Ermittlungsarbeiten richtig in die Gänge gekommen waren. Philip kommentierte den Bericht mit einem einzigen Wort, und Sam konnte ihm in Gedanken nur zustimmen. „Scheiße.“ Später, als Sam nach Hause kam, ließ er den Abend in Gedanken kurz Revue passieren. So schlimm war es gar nicht gewesen. Obwohl er sich heute Mittag vorgenommen hatte, Philip West nicht sonderlich sympathisch zu finden, musste er jetzt zugeben, dass dieser ihm das nicht gerade leicht machte. Nach dem Motto „Carlys Freunde sind auch meine Freunde“ hatte Philip irgendwann übergangslos zum „Du“ gewechselt und Sam hatte nichts dagegen \u0001 \u0002 schloss seine Wohnungstür und spielte mit dem Gedanken, vielleicht noch ein bisschen im Fernsehen hin und her zu zappen, bevor er ins Bett gehen würde. Als er sich jedoch umdrehte und mitten in seinem Wohnzimmer eine wohlbekannte Gestalt stehen sah, entgleisten ihm die Gesichtszüge. Quentin sah genauso aus, wie Sam ihn in Erinnerung hatte. Die rötlichblonden Haare wirkten wie immer etwas verstrubbelt, kleine Grübchen bildeten sich beim Lächeln in seinen Wangen und die blauen Augen hatten einen verschmitzten Ausdruck. Doch das konnte nicht wahr sein. Es war absolut unmöglich, dass sein früherer Partner hier in seiner Wohnung stand. „Hallo Sam.“ Sogar seine Stimme klang wie damals. Sam sagte nichts. Er stand nur wie angewurzelt da, zwang sich ruhig zu atmen und wartete darauf, dass sein Herz wieder zum normalen Rhythmus zurückfand. „Es ist sicher ein Schock für dich, mich zu sehen“, räumte Quentin ein. „Aber ich wusste nicht, wie es ich dir schonend beibringen sollte, dass ich immer noch … hier bin.“ Das lag unzweifelhaft daran, dass er gar nicht hier war. Quentin Rutherford war vor drei Jahren gestorben. Leicht panisch versuchte Sam weitere Hinweise darauf zu finden, dass er halluzinierte. Er fand jedoch keine. Alles in seiner Wohnung sah aus wie immer. Die einzige Ausnahme bildete diese … Erscheinung, die aussah und sich anhörte wie der Mann, mit dem Sam jahrelang Seite an Seite gearbeitet hatte und der sein bester Freund gewesen war.„Du fragst dich bestimmt, warum ich erst jetzt bei dir auftauche.“ Falsch. Sam fragte sich, warum Quentin überhaupt „auftauchte“. Nicht einmal vor drei Jahren, als es ihm richtig schlecht ging, hatte Sam sich so etwas eingebildet. „Ich war einfach noch nicht so weit, Zoe und Liz zu verlassen“, fuhr Quentin ungerührt fort. Na toll, Sams Wahnvorstellung kannte sogar die Namen von Quentins Tochter und seiner Ehefrau. Genau genommen, seiner Witwe.„Und, zugegeben, ich habe gerade erst herausgefunden, wie ich es anstellen muss, damit jemand mich sehen und hören kann.“ Das Gesicht, welches Sam einst so vertraut gewesen war und das er seit Jahren höchstens noch ab und zu auf Fotos gesehen hatte, grinste ein wenig. „Damit habe ich der Nanny einen ganz schönen Schrecken eingejagt. Aber es kostet mich einige Anstrengung, und ich weiß nicht, wie lange ich es aufrechterhalten kann.“ Plötzlich sah er Sam fast mitleidig an. „Ich habe schon fast gehofft, ich könnte dir das ersparen. Allerdings hatte der Captain andere Pläne, also …“ Sam überlegte krampfhaft, woher diese Halluzination stammen konnte. Am Bier konnte es nicht liegen. Er hatte gerade mal ein Glas gehabt, und Alkohol hatte noch nie solch eine Wirkung auf ihn gehabt. Oder auf irgendjemanden, den er kannte. Hatte jemand ihm etwa Drogen verabreicht? Für den Bruchteil einer Sekunde hatte er Philip in Verdacht, doch diesen Gedanken verwarf er sofort wieder. Da Sam immer noch nicht reagierte, gab Quentin sich vorerst geschlagen. „Okay, ich sehe ein, dass du das erstmal verdauen musst. Aber lass dir nicht zu viel Zeit, sonst …“Endlich setzte Sam sich in Bewegung. Er ging schnellen Schrittes ins Schlafzimmer und schloss die Tür umgehend hinter sich. Gedämpft drang die Stimme immer noch zu ihm durch. Die Frage, warum sie leiser wurde, obwohl sie nach seiner Überzeugung doch ihren Ursprung in seinem eigenen Kopf hatte, fiel Sam in diesem Moment gar nicht ein. „Ich bitte dich, glaubst du ernsthaft, du kannst einen Geist mit einer geschlossenen Tür aufhalten?“ Sam beschloss, einfach weiterhin zu ignorieren, was er sich einbildete. Früher oder später würde es von ganz allein aufhören. Hoffentlich früher.„Na gut, ich werde dir nicht folgen, aber nur, weil ich deine Privatsphäre respektiere.“ Wenn die Situation nicht so völlig absurd gewesen wäre, hätte Sam jetzt gelacht. Der letzte Satz, den er an diesem Abend hörte, ließ ihn jedoch wie vom Donner gerührt zurück. „Wir sehen uns morgen.“",
            "wordcount": "1.419",
            "chapter_release": "14.06.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "”You're gonna wake upIt's only a dreamAnd why do dreams make people scream“Aram MP3 – Not alone Am nächsten Morgen sah und hörte Sam zunächst nichts, was mit dem gestrigen Erlebnis vergleichbar wäre. Er hatte am Abend zuvor eine Schlaftablette einnehmen müssen, um zur Ruhe zu kommen. Inzwischen glaubte er schon fast an einen besonders realistisch wirkenden Albtraum, aus dem er erwacht war und bloß nicht wieder hatte einschlafen können. In Gedanken wollte er das Ganze schnell abhaken, einfach zum Alltag übergehen. Frisch geduscht und fast fertig angezogen stand er vor dem Badezimmerspiegel und warf einen prüfenden Blick hinein, während er sein Hemd zuknöpfte. Wohl kaum jemand, der Sam kannte, hätte ihn als sonderlich eitel beschrieben, doch im gewissen Rahmen legte er schon Wert auf ein gepflegtes Äußeres. Sein schwarzes Haar hielt er immer kurz und der Bart ließ Sam ein wenig älter wirken, als er tatsächlich war. Er wusste, dass er bei genauem Hinsehen an den Schläfen die ersten zwei, drei grauen Haare entdecken würde. Und er musste zugeben, in den letzten Wochen – okay, eher Monaten – seine sportlichen Aktivitäten eher vernachlässigt zu haben. Aber im Großen und Ganzen war er durchaus mit sich zufrieden. Heute jedoch begann er unwillkürlich, sich mit Philip zu vergleichen. Dieser war höchstens drei Zentimeter kleiner als Sam, etwas schmaler und hatte trotz der Lachfältchen ein fast noch jugendlich wirkendes Gesicht. Mehr noch als durch sein Äußeres schien er sich aber durch sein Verhalten von Sam zu unterscheiden. In den paar Stunden, die Philip gestern auf dem Revier zugebracht hatte, war es ihm mit seiner herzlichen Art anscheinend bereits gelungen, die anderen Detectives für sich zu gewinnen. Zumindest, soweit Sam das von seinem Schreibtisch aus hatte beurteilen können. Und das, obwohl Philip ihnen vorübergehend vom Captain als leitender Ermittler einfach vor die Nase gesetzt worden \u0001 \u0002 verzog das Gesicht und schüttelte den Kopf über sich selbst. Philip schien tatsächlich ein netter Kerl zu sein, und es gab keinen Grund, sich von ihm in irgendeiner Hinsicht bedroht zu fühlen. Als Sam aus dem Bad über den kurzen Flur in sein Wohnzimmer zurückkehrte, stand Quentin plötzlich wieder vor ihm. „Guten Morgen“, begrüßte er Sam. „Hey, wo willst du denn hin?“, fragte er gleich darauf und besaß dabei die Dreistigkeit, empört zu klingen, als Sam auf dem Absatz kehrt machte und seine Wohnung \u0001 \u0002 zielstrebigen Schritten ging Sam zu Aidan hinüber. Er musste Gewissheit haben. Sofort. Er klingelte Sturm, bis sein gähnender, nur mit Boxershorts bekleideter Nachbar die Tür öffnete. Verwundert rieb Aidan sich die Augen. „Sam?“ Unangekündigte Besuche waren nichts Außergewöhnliches; dass einer beim anderen um diese Uhrzeit und mit einer solchen Dringlichkeit klingelte, dagegen schon.„Du musst mit rüberkommen und mir sagen, dass wirklich niemand in meiner Wohnung ist“, meinte Sam. Immer noch nicht ganz wach, murmelte Aidan: „Du bist doch hier der Cop.“„Tu mir einfach den Gefallen, ja?“, bat Sam, und sein Nachbar seufzte. „Wenn’s sein muss … Bist du bewaffnet?“Sam warf ihm einen irritierten Blick zu. Dass er Detective war, hieß ja nicht, dass er ständig mit seiner Dienstwaffe herumlief. „Im Moment nicht.“„Warte kurz.“ Aidan verschwand kurz aus Sams Blickfeld, doch anstatt sich etwas überzuziehen, kam er mit einem Messer in der Hand wieder. Dieses war weder besonders groß noch schien es sonderlich scharf zu sein, und Sams skeptischer Blick wanderte vom Messer zu Aidans Gesicht und wieder zurück. „Ernsthaft jetzt?“„Soll ich mit rüberkommen oder nicht?“, fragte Aidan ein wenig herausfordernd, und Sam hatte keine Lust, seine Hilfsbereitschaft weiter auf die Probe zu stellen. Er kehrte zu seiner Wohnung zurück und Aidan folgte ihm barfuß. Es dauerte nicht lange, bis sie gemeinsam die wenigen Räume der Wohnung durchgesehen hatten und natürlich nichts Verdächtiges entdecken konnten. „Alles in Ordnung, Detective“, stellte Aidan fest. „Aber du siehst ganz schön blass aus. Bist du vielleicht krank? Oder nur überarbeitet?“ Sam schüttelte den Kopf. „Eigentlich nichts davon.“ Wobei Halluzinationen auch nicht unbedingt ein Zeichen geistiger Gesundheit waren, aber das behielt er lieber für sich. Ein herzhaftes Gähnen nur mit Mühe unterdrückend, kündigte Aidan an: „Ich gehe dann mal wieder schlafen.“ Sam fiel kein Grund kein, der dagegen spräche. „Tu das. Danke übrigens.“ Aidan nickte nur, seine Art, Sam „keine Ursache“ mitzuteilen und tappte mit dem Messer in der Hand zurück über den Flur. Ein Blick auf die Uhr verriet Sam, dass er ohnehin bald zum Revier aufbrechen musste. Er beschloss, dass es nicht schaden konnte, heute etwas früher dort zu erscheinen und schnappte sich Jacke und Autoschlüssel. Doch bevor er die Wohnung verließ, hörte er hinter sich noch Quentins Stimme. „Denkst du etwa, ich würde mich jedem zeigen?“ Die Gedanken an seine Halluzinationen konnte Sam weder auf der Fahrt noch auf dem Department selbst ganz abschütteln. Sein erster Weg führte ihn in die Küche des Reviers, um sich einen Kaffee zu holen. Auf den hatte er zu Hause heute verzichtet, weil er es zu eilig hatte, aus der Wohnung zu kommen. Mit der Tasse in der Hand stand er an die Küchentheke gelehnt da, als Carly den Raum betrat und sich ebenfalls einen Kaffee eingoss. „Morgen“, grüßte er sie mit einem leichten Lächeln auf den Lippen, und sie lächelte zurück. „Guten Morgen.“ Carly betrachtete ihn einen Augenblick lang aufmerksam und erkundigte sich dann: „Alles in Ordnung? Du siehst irgendwie verändert aus.“„Ich hatte ja auch ein einschneidendes Erlebnis“, erwiderte Sam ohne nachzudenken. Teils erheitert, teils geschmeichelt reagierte Carly mit einem Grinsen. „Oh, vielen Dank.“ Es war klar, worauf sie anspielte, doch Sam ging nicht auf ihren neckischen Tonfall ein. „Nicht das“, antwortete er zerstreut, schob dann aber schnell hinterher: „Ich meine, das auch. Es war wirklich …“Ehe er seinen Satz beenden konnte, kam Detective Madeline Sinclair hinzu. Sie grüßte Carly und Sam freundlich, was beide erwiderten, und bediente sich beim Kaffee. Als sie wieder gegangen war, nahm Sam seinen begonnenen Satz nicht wieder auf. Carly entschied sich, nicht nachzuhaken und wechselte stattdessen das Thema. „Und? Was hältst du so von Philip?“ Gespannt wartete sie seine Reaktion ab, die allerdings eher verhalten ausfiel. „Scheint ganz in Ordnung zu sein. Ist es denn wichtig, dass ich ihn mag?“, wollte Sam wissen. Carly zuckte mit den Schultern und nahm einen kleinen Schluck, bevor sie antwortete. „Kann zumindest nicht schaden, wenn wir in den nächsten Tagen mit ihm zusammenarbeiten werden.“ Mit einem schiefen Lächeln nahm Sam zur Kenntnis, dass sie von Tagen, nicht von Wochen sprach. Wie gewohnt war Carly optimistisch, wenn sie an einen neuen Fall heranging. Aber es war ein anderer Aspekt, den Sam zur Sprache brachte. „Du meinst, du wirst mit ihm zusammenarbeiten.“ Er betrachtete Carly nachdenklich. „So ein Fall kann eine Riesen-Chance bedeuten, weißt du das?“„Ja, das ist mir klar.“ Ihre Mimik machte deutlich, dass sie jedoch nicht ganz sicher war, was er mit dieser Bemerkung bezwecken wollte. „Gut.“ Sam nickte, zufrieden mit ihrer Antwort.„Versuchst du mir gerade irgendetwas Bestimmtes mitzuteilen?“, hakte Carly nach und beobachtete Sam skeptisch. „Nein. Ich stelle nur fest, dass nicht jeder das Glück hat und solch eine Möglichkeit geboten bekommt.“ Offenbar war das die falsche Antwort, denn Carly stellte ihre Tasse mit solchem Nachdruck auf der Theke ab, dass Sam sich darüber wunderte, dass sie nicht zerbrach. „Verstehe. Du denkst, ich bin nur zu dem Fall gekommen, weil Philip mich von früher kennt. Anstelle von jemandem, der es mehr verdient hätte, wie du zum Beispiel.“Irritiert über ihre angriffslustige Reaktion, verteidigte Sam sich: „Das habe ich doch gar nicht gesagt.“„Aber gemeint“, behauptete sie, verließ die Küche und ließ ihn einfach stehen. „Carly …“, versuchte Sam sie aufzuhalten, doch entweder hörte sie ihn nicht oder ignorierte ihn absichtlich. Sam seufzte. Hatte sich eigentlich alles gegen ihn verschworen? Die Frau, mit der er vor etwas mehr als vierundzwanzig Stunden noch das Bett geteilt hatte, war aus irgendeinem Grund wütend auf ihn. Dabei sah ihr solch ein Verhalten gar nicht ähnlich. Sein Vorgesetzter halste ihm den Papierkram auf, den er eigentlich nicht allein hätte erledigen sollen. Und zu allem Überfluss sah er Personen, nein, nur eine Person, die gar nicht da war. Er dachte kurz über Carlys Worte nach. Bei jedem anderen hätte er abgewinkt und sich nicht darum geschert, was derjenige über ihn dachte. Aber bei Carly konnte er das nicht auf sich sitzen \u0001 \u0002 folgte ihr und erwischte sie noch kurz vor dem Raum, in dem sie und Philip mithilfe ihrer Kollegen seit gestern alles zu den drei Morden zusammentrugen und versuchten, Ordnung ins Chaos zu bringen.„Carly!“ Sie blieb stehen und wartete immerhin, bis er sie eingeholt hatte. Als Sam direkt vor ihr stand, sah er ihr in die Augen und redete leise, aber eindringlich auf sie ein. „Hör zu, ich weiß nicht, wie du darauf kommst, ich würde dir das hier nicht gönnen.“ Er deutete mit dem Kopf in Richtung Besprechungsraum. „Ich bin vielleicht nicht gerade glücklich mit der aktuellen Situation. Aber das liegt nicht daran, dass ich glauben würde, ich hätte diesen Fall eher verdient als du.“ Ein paar Sekunden blickte sie ihn nur an, dann nickte sie. „Okay.“ Er war sich nicht ganz sicher, ob sie ihm wirklich glaubte oder im Moment nur nicht weiter darüber reden wollte. Es kam ihm so vor, als würden sie gerade mit vertauschten Rollen spielen – er war um ein harmonisches Miteinander bemüht, während sie wortkarg \u0001 \u0002 Antwort musste Sam allerdings zunächst reichen, denn aus dem Büro des Captains kam Philip auf die beiden zu, wünschte ihnen einen guten Morgen und beanspruchte Carlys Aufmerksamkeit erst einmal für sich. Bevor Philip die Tür des Besprechungsraumes hinter sich und Carly schloss, hörte Sam ihn noch darüber reden, dass er dieses Mal keine Ausrede gelten lassen würde. Heute Abend würde Carly mit Philip essen gehen, komme was da wolle. Resigniert drehte Sam sich um und steuerte auf seinen Schreibtisch zu. Ja, Carly und er hatten vereinbart, es locker angehen zu lassen. Aber da war auch noch kein Philip West in Sicht gewesen. Plötzlich wünschte er sich zurück nach Greenville, wo er und Carly vergleichsweise entspannt an einem Fall gearbeitet hatten und wo sie sich zwei Tage zuvor näher gekommen waren.",
            "wordcount": "1.679",
            "chapter_release": "21.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "”So many times I felt like running away'Cause the truth's been hard to take“Bryan Rice – Here I am Routiniert arbeitete Sam den Aktenstapel auf seinem Schreibtisch ab und bemühte sich, nicht zu oft in Richtung Besprechungsraum zu schielen, wo er durch die Glasscheiben Carly und Philip sehen konnte. Soweit Sam es mitbekommen hatte, war der Captain verständlicherweise nicht begeistert davon gewesen, dass die Fälle an die Öffentlichkeit gelangt waren. Unter den aufmerksamen Augen der Medien so schnell wie möglich Ergebnisse liefern zu müssen, war etwas, worum Sam die anderen nicht beneidete. Die Fälle, von denen Philip gesprochen hatte, beschäftigten Sam in Gedanken mehr, als er zugegeben hätte. Zwischen den ersten beiden hatten ungefähr neun Monate, zwischen den letzten beiden nur drei Monate gelegen. Die Morde waren in verschiedenen Städten passiert. Bis auf die ähnliche Todesart schien es keine Gemeinsamkeiten zwischen den Opfern zu geben. Warum war Philip so sicher, dass es sich um den gleichen Täter handelte? Es konnte ja nicht so schwer sein, an Informationen über den Stand der Ermittlungen zu kommen. Sam lehnte sich in seinem Drehstuhl zurück und ließ seinen Blick für einen Moment durch das Revier schweifen. Einfach in den Besprechungsraum zu marschieren kam momentan nicht in Frage. Carly hatte Sam heute Morgen ohnehin schon unterstellt, er hielte sich selbst für geeigneter, an diesen Fällen mitzuarbeiten. So ein Unsinn. Blieben noch die anderen Detectives. Jetzt, da Carly nicht an ihrem Schreibtisch saß, hatte Sam freie Sicht auf den hellbraunen Haarschopf von Gordon Martell. Ebenso auf das konzentriert dreinschauende Gesicht von seiner zierlichen Partnerin Madeline Sinclair, die Gordon gegenübersaß. Wenn er Maddie allein erwischen sollte, könnte er unverbindlich nachfragen, wie es mit der Suche nach dem Serienmörder voranging. In Gordons Gegenwart jedoch würde Sam das schön bleiben lassen. Die beiden waren nicht unbedingt die besten Freunde, und auf Gordons dumme Sprüche konnte er gut \u0001 \u0002 Blick nach rechts, und Sam hatte das Duo Logan/Brooks im Visier. Mit dem älteren von beiden, Raymond Brooks, war Sam in all den Jahren, die sie beide auf diesem Revier verbracht hatten, nie wirklich warm geworden. Oder eher umgekehrt, wenn man bedachte, dass Ray mit allen gut auskam, aber Sams etwas reservierte Art wohl nicht ganz verstand. Nein, Ray würde bloß eine große Sache daraus machen, wenn Sam sich plötzlich für „seinen“ Fall interessierte. Derek dagegen käme schon eher in Frage. Sam mochte dessen ruhige, besonnene Art und verstand sich recht gut mit dem Detective, der erst vor zwei Jahren auf das Revier gekommen \u0001 \u0002 wieso verschwendete Sam überhaupt Zeit mit den Gedanken an irgendwelche Morde, die ihn eigentlich nichts angingen? Auch wenn seine Neugier geweckt worden war, sollte er sich wohl besser auf die eigenen Akten konzentrieren. Er zwang sich, wieder auf seinen Bildschirm zu schauen und ging lustlos daran, den lästigen Papierkram \u0001 \u0002 späten Nachmittag hatte Sam für heute genug davon, Berichte zu schreiben und gönnte sich auf die Minute pünktlich den Feierabend. Es hatte sich keine Gelegenheit mehr ergeben, mit Carly allein zu sprechen. Also musste Sam sich darauf verlassen, dass ihr flüchtiges Lächeln in seine Richtung, wenn sie doch einmal aus dem Besprechungsraum kam und an seinem Schreibtisch vorbeilief, ein gutes Zeichen war. Um ganz sicherzugehen, nahm er sich vor, sie später noch anzurufen. Wenn er dabei ihr Dinner mit Philip stören würde, umso \u0001 \u0002 der Ankunft in seinem Wohnhaus hatte Sam schon fast vergessen, warum er morgens so fluchtartig die Wohnung verlassen hatte. Allerdings nur fast. Bevor er zu seiner eigenen Wohnungstür ging, klingelte Sam an Aidans Tür. Er hatte auf dem Nachhauseweg eine Pizza besorgt und war bereit, diese als Wiedergutmachung für die morgendliche Störung mit seinem Nachbarn zu teilen. Auch auf sein drittes Klingeln hin wurde ihm jedoch nicht geöffnet, und so wandte er sich achselzuckend ab und lief zu seiner eigenen Wohnung hinüber. Er sollte nicht einmal dazu kommen, den Pizzakarton zu öffnen, ehe er erneut von seiner eigenen Einbildung heimgesucht wurde. Diesmal hatte die Halluzination wenigstens die Höflichkeit, sich langsam in sein Blickfeld zu begeben und nicht einfach wie aus dem Nichts zu erscheinen. „Hey, bisher bin ich ja rücksichtsvoll und belästige dich nur, wenn du hier bist. Aber du musst mir schon zuhören, wenn du nicht willst, dass ich dir noch wochen- oder monatelang Gesellschaft leiste.“ Mit beinahe vorwurfsvollem Gesichtsausdruck musterte Quentin \u0001 \u0002 schloss die Augen, zählte im Geiste bis zehn und öffnete sie dann wieder. Ihm bot sich dasselbe Bild wie zuvor. „Es gibt einen Grund, warum ich hier bin“, behauptete Quentin. „Ich verliere den Verstand“, sagte Sam zu sich selbst. „Nein, tust du nicht“, widersprach Quentin. „Ich bin wirklich hier. Quentin James Rutherford, live und in Farbe. Gut, vielleicht nicht mehr so richtig live. Wie soll ich es dir beweisen? Frag mich irgendetwas.“ Ja sicher, Sam würde seinen eigenen Hirngespinsten Fragen stellen, die sein Unterbewusstsein natürlich richtig beantworten würde. Und das wäre dann der Beweis, dass sein bester Freund als … wie hatte er sich selbst gestern Abend bezeichnet? Dass er als Geist hier in Sams Wohnung herumspukte. Sam ging zum Fenster. Er öffnete es weit und atmete tief durch. Bestimmt brauchte er nur frische Luft. Doch leider half auch die nicht.„Hör auf, mich zu ignorieren, Sam. Das kann doch nicht ewig so weitergehen.“ In dem Punkt musste Sam der Stimme allerdings Recht geben, die jetzt hinter ihm ertönte. Immerhin, sein Gehirn gab sich wirklich Mühe, eine gute Illusion zu erschaffen. Er schloss das Fenster wieder und drehte sich um zu … was auch immer es war. Gut, dann eben auf die harte Tour.„Du bist nicht hier. Du bist tot“, erklärte er. „Ich war bei deiner Beerdigung.“ Sam versuchte, mit fester Stimme zu sprechen, auch um sich selbst zu überzeugen, doch er hörte selbst das leichte Zittern darin. Als die Erinnerungen an den Tag zurückkehrten, als er von Quentins Tod erfahren hatte, versuchte er sie schnell wieder zu verdrängen. In den hintersten Winkel seines Gedächtnisses, wo sie jedoch immer präsent waren und manchmal hervorkamen, wenn er es nicht erwartete. Und natürlich auch dann, wenn es einen guten Grund dafür gab. Wie am Sonntag, als er von der lebensgefährlichen Verletzung eines flüchtig bekannten Polizisten gehört hatte. Anstatt zu verschwinden oder wenigstens beleidigt zu sein, wirkte die Erscheinung, die wirklich verdammt viel Ähnlichkeit mit Quentin aufwies, durch Sams Ansprache eher zufrieden. „Na endlich. Du redest mit mir. Das ist doch ein Anfang. Jetzt musst du nur noch akzeptieren, dass …“ „Ich muss gar nichts akzeptieren!“ Jetzt wurde Sam laut. „Verschwinde aus meinem Kopf!“„Das geht nicht“, entgegnete Quentin völlig ruhig. „Weil ich nicht nur in deinem Kopf bin. Versteh das doch.“ Es reichte. Sam hielt es nicht mehr aus. Er nahm seine Jacke, prüfte kurz, ob er alles in den Taschen hatte, was er brauchte, und zog sein Handy heraus. Eilig suchte er unter den eingespeicherten Nummern den Namen der Person heraus, die er zuletzt vor fast einem Jahr anrufen musste. Damals auch nur, um einen – so hatte er gedacht – allerletzten Termin auszumachen. Connor, das war’s. Wieder hatte Quentin noch ein paar Worte, die er Sam mit auf den Weg gab, bevor dieser fliehen konnte. „Sam? Lass nicht zu, dass sie dich aus diesen Fällen raushalten. Du bist vielleicht der Einzige, der sie lösen kann.“Mitten in der Bewegung, die Tür noch in der Hand, erstarrte Sam. Was sollte das jetzt bedeuten? Wenn seine hyperaktive Fantasie ihn dazu drängte, sich in die Fälle einzumischen, die Philip gestern vorgestellt hatte? Hatte Carly doch Recht gehabt? War Sam insgeheim neidisch, dass sie daran mitarbeiten durfte, während ihm selbst zurzeit nur die langweilige Schreibtischarbeit blieb? Und falls es so war, was sagte das dann über Sam aus? Nicht als Cop, sondern als Mensch?Zu viele Fragen in seinem Kopf. Er schob sie für den Moment beiseite. Jetzt musste er nur weg hier, raus aus dieser Wohnung. Und hoffen, dass die Halluzination auch weiterhin nicht außerhalb seiner eigenen vier Wände auftauchen würde.",
            "wordcount": "1.321",
            "chapter_release": "28.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "”She says – I can help you, but what do you say? But its not free baby, you'll have to pay“Savage Garden – Break me shake me Irgendein Innenarchitekt hatte sich große Mühe gegeben, die Praxis von Psychotherapeutin Dr. Alicia Connor so einladend wie möglich zu gestalten. Warme Farben dominierten bereits im Wartezimmer und die Möbel hätten genauso gut in der Lobby eines Mittelklasse-Hotels stehen können. Trotzdem hatte Sam gehofft, diese Räume nie wieder zu betreten. Doch heute war er aus eigenem Antrieb hier, weil er sich nicht anders zu helfen wusste. Aidan hätte Sam sowieso nicht ernst genommen, wenn er ihm den Grund für sein seltsames Verhalten heute früh genannt hätte. Und mit Carly wollte er schon gar nicht darüber reden, sie sollte ihn nicht für verrückt halten. Es genügte, wenn Sam das so langsam selbst tat. Eve, die Sam bei früheren Besuchen so freundlich begrüßt und mit ihrem Small Talk dafür gesorgt hatte, dass er sich vor seinen Terminen immer ein bisschen entspannte, hatte bereits Feierabend gemacht. So empfing Dr. Connor ihn selbst und bat ihn direkt in ihr Sprechzimmer. Die elegante Frau, die ungefähr in seinem Alter war, trug wie meistens einen Hosenanzug in einem dunklen Ton und hatte ihre langen schwarzen Haare hochgesteckt.„Also, worin besteht denn der Notfall, von dem Sie am Telefon sprachen?“, wollte Alicia wissen, nachdem sie und Sam in gegenüberstehenden Sesseln Platz genommen hatten. Die Therapeutin hatte ihr Diktiergerät eingeschaltet und auf dem Schreibtisch neben ihr lag die Akte, die sie vor drei Jahren über ihn angelegt hatte. Damals, bei seinen ersten Besuchen, hätte Sam sich nie vorstellen können, einmal freiwillig hierher zu kommen. „Ich habe seit gestern so etwas wie … Halluzinationen.“ Mit dem geübten Blick eines Detectives beobachtete Sam Alicias Reaktion genau, doch sie wirkte nicht überrascht, nur neugierig. „Wie äußern sich diese?“„Ich sehe etwas, das nicht wirklich da ist. Oder genauer gesagt, jemanden.“ Jetzt war es raus, und Sam konnte es nicht mehr zurücknehmen. Das Eingeständnis, dass er seinen eigenen Sinnen nicht mehr trauen konnte. „Eine vertraute Person?“, fragte Alicia und klang immer noch freundlich interessiert. Es war diese unaufgeregte Art, ohne die sie wahrscheinlich ihren Beruf gar nicht ausüben konnte, und mit der sie nach und nach Sams Vertrauen gewonnen hatte. Sam atmete tief durch, bevor er antwortete. „Oh ja. Quentin. Und er redet mit mir.“ Eine kleine Pause entstand. Doch Alicia musste nicht in der Akte nachsehen, um sich zu erinnern, von wem Sam sprach. „Haben Sie eine Vermutung, warum Sie ihn gerade jetzt sehen? Haben Sie in letzter Zeit öfter an ihn gedacht als sonst?“ Er ließ sich einen Moment Zeit mit seiner Erwiderung, obwohl er darüber nicht nachdenken musste. „Nein. Ich meine, es gab am Sonntag eine Situation, die mich an seinen Tod erinnert hat. Aber im Großen und Ganzen eher nicht.“ Obwohl sie sich keine Notizen machte, hatte Alicia inzwischen einen Stift in die Hand genommen und ließ ihre Finger damit spielen. „Stehen Sie gerade besonders unter Stress?“ „Kann ich nicht behaupten. Mein Job ist momentan sogar etwas zu langweilig“, bekannte Sam mit einem angedeuteten Lächeln, das darüber hinweg täuschen sollte, wie frustrierend er die Arbeit auf dem Revier zurzeit empfand. Alicia verlagerte ihr Gewicht ein wenig und stellte die obligatorische Frage nach dem Privatleben. „Gab es privat vielleicht irgendwelche gravierenden Veränderungen?“ Das konnte man wohl sagen, auch wenn nichts davon Sams Meinung nach solche Auswirkungen auf seinen Geisteszustand haben dürfte. „Na ja, ich habe mich letzte Woche von meiner Freundin getrennt.“An der Körpersprache der Therapeutin konnte er erkennen, dass ihre Aufmerksamkeit gestiegen war, auch wenn ihr Tonfall nach wie vor ruhig und eher neutral klang. „War es eine sehr schmerzhafte Trennung?“Sam schüttelte den Kopf. „Im Grunde war es schon längst überfällig.“ „Sonst ist bei Ihnen alles beim Alten?“, hakte Alicia nach. Sam kannte die Antwort auf seine nächste Frage bereits, trotzdem vergewisserte er sich: „Was ich Ihnen hier sage, bleibt unter uns?“Alicia schlug die Beine übereinander und schenkte ihm ein nachsichtiges Lächeln. „Das wissen Sie doch, Sam.“ Er erwiderte das Lächeln nicht, sondern seufzte. Wenn er von der Therapeutin erwartete, dass sie ihm half, musste er auch ehrlich zu ihr sein. Das hatte sie ihm bereits zu Beginn seiner Therapie vor einigen Jahren klar gemacht. Nur dass er damals gar nicht der Meinung gewesen war, Hilfe zu benötigen. Das waren andere gewesen. „Ich habe mit meiner Partnerin geschlafen, also meiner Kollegin“, gestand er schließlich. „Aber das hat ja wohl kaum etwas damit zu tun …“Nun nahm Alicia doch ihre Aufzeichnungen zur Hand und blätterte darin, bis sie die entsprechende Stelle gefunden hatte. „Dieselbe Frau, die Ihnen Anfang letzten Jahres als Partnerin zugewiesen wurde? Die Sie – wie hatten Sie es formuliert – so schnell wie möglich wieder loswerden wollten?“ Sam fühlte sich ertappt. In der Tat hatte er Carly am Anfang ihrer Zusammenarbeit nicht gerade mit offenen Armen empfangen. „Ähm, ja.“„Aha“, kommentierte Alicia lediglich. Wenigstens sagte sie nicht „Faszinierend“, doch Sam runzelte die Stirn. „Ich bin nicht hier, um über Carly zu reden. Geben Sie mir doch einfach irgendwelche Tabletten, damit diese Bilder aus meinem Kopf verschwinden.“„Sie wissen, dass ich so nicht arbeite.“ Sie dachte einige Augenblicke lang nach. „Sie sagten, Quentin würde mit Ihnen reden. Was sagt er denn?“ Mit der rechten Hand fuhr Sam sich über den Bart, als er antwortete: „Zuerst wollte er nur, dass ich ihm zuhöre. Ich sollte akzeptieren, dass er eben nicht nur meiner Fantasie entsprungen ist. Jetzt redet er mir sogar in meine Arbeit rein.“Nun war es an Alicia, die Stirn zu runzeln. „Bei welchen Gelegenheiten treten diese Symptome auf?“ „Bis jetzt nur zu Hause, wenn ich allein bin“, gab Sam zu. „Also, solange es Sie im Alltag nicht zu stark beeinträchtigt, wie wäre es, wenn Sie tatsächlich einfach zuhören würden? Offensichtlich versucht Ihr Unterbewusstsein, Ihnen irgendetwas mitzuteilen.“ Dieser Rat ließ Sam zunächst nur sprachlos die Ärztin anstarren. Sie lächelte ihm aufmunternd zu. „Vielleicht gibt es ja auch noch irgendetwas, das Sie Quentin sagen wollten, wozu Sie jedoch nicht mehr gekommen sind?“ Es entbehrte nicht einer gewissen Logik, was Alicia sagte, und doch war Sam noch immer ziemlich perplex, als er eine Gegenfrage stellte. „Sie schlagen vor, dass ich wirklich mit dieser … Halluzination reden soll, ja?“ Er verschwieg, dass er das vorhin bereits getan hatte, dies für sich jedoch als Selbstgespräch eingestuft hatte. „Nur, falls Sie sich damit wohl fühlen“, wiegelte Alicia ab. „Versuchen Sie es wenigstens. Und kommen Sie in ein paar Tagen wieder. Eve wird Ihnen einen Termin geben, wenn Sie gleich morgen früh anrufen. Ansonsten melden Sie sich direkt bei mir, wenn es Ihnen schlechter gehen sollte, in Ordnung?“ „Okay“, war alles, was Sam herausbrachte. Als Sam in seine Wohnung zurückkehrte, dauerte es wiederum nur wenige Sekunden, bis auch die Gestalt seines früheren Partners erneut erschien. „Fühlst du dich jetzt besser?“, wollte Quentin wissen. „Wirst du auf deine Therapeutin hören und vernünftig mit mir reden?“ Sehr witzig, dachte Sam. War es denn „vernünftig“, mit seinen Halluzinationen zu sprechen? Selbst auf ärztlichen Rat hin?Sein Schweigen schien Quentin allerdings so zu deuten, dass Sam sich fragte, woher er von dem Besuch bei Dr. Connor wissen konnte. „Nur weil du mich nicht die ganze Zeit siehst, heißt das nicht, dass ich verschwunden bin.“ „Wie beruhigend“, rutschte es Sam versehentlich heraus, und Quentin lächelte nachsichtig. „Mir ist klar, was ich von dir verlange. Ich habe selbst auch eine Weile gebraucht, bis ich mich mit meinem Zustand abgefunden habe. Aber ich wäre nicht hier, wenn es nicht wirklich wichtig wäre.“ Krampfhaft versuchte Sam, ihn zu ignorieren. Es musste doch einen anderen Weg geben, diese Einbildungen loszuwerden. „Dieser Philip hat Recht. Es gibt einen Zusammenhang zwischen den Fällen. Sieh dir die Fotos an“, startete Quentin einen neuen Versuch, doch auch darauf reagierte Sam nicht. Allerdings ließen ihn die Worte nicht unbeeindruckt.„Okay, wie wär’s damit? Ich erzähle dir etwas, das du unmöglich selbst wissen kannst, vielleicht glaubst du mir ja dann“, schlug Quentin vor. „Erinnerst du dich an den Taylor-Fall? An die Auszeichnung, die wir bekommen haben?“ Ja, daran konnte Sam sich noch gut \u0001 \u0002 hielt es heute noch für absurd, dass Quentin und er zusammen mit einigen anderen Polizisten damals dafür ausgezeichnet wurden, dass sie mitgeholfen hatten, den Sohn des Bürgermeisters aus den Fängen seiner Entführer zu befreien. Bei jedem anderen Kind hätten sie nichts außer einem warmen Händedruck und dem ewigen Dank der Eltern dafür erhalten. Und natürlich die Genugtuung, vielleicht den Tod eines Menschen verhindert zu haben, was in seinem Job viel zu selten vorkam. Was aber genau der Grund dafür war, warum er diese Arbeit machte. Kein wertloses Blech, das irgendjemand als Medaille deklariert und ihm feierlich überreicht hatte.„Du hast dich damals über mich lustig gemacht, weil ich stolz darauf war“, erinnerte Quentin ihn. Damit sagte er immer noch nichts, was Sam nicht auch selbst wusste. „Ich habe dir nie gesagt, wo ich sie aufbewahrt habe, richtig? Aber du kennst das Regal im Keller meines Hauses, wo die Sportpokale stehen. Auf dem obersten Brett liegt die Medaille“, behauptete Quentin. „Ich wette, Liz hat nichts dagegen, wenn du dich dort mal umsiehst. Du musst ihr ja nicht sagen, dass ich dich geschickt habe.“ „Ich bin doch nicht völlig verrückt.“ In der nächsten Sekunde bezweifelte Sam diese Aussage aber schon selbst, und das Grinsen, welches Quentin aufsetzte, half auch nicht gerade. Was war schlimmer, als Halluzinationen zu haben und damit zu kommunizieren? Wenn sie sich über einen lustig machten. Auch diesmal hatte Quentin einen letzten Rat für ihn parat. „Beeil dich aber lieber. Ich weiß nicht, wie lange das gute Stück noch an seinem Platz bleibt.“ Sam schloss die Augen und atmete drei-, viermal tief durch. Als er seine Augen wieder öffnete, war Quentin nicht mehr da.",
            "wordcount": "1.623",
            "chapter_release": "05.07.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "”And if you believe that then it's time I should go'Cause I'm just as confused and more twisted“Captain Tractor – 1000 Goodbyes Sam redete sich selbst ein, dass er nicht wegen Quentins Worten vom gestrigen Abend hier war, als er vor dem Haus parkte, in dem Liz Rutherford und ihre Tochter Zoe wohnten. In welchem bis vor drei Jahren auch sein bester Freund gelebt hatte und in dem Sam in manchen Wochen mehr Zeit verbracht hatte als in seiner eigenen Wohnung. Er hatte auf dem Revier angerufen und Bescheid gesagt, dass er später kommen würde. Zufällig wusste er, dass gerade Ferien waren. Da Liz als Lehrerin arbeitete, standen die Chancen gut, dass er sie auch antreffen würde. Mit ambivalenten Gefühlen stieg er aus seinem Auto und klingelte an der Haustür. Nein, er war bestimmt nicht hierher gekommen, weil er seinen Wahnvorstellungen Glauben schenkte. Höchstens, um sich ein für allemal vom Gegenteil zu \u0001 \u0002 Straße, in der das Einfamilienhaus stand, war geradezu typisch für diesen Vorort von Fairview. Auf den Rasenflächen vor den Häusern lag Spielzeug, die Hälfte der Einfahrten hatte einen Basketballkorb und jeder kannte jeden. Früher hatte Sam manchmal versucht, sich sein zukünftiges Ich in einer Gegend wie dieser vorzustellen. Es war ihm nie so richtig gelungen. Überraschung, aber freudige Überraschung spiegelte sich auf dem Gesicht der hübschen Brünetten mit dem Pferdeschwanz wider, als sie die Tür öffnete und Sam erblickte. „Sam!“ Sie umarmte ihn und zog ihn sogleich mit ins Haus. „Komm rein. Setz dich. Das heißt, falls du einen Platz finden solltest.“ Liz, die mit Jeans und T-Shirt etwas legerer als gewohnt gekleidet war, deutete entschuldigend auf das Chaos, das im Wohnzimmer herrschte. Der Raum war nicht sonderlich groß, aber hell und gemütlich eingerichtet und Sam fühlte sich hier ein bisschen wie zu Hause. Es gab nur einen entscheidenden Unterschied zu seinen früheren Besuchen. Er sah die Umzugskartons, die überall herumstanden. „Ihr zieht um?“, fragte er überflüssigerweise. Liz räumte einen Platz auf dem Sofa für Sam frei und setzte sich ihm gegenüber in einen der Sessel. „Ja, ich habe eine Stelle an einer Privatschule bekommen. Die ist allerdings fast hundert Meilen entfernt. Den Arbeitsweg würde ich mir gern ersparen.“ Sie zwinkerte Sam zu, und ihn beschlichen Gewissensbisse, weil er so lange nicht mehr hier gewesen war. „Möchtest du vielleicht einen Kaffee oder irgendetwas anderes?“, erkundigte sie sich und war schon fast auf dem Sprung Richtung Küche.„Nein, danke. Mach dir meinetwegen keine Umstände.“ Sam wandte seinen Kopf in Richtung der Treppe, die ins Obergeschoss führte. Er hatte fast erwartet, dass jeden Moment ein Mädchen, das beinahe das Ebenbild ihrer Mutter war, die Treppenstufen heruntergestürmt kommen würde. Doch von Liz’ und Quentins Tochter war weit und breit nichts zu sehen. „Ist Zoe nicht da?„Nein, sie hat bei einer Freundin übernachtet. Seit unser Kindermädchen gekündigt hat, ist sie öfter mal bei den Nachbarn. Auf diese Weise komme ich wenigstens ein bisschen schneller beim Packen voran“, erklärte Liz mit entschuldigendem Lächeln. Die Bemerkung über Zoes Nanny machte Sam stutzig. „Rosa ist weg?“„Hm, leider.“ Liz nickte. „Seit fünf Jahren war sie bei uns, doch von einem Tag auf den anderen will sie nicht mehr für mich arbeiten und redet davon, dass es hier spuken würde. Kannst du dir das vorstellen?“, fragte sie in ungläubigem Ton.„Nein, kann ich nicht“, murmelte Sam. Der Satz „Damit habe ich der Nanny einen ganz schönen Schrecken eingejagt“ hallte in seinem Kopf wider. Das war nur ein Zufall. Ganz bestimmt. „Und, wie geht es dir so? Bist du noch mit – wie hieß sie gleich – Mary zusammen?“, wollte Liz von ihm wissen. „Seit kurzem nicht mehr.“ „Oh“, lautete Liz’ Kommentar. Sie warf ihm einen bedauernden Blick zu, behauptete aber nicht, dass es ihr Leid tat. „Halb so schlimm“, wiegelte Sam ab. Er betrachtete die Umzugskartons. „Wenn ich dir hierbei irgendwie helfen kann, sag Bescheid.“ „Okay, mach ich.“ Mit einem prüfenden Blick musterte Liz Sam, und noch bevor sie den nächsten Satz aussprach, wusste er, dass das allgemeine Geplauder beendet war. „Also, was führt dich her?“Er zog die Augenbrauchen hoch. „Brauche ich neuerdings einen Grund, um dich zu besuchen?“Liz antwortete nicht, sondern sah ihn nur an. Die Zeiten, in denen Sam hier fast zu Hause gewesen war, waren vorbei, und das wussten sie beide. Sam seufzte. „Du hast mich durchschaut.“Während er seinen Blick durch das Wohnzimmer schweifen ließ, um Liz nicht in die Augen zu sehen, gab er seine einstudierte Ausrede zum Besten. „Wir haben einen Fall auf dem Revier, der vielleicht mit einem alten zusammenhängt, den Quentin und ich bearbeitet haben. Ich kann nur die Akte im Archiv nirgendwo finden. Ich weiß, dass er manchmal Arbeit mit nach Hause genommen hat, also vielleicht …“Sie kaufte es ihm entweder tatsächlich ab oder war zumindest so freundlich, ihn nicht nach dem wahren Grund zu fragen. „Da musst du schon selbst nachsehen. Wenn die Akte hier ist, dann am ehesten im Keller. Dort unten habe ich noch nichts eingepackt.“ Sam entdeckte einen Anflug von Traurigkeit auf ihrem Gesicht, als sie leise ergänzte: „Oder weggeworfen.“ Doch schon im nächsten Augenblick lächelte Liz ihn wieder an. „Geh ruhig, du kennst dich ja aus.“„Danke, Liz.“ Er zögerte noch ein paar Sekunden, dann erhob er sich, um mit einem mulmigen Gefühl ins Untergeschoss zu \u0001 \u0002 ausgebaute Keller war immer Quentins Reich gewesen. Als Sam den Raum betrat, der zu einem großen Teil mit Bücher- und anderen Regalen sowie einem alten Fernseher und einer Ledercouch vollgestellt war, fühlte er sich plötzlich um ein paar Jahre in die Vergangenheit zurückversetzt. Wann immer Quentin und er früher nach der Arbeit in diesem Haus noch über einen Fall diskutierten, hatten sie sich hierher zurückgezogen. Liz hatte nicht gewollt, dass sie beim Essen darüber sprachen oder überhaupt in ihrer Gegenwart, erst recht nicht nach Zoes Geburt. Quentin hatte darüber ein paar Witze gerissen, ihre Wünsche aber respektiert. Nach Quentins Tod hatte Sam Liz zwar noch besucht, anfangs häufiger, dann immer seltener, doch er war bei diesen Gelegenheiten nie in den Keller gegangen. Es hatte keinen Grund mehr dafür gegeben und hätte den Schmerz nur noch vergrößert. Selbst jetzt bereute er es schon, nach unten gegangen zu sein, doch er rang sich dazu durch, sein Vorhaben nun nicht mehr abzubrechen. Er kannte sich selbst gut genug, um zu wissen, dass er sich ewig fragen würde, ob die Medaille dort war oder nicht. Zu seiner Linken stand das Regal, auf dem Quentin seine Pokale aufgestellt hatte, die er seit der Highschool beim Sport gewonnen hatte. Obwohl Sam nicht gerade klein war, musste er sich auf die Zehenspitzen stellen, um an das oberste Brett heranzureichen. Er wollte schon erleichtert die Suche aufgeben, als er ganz rechts die kleine Schatulle erfühlte. Sam holte sie vom Regal herunter und wusste nicht, ob er lachen oder weinen sollte, als er sie öffnete und darin die Medaille fand, die genauso aussah wie seine eigene. Mit der Schatulle in der Hand und etwas wackligen Knien ging er zurück ins Erdgeschoss, wo Liz inzwischen wieder beim Einpacken war. Sie drehte sich nicht sofort zu ihm um, als sie seine Schritte hörte, sondern fragte: „Hast du die Akte gefunden?“„Nein, aber etwas anderes.“ Erst jetzt schloss Liz den Karton und wandte sich Sam zu. Ihr Gesichtsausdruck war schwer zu deuten, als sie erkannte, was er in der Hand hielt, und auch ihr Tonfall verriet nichts außer leichter Verwunderung. „Die Medaille … Ich habe mich schon gefragt, ob Quentin die überhaupt noch aufgehoben hatte.“ Sam sah sie irritiert an. „Er war doch so stolz darauf.“„Ja, und du hast ihm deswegen ein schlechtes Gewissen eingeredet“, erwiderte Liz, und es klang eher ein wenig amüsiert statt vorwurfsvoll. „Du hast gesagt, ihr würdet den Job schließlich nicht für irgendwelche Auszeichnungen machen. Danach hat er das Ding nicht mehr dort aufbewahrt, wo es jeder sehen konnte.“ Gedankenverloren spielte Sam mit der Schatulle. „Ich wusste nicht, dass er so großen Wert auf meine Meinung gelegt hat.“ „Machst du Witze? Ich weiß gar nicht mehr, wie oft ich ihn damit aufgezogen habe, dass er bestimmt erst dich um Rat gefragt hat, bevor er mir damals den Antrag machte.“ Es stimmte, schon bevor es mit Quentin und Liz ernst geworden war, waren er und Sam auf dem Revier als die „Unzertrennlichen“ bekannt gewesen. Doch so etwas wie „unzertrennlich“ gab es eben leider nicht, wie Sam auf die harte Tour hatte lernen müssen. „Nur zu deiner Information, das hat er nicht getan. Wobei das Ergebnis dasselbe gewesen wäre.“ Sam und Liz lächelten einander an, bevor er seinen Blick wieder auf den Gegenstand in seinen Händen heftete. Liz bemerkte, wie Sam die Schatulle hin- und herdrehte und nachdenklich betrachtete. „Hättest du sie gern? Ich meine, ich weiß, deine bedeutet dir nicht viel. Und natürlich kannst du dir auch etwas anderes aussuchen, aber …“„Ja, wenn es dir nichts ausmacht, würde ich sie gern behalten“, antwortete Sam zu seiner eigenen Überraschung. „Danke.“ Er steckte die Schatulle in die Innentasche seiner Jacke und sah auf seine Uhr. „Verdammt, ich muss zum Revier.“ „Dann werde ich dich nicht länger aufhalten“, meinte Liz und brachte ihn zur Tür. „War schön, dich wiederzusehen, Sam.“ Er nahm sie kurz in den Arm. In der Regel war er nicht sehr freigiebig mit Umarmungen. Doch es gab einige wenige Personen, für die er Ausnahmen machte, und Liz gehörte definitiv dazu. „Ruf mich an, wenn du meine Hilfe brauchst. Ich meine es ernst. Und grüß Zoe von mir“, bat er sie.„Werde ich tun“, versprach Liz und sah ihm nach, wie er zu seinem Auto ging und einstieg, bevor sie die Haustür schloss. In seinem Wagen zog Sam die Schatulle aus seiner Jacke heraus, betrachtete sie noch einmal ausgiebig und legte sie dann ins Handschuhfach.",
            "wordcount": "1.623",
            "chapter_release": "11.07.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "”These things I've seenBring tears to my eyes“Manic Street Preachers – I think I've found it Auf dem Weg zum Revier fiel es Sam schwer, sich auf etwas anderes zu konzentrieren als seinen Fund im Keller vorhin. Sicher musste Quentin ihm irgendwann doch davon erzählt haben. Sam hatte es nur in irgendeiner entlegenen Ecke seines Unterbewusstseins gespeichert, aus der die Information gestern Abend plötzlich wieder hervorkam. Es konnte keine andere logische Erklärung \u0001 \u0002 ganz in Gedanken kam er auf dem Police Department an und nahm an seinem Schreibtisch Platz, als Carly plötzlich vor ihm stand. „Hi.“ Sie strahlte ihn an, als hätte es die gestrige Meinungsverschiedenheit – oder war es nur ein Missverständnis gewesen? – nie gegeben. „Hey“, antwortete Sam. Er hatte gestern Abend völlig vergessen, dass er sich eigentlich vorgenommen hatte, sie noch anzurufen. Nach Quentins zweitem Auftauchen hatte Sam nur noch ins Bett gewollt. Wieder hatte er eine Schlaftablette eingeworfen. Er musste aufpassen, dass es nicht zur Gewohnheit wurde. „Kann es sein, dass du mir aus dem Weg gehst?“, wollte Carly wissen, und Sam schüttelte den Kopf. „Nein. Ich bin gerade erst angekommen.“ Wenigstens hatte sie seine Abwesenheit heute früh bemerkt. Carly trat einen Schritt näher an ihn heran, so dass Sam schwach den Duft ihres Parfums wahrnahm, und sprach leise, fast verschwörerisch mit ihm. „Was hast du heute vor?“Er warf einen Blick auf den Aktenstapel vor sich. Sein sarkastisches Lächeln milderte den leicht verbitterten Ton kaum ab, mit dem er entgegnete: „Weiter Berichte schreiben natürlich.“ „Nein, ich meinte heute Abend.“ Ihre blauen Augen sahen Sam freundlich an. Er hoffte inständig, dass sie ihn nicht wieder nur deshalb fragte, damit Philip einen weiteren Abend Gesellschaft hatte. „Bis jetzt noch nichts“, erwiderte er vorsichtig. „Spricht etwas dagegen, dass wir zusammen ‚nichts’ machen?“ Sam wunderte sich für einen Moment über ihre Formulierung. Ob etwas dagegen sprach? Zuerst wollte er sagen, dass nicht er derjenige war, der die letzten zwei Abende anderweitig verplant war, ließ es aber lieber bleiben. Im Grunde war er froh, dass Carly ihm einen Anlass gab, den Abend nicht allein zu Hause zu verbringen. Okay, er hätte immer noch zu Owen gehen oder mit ein paar DVDs und einem Sixpack im Arm Aidan „überfallen“ und so ein paar Stunden Zeit schinden können, bevor er in seine Wohnung zurückkehrte. Doch natürlich zog er Carlys Gesellschaft vor, wenn er die Wahl hatte. „Ich wüsste nicht, was.“ „Gut.“ Sie lächelte ihm noch einmal zu, bevor sie in den Besprechungsraum zurückkehrte. Sam ermahnte sich innerlich, lieber keine zu hohen Erwartungen zu haben. „Nichts machen“ hatte für ihn und Carly früher oft bedeutet, bei einem Bier oder einer Coke so lange im Owen’s zu sitzen, bis es Zeit wurde nach Hause zu fahren, um gerade noch genug Schlaf für den nächsten Arbeitstag zu tanken. Doch in Anbetracht ihrer gemeinsamen Nacht in dem Hotel in Greenville konnte ihm wohl niemand verdenken, wenn er sich insgeheim etwas mehr für den heutigen Abend \u0001 \u0002 paar Stunden später entdeckte Sam beim Durcharbeiten der abgeschlossenen Fälle an seinem Schreibtisch zum wiederholten Mal, dass Carly noch einiges zu erledigen hatte. Die eine oder andere Zeugenbefragung hatte sie allein durchgeführt, also konnte sie auch die Berichte dazu schreiben oder wenigstens ergänzen. Außerdem lieferte es ihm einen guten Vorwand, um ihr einen Besuch im Besprechungsraum abzustatten. Also lief er mit ein paar Akten in der Hand hinüber und betrat ohne anzuklopfen den Raum, in welchem Carly und Philip nebeneinander über einige Fotos gebeugt dastanden. „Carly? Falls du irgendwann Zeit dafür finden solltest, wäre es gut, wenn du deinen Teil der Berichte schreiben würdest.“ Mit einem leichten Nicken nahm Carly ihr Schicksal tapfer hin. „Sicher. Kein Problem.“ Sie deutete auf eine der wenigen freien Flächen der Tische, wo er die Akten ablegen konnte. Nachdem Sam die Hefter aus der Hand gelegt hatte, sah er sich interessiert um. Auf den Tischen hatte sich viel Papier angesammelt. Für einen Augenblick hatte er ein schlechtes Gewissen, dass er Carly noch mehr Arbeit aufgehalst hatte. „Kommt ihr gut voran?“„Je nachdem, wie man ‚gut’ definiert“, antwortete Philip und klang ein wenig resigniert. „Dadurch, dass die Medien die drei Fälle aufgegriffen haben, kriegen wir zwar jede Menge Hinweise. Aber wahrscheinlich sind neunzig Prozent davon unbrauchbar.“ Sam nickte, er kannte das aus eigener Erfahrung. Dann ging er hinüber zum Whiteboard, um die Bilder und Notizen anzuschauen, die seit Montagmittag zu den Führerschein-Fotos der drei Opfer dazugekommen waren. Philip ließ ihn gewähren. Die Fotos von den Tatorten boten natürlich keinen angenehmen Anblick, allerdings waren sie durch die eher unblutige Todesart noch vergleichsweise harmlos. Sam hatte schon Schlimmeres zu Gesicht bekommen. Aber dann fiel sein Blick auf die Bilder, die die Tatwaffen zeigten. Er erstarrte für einen Moment, als er auf jedem davon eine Art rotes Tuch erkannte. Sam erinnerte sich daran, dass Philip davon gesprochen hatte, der Täter hätte zur Strangulation einen Schal benutzt. Er ging dichter heran und nahm die untere rechte Ecke eines der Fotos in die Finger, ohne es von der Tafel zu lösen. Sein Mund wurde trocken und sein Herz schien mit einem Mal schneller zu schlagen. Soweit er erkennen konnte, wäre es gut möglich, dass das Material Seide war. Und das würde bedeuten … Sam hatte kein Wort gesagt, doch Carly bemerkte die Veränderung in seiner Körperhaltung und trat neben ihn. Als sie in sein Gesicht sah, ahnte sie, dass gerade etwas Entscheidendes passiert war. „Sam?“ Auch Philip wurde jetzt aufmerksam. „Hast du irgendetwas entdeckt?“ Sam antwortete nicht. Wie in Trance starrte er auf die Fotos, bevor er sich schließlich davon losriss. „Ich muss etwas überprüfen.“ Mit diesen Worten verließ er den Raum und ließ Carly und Philip ratlos \u0001 \u0002 zwanzig Minuten später saß Sam ein Stockwerk tiefer im Archiv und ging die Gardener-Akte durch. Obwohl er den Fall in- und auswendig kannte, musste er einfach noch einmal die Bilder sehen, die Berichte lesen. Er musste sich davon überzeugen, dass er vorhin nicht auch wieder nur einer Sinnestäuschung zum Opfer gefallen war. Carly betrat den Raum, als er gerade dabei war, die Akte wieder an ihren Platz im Aktenschrank zurückzustecken. „Hier bist du also.“ Sam drehte sich zu ihr um. Mit neugierigem Gesichtsausdruck kam Carly näher. „Was hast du bemerkt, was wir anderen alle übersehen haben?“ Anstatt ihr zu antworten, stellte Sam eine Gegenfrage. „Die Opfer sind alle mit einem roten Seidenschal stranguliert worden?“„Ja“, erwiderte Carly und sah ihn ein wenig argwöhnisch an. „Wir haben das schon überprüft, es sind alles verschiedene Fabrikate, sogar verschiedene Preisklassen.“ Nicht, dass Sam noch das Gefühl bekam, sie selbst, Philip und die anderen hätten das Offensichtliche nicht längst kontrolliert. „Philip hat am Montag bei der Besprechung weder die Farbe noch das Material erwähnt.“ Sam bemühte sich, neutral zu klingen, doch ein leichter Vorwurf war trotzdem \u0001 \u0002 gab Carly zu: „Kann sein. Ist es von größerer Bedeutung?“„Ich weiß nicht. Vielleicht.“ Sam stand mit dem Rücken zum Aktenschrank und spürte das kalte Metall durch sein Hemd. Warum er diese Heimlichtuerei um die Akte und deren Inhalt veranstaltete, wusste er selbst nicht so ganz. Vielleicht, weil er nur ungern mit Carly darüber reden würde, was dieser Fall für ihn bedeutete. Er würde es erst dann tun, wenn seine Vermutung sich als richtig erweisen sollte. „Ich sollte dringend mit jemandem sprechen.“ Er wollte schon an ihr vorbeigehen und das Archiv verlassen, als sie ihn aufhielt. „Sam!“ Sie sah ihn auffordernd an, wartete auf eine Erklärung. Diese konnte, nein, wollte Sam ihr jedoch nicht geben. Noch nicht. Aber irgendetwas musste er sagen, das war ihm auch klar. Carly stand dicht vor ihm. Er schaute ihr direkt in die Augen, fast darum flehend, ihm zu vertrauen. „Falls ich mit meiner Theorie Recht habe, erfährst du es als Erste. Und falls nicht, ist es besser, keiner weiß, was ich vorhabe. Besonders nicht der Captain.“„Als ob ich dich bei Harris verpfeifen würde.“ Sie lächelte, klang aber trotzdem ein wenig gekränkt. Er ließ sie nicht gern so stehen, doch er konnte nicht anders. „Ich rufe dich an, sobald ich Genaueres weiß, okay?“ „Versprochen?“, vergewisserte Carly sich. Ein letzter Rest Skepsis blieb, doch er konnte an ihrem Blick sehen, dass sie bereit war, ihn vorerst davonkommen zu lassen. Sam beugte sich vor und küsste sie flüchtig auf den Mund. „Versprochen.“",
            "wordcount": "1.379",
            "chapter_release": "18.07.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "”I face the world with a smileNo one knows what is hidden insideThey see only happinessThey can’t see the tears I’ve cried”Farah Zala & Khawar Jawad – Bandya Ein wenig hatte Sam recherchieren müssen, bis er die aktuelle Adresse von Delia Gardener herausgefunden hatte. Sie war in den allgemein zugänglichen Medien wie dem Telefonbuch nicht gelistet, was kein Wunder war nach allem, was vorgefallen war. Schließlich hatte er sie gefunden und auch ihre Telefonnummer herausbekommen, so dass er sie anrufen und um ein Treffen bitten konnte. Es war noch ein bisschen Überzeugungsarbeit nötig gewesen. Doch dann hatte sie zugesagt, mit ihm zu reden, was Sam vorsichtig optimistisch stimmte. Als er an ihrer Tür klingelte, öffnete Delia diese nur einen Spaltbreit. Ein blasses, schmales und von blonden Haaren umrahmtes Gesicht kam zum Vorschein. Grüne Augen blickten ihn misstrauisch \u0001 \u0002 hielt seine Dienstmarke so, dass sie gut zu erkennen war. „Miss Gardener, ich bin Detective Sam Foster, wir haben vorhin telefoniert.“ Auch wenn Sam mit ihrem Fall vertraut war wie mit kaum einem anderen, waren sie sich nie persönlich begegnet. Die Tür wurde für einen Moment wieder geschlossen, als Delia die Türkette löste. Dann öffnete Delia sie etwas weiter, so dass Sam eintreten konnte. „Kommen Sie herein.“ Sie deutete in die Richtung, in der sich das Wohnzimmer befand. Offenbar achtete sie darauf, Sam nicht den Rücken zuzudrehen, und so ging er voran. Delias Wohnung war noch kleiner als seine eigene und eher spärlich möbliert. Es war ein Ort, an dem jemand wohnte, aber nicht wirklich lebte, kam Sam in den Sinn, als er die unpersönlich wirkende Einrichtung betrachtete. Vielleicht war sie aber nach ihrem Einzug einfach noch nicht dazu gekommen, alles auszupacken. Jedenfalls war dies nicht mehr die Wohnung, in der sie damals zum Opfer geworden war. Verständlich, dass sie dort nicht hatte bleiben \u0001 \u0002 Wohnzimmer bot Delia ihm einen Platz an. „Bitte.“ Sam nahm auf einem der beiden Stühle Platz und setzte ein – so hoffte er – vertrauenerweckendes Lächeln auf. „Danke.“ Delia blieb einen Augenblick unschlüssig stehen, dann setzte sie sich ihm gegenüber. Ihm fiel auf, dass sie nur vorn auf der Stuhlkante saß, als ob sie jederzeit auf dem Sprung sei. Immerhin lächelte sie zaghaft zurück.„Und vielen Dank dafür, dass Sie mich empfangen“, fuhr Sam fort. „Mir ist bewusst, dass es nicht einfach für Sie ist, darüber zu reden.“ „Ich habe doch damals Ihren Kollegen schon alles gesagt, was ich weiß“, entgegnete sie, und es hörte sich an, als wolle sie sich verteidigen. Sam wählte seine nächsten Worte mit Bedacht. Er war normalerweise nicht zimperlich bei Befragungen, aber er wusste auch, wann er andere Töne anschlagen musste. Außerdem war dies keine übliche Befragung. Es war nicht mal sein Fall. „Es wäre möglich, dass Ihr Fall neu aufgerollt wird.“ Mit einer Mischung aus Hoffnung und Furcht fragte Delia: „Haben Sie neue Hinweise?“„Gewissermaßen“, antwortete Sam ausweichend. „Aber zuerst wollte ich mit Ihnen sprechen. Ich habe Ihre damalige Aussage gelesen. Gibt es vielleicht irgendetwas, was Ihnen im Nachhinein noch eingefallen ist? Jede Kleinigkeit kann wichtig sein.“ Er hörte, wie sein Tonfall drängender wurde und ermahnte sich selbst zur Vorsicht. Delia strich sich ein paar Haarsträhnen aus dem Gesicht. „Ich bin das Ganze so oft durchgegangen. Bei der Polizei, in der Therapie … Ich möchte endlich damit abschließen.“ „Das verstehe ich“, erwiderte er sanft. „Doch möglicherweise ist etwas, das Sie nur unterbewusst wahrgenommen haben, von entscheidender Bedeutung. Wenn Sie …“ Nein, bloß nicht dem Opfer das Gefühl geben, es würde sich nicht genug Mühe geben, sich an etwas zu erinnern. „Wenn wir es schaffen, das wieder hervorzuholen, dann …“ Verdammt, er war doch kein Psychotherapeut. Er brauchte sogar selbst \u0001 \u0002 schüttelte Delia den Kopf. „Nein, Detective. Wie gesagt, ich habe der Polizei jedes Detail genannt, was ich mir merken konnte. Und das war nicht viel.“ Ihr Gesicht bekam einen etwas abwesenden Ausdruck, als sie sich wieder an die traumatischen Ereignisse erinnerte. Genau das, was sie eigentlich nicht hatte tun wollen. „Er trug eine Maske. Ich habe seine Stimme nicht erkannt, und er hat sowieso nur geflüstert. Der Mann hat mich mit einer Waffe bedroht, mich gefesselt und mich um mein Leben flehen lassen. Wenn dieser Polizist nicht gewesen wäre …“ Sie brach ab, und ihre Augen schimmerten feucht. Sam kannte den Rest aus den Berichten in der Akte. An ihr Bett gefesselt und geknebelt war Delia Gardener aufgefunden worden, körperlich weitestgehend unversehrt, aber mit den Nerven völlig am Ende. Und mit einem roten Seidenschal um den Hals, den der Eindringling ihr umgelegt hatte. Eine Nachbarin hatte die Polizei gerufen, weil sie ein verdächtiges Geräusch gehört hatte. Ein Cop, der eigentlich gar nicht zuständig, aber zufällig in der Nähe gewesen war, hatte sich daraufhin Zutritt zur Wohnung verschafft. Laut Delias Aussage hatte er sie noch im Schlafzimmer gesehen, doch bevor er sie befreien oder den Täter stellen konnte, wurde er von diesem aus einem Hinterhalt erschossen. Die Kollegen des Polizisten fanden später nur seine Leiche und eine hysterische, immer noch hilflose Delia vor. Vom Täter fehlte jede Spur. Wäre er nicht gestört worden, hätte er sein Vorhaben bei Delia vielleicht zu Ende gebracht. So wie er es jetzt mit den anderen Opfern gemacht hatte – wenn es tatsächlich derselbe Täter \u0001 \u0002 Herzens fuhr Sam fort. Der Cop, von dem Delia sprach; der Mensch, der ihr wohl das Leben gerettet und mit seinem eigenen dafür bezahlt hatte … „Bitte denken Sie noch einmal genau nach. Wenn Sie es nicht für sich selbst tun, dann um seinetwillen. Und für die anderen Menschen …“ Delia schreckte auf. „Welche anderen Menschen?“ Sam merkte, dass er zuviel gesagt hatte. Aber das war jetzt vermutlich auch schon egal. Wenn sein Vorgesetzter Wind davon bekommen würde, was er hier tat, hätte er sowieso Ärger am Hals. Doch wenn seine Theorie stimmte … „Haben Sie in den letzten Tagen die Nachrichten verfolgt?“ Wieder schüttelte Delia den Kopf. „Nein. Hat er etwa anderen das Gleiche angetan wie mir?“ Und Schlimmeres, wenn ich mich nicht irre, dachte Sam. „Wir sind uns noch nicht ganz sicher, ob es der gleiche Täter wie in Ihrem Fall ist.“ „Wir“ war eine leichte Übertreibung, da er ja noch niemandem von seiner Vermutung erzählt hatte. Er sah die Panik in ihren Augen. Wenn der Täter dort draußen herumlief und andere Opfer gefunden hatte – war sie selbst dann noch sicher? War sie es jemals gewesen? „Mein Gott.“Sam holte seinen Notizblock hervor, schlug die Seite mit den Namen der Opfer auf und wagte einen Schuss ins Blaue. Zu verlieren hatte er jetzt sowieso nichts mehr. „Sagt Ihnen vielleicht der Name Dustin Baker etwas?“ Auf gut Glück nannte er gleich auch die anderen Opfer, welche nicht in Fairview gelebt hatten. „Oder Valerie Young? Russell Jordan?“ Falls das möglich war, wurde Delia noch blasser, als sie leise antwortete: „Ja.“ „Welcher davon?“, fragte Sam nach und versuchte sich die Aufregung, die er verspürte, nicht anmerken zu lassen. Delias Stimme war kaum mehr als ein Flüstern. „Alle.“",
            "wordcount": "1.157",
            "chapter_release": "26.07.2015",
            "chapter_number": "9"
        }
    },
    "title": "Tot oder lebendig II",
    "topic": "W",
    "release": "\n01.06.2015\n\t\t\t\t\t\t",
    "author": "skorpiona"
}