{
    "tags": [],
    "chapcount": "25",
    "wordcount": "32.820",
    "chapters": {
        "1": {
            "text": "\"They said it's the end but I've a feelingIt might just be the start\"Molly – Children of the Universe „Ich sehe tote Menschen.“ Eine Frauenstimme. Flüsternd.„Carly, der Spruch wird auch beim 100. Mal nicht witziger“, antwortete ein Mann tadelnd, aber mit resigniertem Unterton. Als wüsste er genau, dass seine Zurechtweisung sowieso nicht ernst genommen werden würde.„Du übertreibst mal wieder maßlos, Sam“, erwiderte die Frau. „Der hier ist doch höchstens Nummer zwölf.“ „Tja, war ein ruhiger Monat“, mischte sich eine weitere Männerstimme ein, nicht so tief wie die erste. Hörte sich an, als würde er grinsen, während er \u0001 \u0002 lästig, nichts zu sehen und sich nur auf sein Gehör zu verlassen. Ich öffnete die Augen, aber alles was ich erkennen konnte, war ein verschwommenes graues Etwas. Wenn ich also nicht gerade über Nacht erblindet war, war ich von Steinen oder Beton umgeben. Ich war noch nicht ganz sicher, welche Variante die schlimmere \u0001 \u0002 erfreut, den anderen Mann zu sehen, erkundigte sich die Frau: „Hey Rob, schon aus dem Urlaub zurück?“„Hab’s in der Sonne nicht mehr ausgehalten. Die Sehnsucht nach dem Sektionssaal war einfach zu groß.“Irgendjemand räusperte sich. „Könnten wir uns dann mal mit dem Toten beschäftigen?“ Ah, wieder der erste Mann. „Kannst du uns schon irgendwas zur Todesursache sagen?“„Sieht auf den ersten Blick nach typischem Fall von ‚stumpfer Gegenstand trifft Kopf’ aus. Und Kopf verliert“, erwiderte der zweite. Also der, der sich aus unerfindlichen Gründen nach dem Sektionssaal gesehnt hatte. Genau, Rob. Der andere erkundigte sich: „Hat er weitere Verletzungen?“„Kann ich noch nicht mit Sicherheit sagen, aber ich lass es euch wissen, wenn ich ihn auf dem Tisch hatte“, bekam er zur Antwort. Dann hörte ich Schritte, die sich \u0001 \u0002 jetzt hatte ich nicht versucht, mich – abgesehen von meinen Augenlidern – zu bewegen. Das war nicht weiter verwunderlich, denn das letzte, woran ich mich erinnern konnte, waren furchtbare Kopfschmerzen. Aus Erfahrung wusste ich, dass man an solchen Tagen am besten gleich liegen blieb. Andererseits fand ich mich für gewöhnlich morgens in meinem eigenen Bett wieder und nicht irgendwo auf dem Boden, inmitten von fremden Menschen … Also gab ich mir einen Ruck und stand auf. Das tat erstaunlicherweise überhaupt nicht weh. Nachdem ich mein Gesicht von der Straße erhoben hatte – wieso lag ich eigentlich auf der Straße? – konnte ich auch endlich wieder etwas sehen. Ich befand mich an einem mir völlig unbekannten Ort, einer Art Gasse oder Hinterhof. Von einigen Mülltonnen und irgendwelchem Gerümpel abgesehen, standen um mich herum noch drei Leute, die ich nie zuvor im Leben gesehen hatte. Einer davon, ein ziemlich junger Kerl, trug eine Polizeiuniform. Die anderen beiden waren eine hübsche Blondine um die 30 und ein mürrisch aussehender Kerl, der ungefähr 10 Jahre älter wirkte. Ein paar Meter weiter waren zwei andere Polizisten in ein Gespräch mit einem blonden Mann in Zivil vertieft. Sie alle ignorierten mich \u0001 \u0002 die drei einige Schritte in Richtung Hauptstraße gingen und ich ihnen neugierig folgte, fragte die Blondine (die wohl Carly hieß) den Teenager in Uniform: „Wissen wir schon, wer der Tote ist?“ „Leider nicht, Detective Allen. Er hatte überhaupt keine Papiere oder Geld bei sich. Auch kein Handy oder irgendetwas anderes, was bei der Identifizierung helfen könnte“, erklärte er und schien wirklich zu bedauern, ihr keine positive Auskunft geben zu können. Die anderen blieben stehen und ich tat es ihnen gleich. „Entschuldigen Sie, ich wüsste gern …“, begann ich, ohne jedoch Gehör zu finden. Anstatt mich zu beachten, wies der ältere der Männer den Jüngeren an: „Okay, dann hören Sie sich erstmal in der Gegend um, ob jemandem letzte Nacht irgendetwas aufgefallen ist, was uns weiterhilft.“ Dann runzelte er die Stirn, sah sich um und schien selbst daran zu zweifeln, wie erfolgversprechend eine solche Vorgehensweise in dieser Gegend war. „Wenn das nichts bringt, überprüfen Sie zusammen mit Barnes die Vermisstenmeldungen“, fügte er schließlich hinzu. „Sofort, Detective.“ Der Junge wandte sich nach links und verschwand bald aus meinem \u0001 \u0002 wusste ich immer noch nicht, wo ich eigentlich war und warum. Wieso war die Polizei hier und was sollte dieses Gerede von einem Toten? Und weshalb würdigte mich keiner auch nur eines Blickes? „Ich will ja wirklich nicht stören, aber …“, setzte ich erneut an und bemühte mich, möglichst sarkastisch zu klingen, als ich aus dem Augenwinkel plötzlich sah, dass hinter uns tatsächlich eine Leiche lag. Ich konnte nicht allzu viel erkennen, da inzwischen zwei Leute, die offenbar der Spurensicherung angehörten, gleich wieder die Sicht auf den Toten verstellten. „Ach du Scheiße“, äußerte ich laut. Meine Meinung interessierte aber anscheinend immer noch \u0001 \u0002 wandten sich Blondie – Entschuldigung, ich meinte natürlich „Detective Allen“ – und der männliche Detective ab und gingen langsam die Hauptstraße entlang. Ich folgte ihnen immer noch; so leicht würden sie mir nicht davon kommen. „Was meinst du, Sam? Ein Raubüberfall, der außer Kontrolle geraten ist?“, fragte Carly ihren Kollegen.„Ich weiß nicht recht“, entgegnete dieser. „Er ist eindeutig zu gut angezogen für diese Gegend, und wenn er keine Brieftasche bei sich hat, würde das schon passen. Aber irgendetwas stört mich hier.“ „Also, wenn Sie mich nicht brauchen und ich auch nicht verdächtig bin, würde ich jetzt gern …“, startete ich einen letzten Kommunikationsversuch, wurde jedoch \u0001 \u0002 uns rief eine junge Polizistin: „Detective Foster, die Spurensicherung ist jetzt fertig. Dr. Nilsson würde den Toten dann gern ins Institut für Rechtsmedizin mitnehmen.“ Der mürrische Typ, den Carly (ja ja, ich nannte sie in Gedanken schon beim Vornamen) mit Sam angesprochen hatte, drehte sich um und nickte knapp. „Soll er machen. Und uns so schnell wie möglich informieren, wenn es was Neues gibt.“Ich konnte gerade noch sehen, wie der Tote gedreht und auf die Bahre gehoben wurde, bevor er im Wagen des Rechtsmediziners \u0001 \u0002. Verdammter. Mist. Das war ich. Ich war tot. Schlimmer noch. Ich war jetzt wohl so etwas wie ein Geist.",
            "wordcount": "982",
            "chapter_release": "12.02.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "“There's no matter what I doI can't get throughI don't wanna just get by”Tose Proeski – Guilty „Na, die war ja reizend.“ Als die beiden das Haus meiner Ex-Frau verließen und zum Wagen gingen, verzog Sam das Gesicht und Carly schmunzelte. „Und was jetzt?“, fragte sie, doch im gleichen Moment klingelte Sams Handy. Er hob die rechte Hand, um ihr zu signalisieren, dass sie auf eine Antwort noch warten müsse und holte mit der anderen sein Telefon aus der Tasche.„Foster.“ Während Sam seinem Gesprächspartner lauschte, fingerte er die Autoschlüssel hervor, gab sie Carly und gestikulierte, dass sie fahren solle. Sie öffnete den Wagen und setzte sich hinters Steuer. Solange ihr Partner telefonierte, holte sie ihr eigenes Handy heraus und prüfte, ob sie Anrufe verpasst \u0001 \u0002 hatte inzwischen auf dem Beifahrersitz Platz genommen und ich rutschte wie gewohnt auf die Rückbank. Ich kam mir schon vor wie ein Haustier. Von Sam war zunächst nur wiederholt „Okay“ und „Verstehe“ zu vernehmen, schließlich brachte er eine kurze Zusammenfassung vom Stand der Ermittlungen zu Gehör. Er erklärte noch, welche nächsten Schritte Carly und er geplant hatten – unter anderem Brandon noch mal zu befragen sowie Victor und Layla zu kontaktieren – bevor er sich mit „Mach ich, Captain“ verabschiedete und \u0001 \u0002 schwer zu deutendem Lächeln wandte Sam sich Carly zu. „Ich glaube, da schuldet jemand unserem Captain noch einen Gefallen.“ Auf ihren fragenden Blick hin erklärte er: „Harris hat sich entschieden, jetzt doch die hiesige Polizei um Mithilfe zu bitten, ohne dass sie uns den Fall aus den Händen reißen.“ „Was bedeutet das für uns?“, wollte Carly wissen. „Das bedeutet, dass wir uns erstmal hier im Revier melden sollen und dass heute Nachmittag einer von denen mit uns Greg Summers Wohnung durchsuchen wird. Außerdem dürfen wir sogar deren Verhörraum benutzen, wenn sie ihn nicht gerade selbst brauchen.“ „Wow“, kommentierte Carly. „Ja, wow“, bestätigte Sam. Offensichtlich war die Zusammenarbeit zwischen zwei Police Departments gar nicht so selbstverständlich, wie ich immer angenommen hatte, sondern eher die Ausnahme. Oder die eher kleinstädtische Polizei von Greenville reagierte sonst eher allergisch auf Einmischungen von Cops aus größeren Städten wie Fairview. Jedenfalls gefiel mir Sams Grinsen gar nicht, mit dem er ankündigte: „Ich weiß auch schon, wen ich da zuerst sehen will.“Keine zwei Stunden später fand ich mich auf dem Revier der örtlichen Polizei wieder und wartete mit Carly und Sam auf meinen Bruder. Dieser war verständlicherweise nicht begeistert darüber, dass man ihn hergebeten hatte und noch weniger, als er sah, wohin genau er gehen sollte. „Der Verhörraum? Brauche ich einen Anwalt?“, fragte er argwöhnisch an Sam gewandt, den er wohl als den Bösen ausgemacht hatte. „Denken Sie, dass Sie einen brauchen?“, konterte Sam mit einer Gegenfrage und brachte Brandon damit in eine Zwickmühle. Wenn er darauf bestand, würde er sich unter Umständen noch verdächtiger machen, als er es in Sams Augen ohnehin schon war. Schließlich schüttelte mein Bruder den Kopf. Carly dagegen erklärte Brandon ruhig und freundlich: „Wir möchten uns nur noch einmal kurz mit Ihnen unterhalten, Mr. Summer. Bitte setzen Sie sich.“„Sorry, Kleiner“, bedauerte ich die Situation, in die mein Bruder meinetwegen geraten \u0001 \u0002 kam Carlys Aufforderung widerwillig nach, und Sam begann ohne Umschweife mit der Befragung. Zumindest weigerte ich mich, es als Verhör anzusehen und hatte nach wie vor kein Verständnis dafür, dass mein Bruder wie ein Verbrecher behandelt wurde.„Wo waren Sie eigentlich am Sonntagabend?“, fragte Sam schroff. „Das ist jetzt nicht dein Ernst!“, fuhr ich ihn an. Verdammt, wieso konnte ich nicht irgendetwas tun, um dieser Farce ein Ende zu setzen?Brandon wirkte für eine Sekunde wie vor den Kopf gestoßen, dass man ihm tatsächlich diese Frage stellte. Doch er bemühte sich, möglichst gelassen zu wirken, als er antwortete. „Zu Hause. Bei meiner Frau.“ „Warum haben Sie uns nicht gesagt, dass Sie mit Ihrem Bruder kurz vor dessen Tod Streit hatten?“ Sams Tonfall und Mimik machten unmissverständlich klar, dass Brandon damit zumindest für ihn zum Verdächtigen Nummer eins geworden war. Ich fluchte und hätte Sam am liebsten geschüttelt. „Weil es nicht wichtig war, du Idiot.“ Doch wenn ich ehrlich war, hatte ich mich das einen Tag zuvor selbst gefragt, als Brandon auf dem Parkplatz des Instituts für Rechtsmedizin dieses kleine Detail verschwiegen \u0001 \u0002 Anflug von Bitterkeit erschien auf Brandons Gesicht. „Hat Stephen Ihnen das gesagt?“ Die Polizisten antworteten nicht, und das war für ihn Bestätigung genug. Er lachte kurz und freudlos auf. „Na klar, wer sonst. Mit seinem besten Freund hat Greg ja über alles geredet.“ Ich betrachtete ihn nachdenklich. Die Vermutung, die ich seit Jahren gehegt hatte, schien zuzutreffen. Brandon war tatsächlich auf meine enge Freundschaft mit Stephen eifersüchtig gewesen. Als immer noch keine Reaktion kam, fügte er hinzu: „Dann wissen Sie ja sicher auch, worum es ging.“Carly sagte nichts und sah nur Sam an, der jedoch nicht zugab, dass die beiden keine Ahnung hatten. „Wir würden es gern von Ihnen hören.“Ich hatte inzwischen resigniert. „Na los, Bruderherz“, forderte ich ihn auf. Brandon atmete tief durch. Er sah ein, dass er keine Wahl hatte, wenn er sich nicht noch mehr verdächtig machen wollte, und begann, Carly und Sam eine Kurzfassung von unserem letzten Gespräch zu geben. Während er sprach, erinnerte auch ich mich wieder an das letzte Treffen mit meinem Bruder.",
            "wordcount": "885",
            "chapter_release": "26.03.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "“I'm sittin’ here in the ashOf stupid words I can't take back”Dave Barnes – Little Lies „Hey Kleiner“, begrüßte ich Brandon, als ich mich zu ihm an die Bar setzte. Er runzelte die Stirn. Ich wusste, dass er es nicht mochte, wenn ich ihn so nannte, also tat ich es erst recht. Wenn ich mit meinem Bruder zusammen war, kam ich selten völlig aus der Rolle des Teenagers heraus, der ich mal gewesen war. Damals hatte ich ihn abwechselnd komplett ignoriert und geärgert, und die Ermahnungen unserer Eltern, netter zu ihm zu sein, befolgte ich bestenfalls in ihrem Beisein. „Hallo“, erwiderte er und schaute auffällig lange auf seine Uhr. „Ich weiß, ich bin zu spät“, bekannte ich, gab mir aber keine Mühe, mich zu entschuldigen oder ein schlechtes Gewissen vorzutäuschen. Es war doch nur eine Verabredung zu einem Bier in einer Bar, vielleicht eine halbe Stunde Small Talk mit meinem jüngeren Bruder, auf die dann wahrscheinlich wieder wochenlange Funkstille zwischen uns folgen würde. Ich sah selbst auf meine Armbanduhr, die mal ein kleines Vermögen gekostet hatte, und meinte: „Ich muss auch bald wieder weg.“Brandon warf mir einen ironischen Blick zu. „Ganz was Neues.“ Ich ignorierte den unausgesprochenen Vorwurf und erkundigte mich stattdessen nach seiner Frau.„Wie geht’s Olivia?“ Sofort bekam sein Gesicht wieder einen weicheren Zug und er lächelte, als er an sie dachte. „Ziemlich gut, würde ich sagen.“„Was macht der Job?“, spulte ich fast automatisch die Standardfragen weiter runter, bevor ich den ersten Schluck des kühlen Biers genoss, das der Barkeeper gerade vor mir abgestellt hatte. „Stressig, wie immer. Und bei dir?“, fragte er, und es klang keine Spur mehr nach aufrichtigem Interesse als bei mir. „Alles bestens“, log ich. Es folgten Brandons Schilderungen über sein vor kurzem abgehaltenes Klassentreffen mitsamt der Aufzählung von einer Menge Leuten, an die ich mich überhaupt nicht mehr erinnern konnte. Als Kind und Jugendlicher hatte ich mich für die Freunde meines kleinen Bruders genauso wenig interessiert wie für ihn \u0001 \u0002 brachte ich Brandon kurz auf den neuesten Stand über Stephen, Ally, Victor und Layla, die mehr als meine Mitarbeiter, nämlich so was wie eine zweite Familie für mich waren. Was ich so natürlich nicht Brandon gegenüber erwähnte. Es hätte nur noch mehr vorwurfsvolle Blicke gehagelt und die Beschwerde, dass ich ihn und seine Frau doch schon lange mal wieder besuchen wollte und es nicht getan \u0001 \u0002 erzählte ich ihm zwei oder drei schmutzige Witze, die ich von Victor gehört hatte, in dem Wissen, dass Brandon damit nicht viel anfangen konnte, bevor ich wie nebenbei erwähnte: „Ich habe übrigens einen Kaufinteressenten gefunden.“ „Wofür?“, fragte mein Bruder verständnislos.„Für das Haus.“ Unnötig zu erwähnen, dass es um unser Elternhaus ging. Ich als der Ältere hatte es geerbt, als Mum und Dad gestorben waren, und Brandon hatte den Rest bekommen. Wobei der Rest ehrlich gesagt nicht gerade viel gewesen war. Wir waren damals beide schon ausgezogen. Keiner von uns hatte in unseren Zwanzigern wirklich Lust, sich um ein ganzes Haus zu kümmern, geschweige denn den Platzbedarf. Also behielt ich es, fand Untermieter, die jedoch vor einem Jahr ausgezogen waren, und Nachfolger waren nicht in Sicht. Ein Hausmeister kümmerte sich seitdem um das Haus, um es vor den Schäden zu bewahren, die ein Leerstand sonst mit sich gebracht hätte. Doch nun fand ich es an der Zeit, mich endgültig davon zu trennen, und das Geld konnte ich hervorragend für die finanzielle Sanierung meiner Agentur gebrauchen.„Ich wusste nicht, dass du es verkaufen wolltest“, erwiderte er tonlos. Ich sah ihn nicht an und zuckte mit den Schultern. „Steht doch sonst nur leer.“Brandon räusperte sich. „Das müsste es ja nicht.“ „Eben“, gab ich ihm Recht. „Und deshalb werde ich es verkaufen.“Ich spürte seinen langen, prüfenden Blick auf mir, dann fragte er schließlich leise: „Brauchst du Geld?“„Quatsch, ich mach das doch nicht des Geldes wegen“, schwindelte ich ihn an. Aus irgendeinem Grund widerstrebte es mir, meinem Bruder gegenüber zuzugeben, dass ich geschäftlich gescheitert war – oder jedenfalls kurz davor. Doch das bewirkte nur, dass er erst recht kein Verständnis für mein Vorhaben aufbringen konnte. Er war schon immer der Sentimentalere von uns gewesen. „Ehrlich gesagt, finde ich das ziemlich egoistisch von dir.“ Dafür erntete Brandon einen überraschten Blick. „Wie bitte?“Verbittert verzog er das Gesicht. „Ist doch so. Du denkst mal wieder nur an dich selbst.“Im Gegenteil, ich dachte vor allem daran, dass Stephen und die anderen ihre Jobs behalten könnten, wenn ich die Agentur wieder einigermaßen auf Kurs bringen konnte. Doch dafür brauchte ich Zeit, und bis es soweit war, musste ich die Gehälter ja trotzdem irgendwie \u0001 \u0002 ihm das zu sagen, entgegnete ich angriffslustig: „Hast du ein Problem damit, was ich mit meinem Eigentum mache?“ Dass ich damit einen wunden Punkt traf, war mir klar, doch wie sehr, das sollte ich erst viel später \u0001 \u0002 knallte Brandon sein Glas auf die Theke. „Das Haus gehört unseren Eltern, da kannst du doch nicht einfach so …“„Gehörte “, korrigierte ich ihn. Sie waren seit so vielen Jahren tot, und die ganze Zeit hatte es ihn nicht interessiert, was mit dem Haus geschah. Aber kaum wollte ich es verkaufen, spielte er sich auf. „Das ist wieder mal typisch“, bemerkte er nach einigen Augenblicken Schweigen. Und für dich ist typisch, dass du irgendwelche Andeutungen machst, aber nicht den Mund aufkriegst, wenn es drauf ankommt, dachte ich. Ich hatte die Nase voll davon.„Brandon, wenn du mir was zu sagen hast, dann sag es.“ Mir fiel wieder ein, dass ich noch einen weiteren Termin hatte. Ich blickte auf die Uhr. „Aber beeil dich.“Er schnaubte abfällig und starrte vor sich auf die Theke. „Ich glaube kaum, dass das etwas ändern würde.“Genervt stand ich auf, legte Geld für das Bier hin und bedachte ihn mit einem letzten herausfordernden Blick. „Tja, du wirst es nicht rausfinden, wenn du es nicht versuchst, oder?“",
            "wordcount": "985",
            "chapter_release": "30.03.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "“For a better life When you close your eyesI'm sorry but nothing here Is yours for free”Erik Faber – Not over Irritiert sahen Carly und Sam sich an, als Brandon fertig war.„Und wo genau lag jetzt das Problem?“ Es war Carly, die diese Frage stellte. Doch Sam sah genauso ratlos aus. Unter einem richtigen Streit unter Brüdern hatten sie sich wohl etwas Schlimmeres vorgestellt. „Ich … also meine Frau und ich wären eigentlich selbst gern in das Haus eingezogen“, gestand Brandon, und ich stöhnte auf. Warum hatte er nicht mit mir darüber gesprochen? Plötzlich hatte ich so etwas wie ein Deja Vu. Irgendwo hatte ich das schon mal gehört, konnte mich aber nicht daran erinnern, dass Brandon es mir gesagt hätte. „Und warum haben Sie ihm das nicht gesagt?“, wollte auch Sam wissen. Brandon verzog das Gesicht zu einem traurigen, fast zynischen Lächeln. „Ich dachte, ich hätte noch genügend Zeit dafür.“ Er schluckte, und ich sah Carlys mitleidigen Gesichtsausdruck. „Außerdem habe ich in den Tagen danach ja mehrmals versucht, mit ihm zu reden. Doch er ging nie ans Telefon und rief auch nicht zurück.“Es stimmte, an meinen letzten Tagen hatte ich tagsüber mein Privathandy ausgeschaltet, um nicht abgelenkt zu werden. Erst abends checkte ich kurz die eingegangenen Anrufe und Nachrichten, schob die Rückrufe, vor allem an Brandon und Claire, jedoch immer auf. Ich hatte ja nicht ahnen können, dass meine Zeit auf Erden – zumindest als lebendiger Mensch – nur noch sehr begrenzt war. „Dieses Haus war also so wichtig für Sie, dass Sie darüber mit Greg in Streit gerieten?“, hakte Sam noch einmal nach.„Verstehen Sie, es ist mein Elternhaus. Greg wollte ja offensichtlich nicht dort wohnen. Und bisher hatten Olivia und ich auch keinen Grund, aus unserer kleinen Wohnung auszuziehen. Aber ich hatte mir immer vorgestellt, dass meine eigenen Kinder auch mal in diesem Haus aufwachsen würden“, erklärte Brandon. Wie schon gesagt, er war immer eher der sentimentale Typ gewesen. Ich selbst war wohl erst nach meinem Tod dazu geworden.„Sie haben Kinder?“, erkundigte Carly sich. Ich schüttelte stellvertretend den Kopf, doch Brandon blickte Carly direkt an und ich sah ein Leuchten in seinen Augen. Zuletzt hatte ich das wohl bei ihm gesehen, als er und Olivia frisch verliebt gewesen waren. „Noch nicht. Wir wollten es eigentlich noch niemandem sagen, aber meine Frau ist im 2. Monat schwanger.“ „Oh mein Gott.“ Verdammt, wieso musste ich ausgerechnet jetzt anfangen, gefühlsduselig zu werden? Ich beugte mich runter, bis mein Gesicht nah vor Brandons war, doch natürlich sah er durch mich hindurch. Mein kleiner Bruder würde Vater werden. Ich wäre Onkel geworden, wenn mich nicht irgend so ein Mistkerl umgebracht hätte. Ich war sicher, Olivia würde eine tolle Mutter abgeben. Und Brandon … Auf einmal konnte ich ihn viel besser verstehen. Claire und ich hatten nie ernsthaft in Erwägung gezogen, Kinder miteinander zu bekommen. Nach der Scheidung hatte ich erst recht keine Frau getroffen, mit der ich lange genug zusammen gewesen wäre, um dieses Thema überhaupt aufkommen zu \u0001 \u0002 einem Mal wünschte ich, ich könnte noch viel länger bleiben. Ich wusste nicht sicher, wie lange ich als Geist hier verweilen würde, hatte aber aus irgendeinem Grund angenommen, das hätte ein Ende, wenn mein Mörder gefunden wäre. Doch die Möglichkeit zu sehen, wie das Kind zur Welt kommen und aufwachsen würde, hätte ich zu gern wahrgenommen. Dann fiel mir wieder ein, dass ich an Sam und Carly „gekettet“ war, und diese würden nicht ewig in Greenville bleiben. Falls ich also tatsächlich in diesem Zustand bleiben würde und gezwungen war, ihnen zurück nach Fairview zu folgen, würde ich meine Familie und Freunde ohnehin nicht mehr zu Gesicht bekommen. Dieses ganze Geister-Dasein ging mir zunehmend auf die Nerven.„Herzlichen Glückwunsch“, sagte Carly, und es klang aufrichtig. Sam seinerseits sah frustriert aus. Das Ganze brachte ihn bei der Aufklärung des Falles keinen Schritt weiter. Offensichtlich mehr aus Gewohnheit und nicht, weil er sich davon etwas versprach, stellte er Brandon die Frage: „Ist Ihnen inzwischen vielleicht sonst noch etwas eingefallen, was von Bedeutung sein könnte?“Brandon schien kurz nachzudenken und ich sah ihm an, dass er etwas auf dem Herzen hatte. „Ich will meinem Bruder ja nichts unterstellen, aber ich frage mich die ganze Zeit …“, begann er, um dann wieder zu zögern. „Ja?“, ermunterte Carly ihn, fortzufahren.„Für jemanden, der am liebsten über sich selbst redete, hat Greg ziemlich wenig von seiner Firma gesprochen“, erwiderte Brandon schließlich. Man merkte deutlich, dass es ihm nicht leicht fiel, seinen Verdacht auszusprechen. Und ich, der ahnte, worauf das hinauslaufen würde, ermahnte ihn: „Nein, Brandon, tu das nicht.“ Doch wie immer seit Montag früh verhallten meine Worte ungehört. „Ich hatte immer das Gefühl, dass da irgendetwas … Komisches abläuft in seiner Partnervermittlung.“Ich verdrehte genervt die Augen. Sam und Carly wechselten einen vielsagenden Blick. Dieselbe Vermutung hatten sie ja auch schon \u0001 \u0002 gerunzelter Stirn musterte Sam Brandon. „Was meinen Sie damit, Prostitution?“ Ich machte ein halb empörtes, halb erheitertes Geräusch, was Sam gezeigt hätte, wie sehr er sich irrte – wenn er es denn gehört hätte. Erschrocken sah mein Bruder, der die letzten 30 Sekunden den Blicken der Detectives ausgewichen war, auf. „Das hab ich nicht gesagt“, beeilte er sich richtig zu stellen. „Aber vielleicht … nur vielleicht war Greg in irgendetwas nicht ganz Legales verwickelt, was …“ Brandon suchte nach der richtigen Formulierung. „Was ihn das Leben gekostet hat.“„Du liegst sowas von falsch, Junge“, sagte ich im Brustton der Überzeugung. Doch so sicher konnte ich gar nicht sein, da ich immer noch keine Erinnerungen an die Stunden, ganz zu schweigen von den Minuten vor meinem Tod hatte. „Wir werden dem nachgehen, Mr. Summer“, versprach Carly. „Großartig“, kommentierte ich ironisch. Nachdem Sam auf Carlys fragenden Blick hin den Kopf schüttelte, wohl als Zeichen, dass er keine Fragen mehr hatte, bedankte sie sich bei Brandon für sein Kommen. Er sah sie mit einem resignierten Ausdruck an, der wohl so viel bedeuten sollte wie „als ob ich eine Wahl hatte“.Sobald Brandon gegangen war, atmete Sam tief durch und kündigte an: „Dann wollen wir mal sehen, welche Geheimnisse Greg Summer noch so in seinem Apartment für uns bereithält.“",
            "wordcount": "1.020",
            "chapter_release": "06.04.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "“Found out the green is cashDon't compare to the friends that last”Andy Grammer – Back HomeZusammen mit Wesley Pearson vom Greenville Police Department hatten Carly und Sam mein Apartment durchsucht. Wieder zu Hause zu sein hatte mich weniger melancholisch gemacht als befürchtet. Die Wohnung, die viel zu groß für mich allein war, hatte ich ohnehin fast nur zum Essen und Schlafen aufgesucht. Ab und zu hatte sie geholfen, Frauen zu beeindrucken, wenn mein Sportwagen allein dafür nicht gereicht hatte. Entsprechend unpersönlich war das Apartment eingerichtet. Es wäre wohl das nächste gewesen, wovon ich mich getrennt hätte. Schlafen konnte ich auch in einer etwas bescheideneren Wohnung. Mein Auto aufzugeben wäre mir schon schwerer \u0001 \u0002 Pearson noch in meinem Arbeitszimmer die Regale durchwühlte, kam Carly mit ihrem Handy in der Hand zurück zu Sam und mir ins Wohnzimmer. „Ich habe endlich Victor Drake erreicht“, berichtete sie. „Wir treffen ihn und Layla Johnson in einer Stunde in der Agentur.“ „Toll, darf ich mitkommen?“, fragte ich in sarkastischem Ton. Anders war die ganze Situation einfach nicht zu \u0001 \u0002 schloss die letzte Schublade und wandte sich Carly zu. „Gut. Sonst irgendetwas Interessantes gefunden?“„Nein.“ Bedauernd schüttelte Carly den Kopf.„Ich hab auch nichts“, gab Sam zu, verzog ärgerlich das Gesicht und ließ sich auf meine Couch fallen. In dem Moment betrat auch Pearson das Zimmer, und Sam sah ihn erwartungsvoll an. „Und?“„Nicht viel, abgesehen von dem hier.“ Pearson hielt einen Ordner mit meinen Versicherungsunterlagen und meinem Testament in der Hand. „So wie es aussieht, bekommt der Bruder fast alles. Nur diese Partnervermittlung geht an einen gewissen Stephen Edwards.“ Damit tat ich Stephen nun wirklich keinen Gefallen. Aber das hatte ich zu dem Zeitpunkt, als ich das Testament aufsetzen ließ, noch nicht \u0001 \u0002 setzte sich neben Sam. „Da Edwards wusste, dass die Agentur schlecht läuft, hatte er erst recht kein Motiv“, stellte sie fest, und niemand widersprach ihr. „Brandon Summer dann schon eher.“ Ich verdrehte die Augen, als Sam wieder meinen Bruder ins Spiel brachte. „Oh nein, Sam! Hör doch endlich auf damit!“„Du meinst, wegen des Hauses?“ Skepsis schwang in Carlys Stimme mit, und ich dankte still dafür, dass wenigstens sie noch nicht völlig den Verstand verloren \u0001 \u0002 sah Sam sich um. Stephen hatte Recht gehabt. Meinem Eigentum konnte man durchaus ansehen, dass es mir vor gar nicht allzu langer Zeit finanziell ziemlich gut gegangen war. „Zum Beispiel“, erwiderte Sam schließlich. „Kommt darauf an, ob Greg vor seinem Tod das Haus tatsächlich noch verkauft hat. Und ob sein Bruder davon erfahren hat.“ An Pearson gewandt fragte er: „In dieser Richtung haben Sie nicht zufällig was gefunden? Einen Kaufvertrag vielleicht?“Dieser schüttelte den Kopf, und Carly runzelte die Stirn. Sams Theorie schien ihr nicht sehr überzeugend zu sein. „Ist sowieso reine Spekulation. Brandon Summer hat ein Alibi.“„Na ja, seine eigene Ehefrau“, gab Sam zu bedenken. Er konnte froh sein, dass ich nicht mehr in der Lage war, ihm an die Kehle zu gehen. Diese fixe Idee von Sam, meinem Bruder etwas anzuhängen, machte mich langsam aber sicher \u0001 \u0002 kaute auf ihrer Unterlippe herum und schien darüber nachzudenken, bevor sie nachhakte. „Denkst du, er hat gelogen? Und sie würde ihn decken?“„Carly, lass dich bloß nicht von ihm aufhetzen“, riet ich ihr, obwohl ich wusste, dass es nichts brachte. Sam zuckte mit den Schultern. „Lass es uns rausfinden“, schlug er Carly in gleichmütigem Tonfall \u0001 \u0002 zugewandt, saßen die zwei auf meiner Designer-Couch und ließen sich gegenseitig nicht aus den Augen. Dass Pearson immer noch anwesend war, schienen die beiden völlig vergessen zu haben. Und ich kannte sie noch nicht lange genug um einzuschätzen, ob das ein übliches Szenario war, wenn sie bei einem Fall unterschiedlicher Meinung \u0001 \u0002 noch zweifelnd blickte Carly Sam lange in die Augen, dann sagte sie: „Ich glaube, du verrennst dich da in etwas, Sam.“ „Ja genau, du solltest auf sie hören“, gab ich ihr Recht.„Werden wir ja sehen“, antwortete er diplomatisch, erhob sich und erklärte die Durchsuchung für beendet. Als wir eine Stunde später in die Agentur kamen, bemerkte ich, wie sich unwillkürlich ein Grinsen auf meinem Gesicht breit machte. Die zierliche, sommersprossige Brünette und der schlaksige Typ mit dem jungenhaften Charme neben ihr schafften es selbst jetzt noch, mit ihrer bloßen Anwesenheit meine Laune zu heben. „Hey, ihr zwei“, begrüßte ich die \u0001 \u0002, als wir beschlossen hatten, Layla und Victor einzustellen, hatten Stephen und ich eigentlich bloß eine vorübergehende Lösung gesucht. Unser spezielles Konzept hatte sich in den entsprechenden Kreisen herumgesprochen und die Klienten waren uns fast die Tür eingerannt. Aliona, die ursprünglich als Mädchen für alles engagiert worden war, um Stephen und mich ein bisschen zu entlasten, hatte uns schließlich überredet, nach weiteren Mitarbeitern zu \u0001 \u0002 fanden wir in Victor und Layla zwei junge und hoch motivierte Leute, mit denen sich Ally und – trotz des Altersunterschieds – auch Stephen und ich schnell anfreundeten. Ich hatte es nie übers Herz gebracht, die beiden wieder zu entlassen, auch als die Auftragslage sich immer weiter \u0001 \u0002 und Carly stellten sich kurz vor, wobei Vic erwartungsgemäß ausgiebig die attraktive blonde Polizistin musterte. Sein typisches Casanova-Lächeln ließ er jedoch weg. Sogar ihm war also der Ernst der Situation bewusst. Wie schon bei seinem ersten Besuch hier, sah Sam sich ausführlich die Fotos an den Wänden an. Er schien aber außerdem auf der Suche nach jemandem zu sein. „Ist Mr. Edwards nicht da?“Layla schüttelte den Kopf. „Offiziell ist die Agentur bis auf Weiteres geschlossen. Wenn wir hier fertig sind, sperren wir ab und warten darauf, was Stephen als Nächstes entscheidet.“ Nervös mit den Fingern auf der Stuhllehne trommelnd, sah Victor auf seine Uhr. „Sagen Sie, wird das hier lange dauern? Ich würde nämlich gern noch nach Newport fahren, um meinen Flieger heute Abend zu kriegen.“ Sam zog die Augenbrauen hoch. „Haben Sie vor, das Land zu verlassen?“„Ich habe Urlaub“, erwiderte Victor, offenbar sich keiner Schuld bewusst. „Außerdem habe ich den Trip schon gebucht, bevor ich gehört habe, was … mit Greg passiert ist.“„Trotzdem würde ich Ihnen dringend davon abraten. In Ihrem eigenen Interesse“, stellte Sam klar. „Sorry für das schlechte Timing“, meinte ich halbherzig in Vics Richtung. Dieser wechselte einen irritierten Blick mit Layla, hielt es aber für besser, dem Detective nicht zu widersprechen. Den beiden schien es genauso neu zu sein wie mir, dass man das Land nicht verlassen durfte, nur weil man das Opfer eines Verbrechens gekannt hatte. Wollte Sam hier nur seine Macht demonstrieren? Oder war für ihn tatsächlich jeder erstmal potentiell verdächtig, der näher mit mir bekannt gewesen war?„Können Sie uns sagen, wo Sie beide am Sonntagabend waren?“, wollte Carly wissen. Auf die verwunderten Blicke hin, die sie erntete, ergänzte sie: „Keine Sorge, das fragen wir jeden.“ Das stimmte nicht. Ich konnte mich nicht daran erinnern, dass Sam Stephen danach gefragt hatte. Und Brandon musste diese Frage erst beantworten, nachdem herausgekommen war, dass es zwischen uns eine Meinungsverschiedenheit gegeben hatte. „Ich war zu Hause“, erklärte Layla, und Victor fügte schnell hinzu: „Ich auch.“Diese Antworten schienen Carly und Sam nicht zu überraschen, ihre Prioritäten gingen aber offensichtlich sowieso in eine andere Richtung. „Wissen Sie, ob Greg Summer in Fairview irgendjemanden kannte? Einen Klienten vielleicht?“, setzte Carly die Befragung \u0001 \u0002 schüttelte den Kopf. „So weit reicht unser Kundenkreis nicht.“ Nicht ganz richtig, doch das konnte Vic nicht wissen. Soweit ich mich erinnerte, war es vor seiner Zeit gewesen, als wir einen wohlhabenden Kunden aus einem Vorort von Fairview mit seiner jetzigen Ehefrau bekannt gemacht hatten. „Hat er zufällig mal jemanden erwähnt, mit dem er Probleme hatte?“, mischte sich auch Sam jetzt ein. Doch auch das führte zu nichts, und nach zwei, drei weiteren Standardfragen gingen den beiden anscheinend langsam die möglichen Spuren aus. Sam fing an, auf und ab zu laufen, und schließlich fragte er wie nebenbei: „Das Geschäft läuft gut?“„Netter Versuch“, kommentierte ich spöttisch. Die Fragestellung war garantiert absichtlich so gewählt worden, um zu prüfen, ob Layla und Victor etwas Anderes erzählen würden als Stephen. „Eher ziemlich ruhig in letzter Zeit“; entgegnete Victor cool und sah Sam dabei direkt an. „Und sonst fällt Ihnen nichts ein, das wir vielleicht wissen sollten?“ Mit einem Blick, der sagen sollte, er wisse genau, dass die beiden ihm etwas verheimlichten, starrte Sam erst Vic, dann Layla an. Fast hätte ich gelacht über diese „Guter Cop, böser Cop“-Vorstellung, die er und Carly hier scheinbar gaben. Nur dass es, wenn man ihr sonstiges Verhalten so bedachte, bei diesen beiden wahrscheinlich nicht mal gespielt \u0001 \u0002 einander vorher anzusehen, verneinten Layla und Victor dies ausdrücklich. „Wenn Sie weitere Fragen zum Geschäft haben, wenden Sie sich am besten an Stephen. Der ist nach Greg so was wie der zweite Boss hier“, riet Victor Sam. Dann korrigierte er sich leise, als ihm einfiel, dass es keinen „ersten Boss“ mehr gab. „Oder war es jedenfalls.“ Trotzdem musste ich lächeln. Es war fast wortwörtlich die Antwort, die wir Aliona, Layla und ihm bei unangenehmen Nachfragen von „offizieller Seite“ eingebläut hatten. Ich war irgendwie stolz auf die beiden. Selbst jetzt noch waren sie loyal, auch wenn vielleicht ein wenig Selbstschutz mit reinspielte. Sam seufzte. Er musste einsehen, dass er hier nicht weiterkam. Nach einem Blickwechsel mit Carly bedankte er sich übertrieben höflich und verabschiedete sich von Layla und Victor. Kaum standen wir wieder draußen vor meiner Agentur, klingelte Carlys Handy. Nur wenige Augenblicke später beendete sie das Gespräch auch schon wieder und informierte Sam darüber, dass mein Leichnam freigegeben worden war und hierher nach Greenville überführt werden sollte. „Brandon Summer weiß schon Bescheid. Er plant wohl, so bald wie möglich eine Trauerfeier abzuhalten.“Sam hatte einen Ausdruck in den Augen, den ich inzwischen zu deuten gelernt hatte und ich ahnte nichts Gutes. „Ich hoffe, du hast was Schwarzes eingepackt“, sagte er zu Carly.„Du findest, wir sollten da hin gehen?“, fragte sie ungläubig. Mit einem leichten Lächeln auf den Lippen antwortete Sam mit einer Gegenfrage: „Hast du vielleicht was Besseres vor?“",
            "wordcount": "1.663",
            "chapter_release": "09.04.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "“I wish you could see that I'm okayYour words they took me farI wish you could see that I'm okayThat I am moving on”Krista Siegfrids – Can you see me?Am nächsten Morgen saßen Carly, Sam und ich im Wagen vor dem Mehrfamilienhaus, in dem sich Brandons und Olivias Wohnung befand. Sam hatte sich durchgesetzt, aber Carly machte keinen Hehl daraus, dass sie anderer Meinung war. „Ich halte das immer noch für Zeitverschwendung“, hielt sie Sam auf, der gerade die Wagentür öffnen wollte. „Wenn Brandon Summer wirklich gelogen haben sollte, hatte er doch reichlich Zeit, das Alibi mit seiner Frau abzustimmen.“ Sam hielt inne und starrte einige Augenblicke lang durch die Windschutzscheibe, bevor er antwortete. „Mag sein. Aber vielleicht lügt sie weniger glaubwürdig als er.“Ich brauchte zwei, drei Sekunden, dann brach ein triumphierendes „Ha!“ aus mir heraus. Das bedeutete also … „Du glaubst selbst nicht so ganz, dass er nicht die Wahrheit gesagt hat“, nahm Carly mir die Worte aus dem Mund. Mit einem unzufriedenen Schnauben rutschte Sam tiefer in den Sitz. „Irgendwo müssen wir ja ansetzen. Und er hat nun mal bis jetzt das einzig verwertbare Motiv.“ Zuzusehen, wie die Polizei einem Verdächtigen auf die Schliche kam – oder, wie in diesem Fall, einem völlig Unschuldigen eine Tat zur Last legen wollte – machte vor dem Fernseher irgendwie viel mehr Spaß als wenn es Leute betraf, die einem nahe standen. Ganz zu schweigen davon, selbst das Opfer zu \u0001 \u0002 war Carly nicht bereit, ihre eigene Theorie aufzugeben. „Vielleicht hatte der Täter ja gar kein Motiv. Was, wenn es tatsächlich nur eine Schlägerei zwischen Betrunkenen war, die außer Kontrolle geraten ist?“ Jetzt war ich fast noch mehr frustriert. So wenig, wie ich mir vorstellen konnte, dass jemand für meinen Tod verantwortlich war, den ich kannte … So deprimierend war die Aussicht, dass mein Sterben völlig sinnlos gewesen sein könnte. Sam gingen wohl ähnliche Gedanken durch den Kopf. Er sah Carly ernst an. „Dann wäre im Grunde alles, was wir in dieser Stadt tun, Zeitverschwendung.“ „Genau“, stimmte sie zu. Hätte ich noch atmen müssen, hätte ich wohl die Luft angehalten. Gespannt, ob Sam sich überzeugen lassen würde, dass es nichts brachte, sich so auf meinen Bruder zu fixieren, beobachtete ich ihn vom Rücksitz aus. Nach kurzem Nachdenken seufzte er schließlich – je länger er in Greenville war, desto häufiger hörte ich ihn seufzen – öffnete dann aber doch die Wagentür. „Wenn wir schon mal hier sind …“Im Rückspiegel konnte ich sehen, wie Carly mit den Augen rollte. Dann jedoch lächelte sie, obwohl ihre Bemühungen ihn umzustimmen, fruchtlos geblieben waren. Schien so, als ob sie sich mit Sams Dickkopf arrangiert hätte. Etwas, das ich noch nicht gelernt hatte – und auch nicht vorhatte. Andererseits blieb mir nichts weiter \u0001 \u0002 gut gekleideter, dunkelhaariger Mann mit strahlend blauen Augen öffnete auf Sams Klopfen hin die Tür und ich war ein wenig überrascht, ihn zu sehen. „Josh!“, sagte ich, als könne er mich noch hören. Ein fragendes „Ja?“ war die Antwort, jedoch als Aufforderung an Carly und Sam, sich vorzustellen, was die beiden mit ihren üblichen Floskeln auch taten.„Wir würden gern Mrs. Summer sprechen“, ergänzte Sam. Die leichte Verwunderung, hier einem völlig Fremden gegenüber zu stehen, hatte er schnell wieder hinter seinem gewohnten stoischen Gesichtsausdruck versteckt. „Sicher, kommen Sie rein“, bat Joshua die zwei. Als sie wenige Schritte später im Wohnzimmer standen, erklärte er: „Olivia hat sich kurz hingelegt. Ich gehe sie holen.“„Und Sie sind …?“, fragte Sam, bevor Josh den Raum verlassen konnte. „Tut mir Leid.“ Josh lächelte entschuldigend, dass er sich nicht vorgestellt hatte. „Ich bin Joshua Carter, Olivias Bruder.“ Er gab Carly und Sam die Hand und bot ihnen einen Platz an, dann zeigte er Richtung Schlafzimmer. „Also ich sehe dann mal nach meiner Schwester.“Die Polizisten wechselten einen Blick, den ich so deutete, dass sie nicht genau wussten, was sie von dem Mann halten sollten, den sie gerade kennen gelernt hatten. Ich sah mich um. Es war wirklich eine Weile her, dass ich hier gewesen war, aber es hatte sich nicht viel verändert. Doch etwas fiel mir auf. Für eine Familie mit einem Baby wäre diese Wohnung tatsächlich zu klein. Josh kam zurück, setzte sich jedoch nicht, sondern sagte nur: „Sie wird gleich hier sein.“ Carly nickte. Sie überlegte kurz, doch als Small Talk fiel ihr wohl nichts Besseres ein als ein halbherziges: „Wohnen Sie hier in der Nähe?“„Nein, ich lebe in Westlake. Ich bin nur zu Besuch wegen Gregs Tod.“ Es klang nüchtern, als Josh das sagte, aber wir waren ja nicht sonderlich eng verwandt. Ich hatte mich mit ihm zwar ganz gut verstanden, wenn wir uns trafen. Allerdings konnte ja nicht jeder meinetwegen in Tränen ausbrechen, und selbst Layla und Victor hatten gestern schon relativ gefasst gewirkt. Gut, die zwei hatten auch ungefähr 24 Stunden mehr Zeit gehabt als Stephen und Ally, die Nachricht meines Todes zu verdauen, bevor Carly, Sam und ich sie trafen. „Kannten Sie Greg Summer gut?“, wollte Sam wissen, und Josh schüttelte den Kopf. „Nicht besonders. Wir haben uns ein paar Mal im Jahr hier getroffen, bei Geburtstagen oder so, aber das war’s auch schon“, erwiderte er und ich nickte \u0001 \u0002 erschien im Türrahmen, und Josh sah sie besorgt an. „Geht es dir besser?“„Etwas“, antwortete Olivia. Sie kam einige Schritte auf uns zu, blieb aber zunächst neben ihrem Bruder stehen. Ich sah Olivia ein wenig mit anderen Augen, jetzt, da ich von ihrer Schwangerschaft wusste. Es war nicht meine Schuld, und trotzdem fühlte ich mich ein bisschen schlecht, dass mein Tod ausgerechnet zu einem Zeitpunkt kam, an dem für sie jede Art von Stress riskant war.„Wir machen es kurz“, versprach Carly, sah dabei allerdings Josh an.„Ich muss noch mal weg“, sagte dieser zu seiner Schwester, berührte sie kurz am Arm und warf Carly und Sam ein letztes, flüchtiges Lächeln zu, bevor er aus der Wohnung verschwand.„Also, was genau wollen Sie wissen?“, fragte Olivia ohne weitere Begrüßung in ruhigem Ton, während sie gegenüber den beiden Detectives Platz nahm. Falls sie wütend war, dass die zwei ihren Ehemann wie einen Kriminellen behandelt hatten, zeigte sie es nicht. Allerdings konnte ich mich ohnehin nicht daran erinnern, Olivia jemals wütend erlebt zu \u0001 \u0002 sah aus, als wäre es ihr ein wenig unangenehm, es überhaupt zur Sprache zu bringen. Ich wunderte mich, dass sie es war, die begann, Fragen zu stellen und nicht Sam, dessen Idee es überhaupt war, hierher zu kommen. Trotzdem fing Carly an: „Mrs. Summer, an dem Abend, als Ihr Schwager starb …“ „… war ich zu Hause. Mit Brandon“, beendete Olivia ihren Satz. Weder Sam noch Carly wirkten sonderlich überrascht, und ich klatschte langsam in die Hände.„Glückwunsch“, meinte ich sarkastisch. „Das hat euch jetzt echt weitergebracht, oder?“„Kamen Sie und Greg eigentlich gut miteinander aus?“, fragte Sam sanft, und mir war der Grund der Frage nicht ganz klar. Vielleicht war es ihm einfach zu blöd, nach nur einer Frage wieder zu gehen. Noch dazu, wenn er die Antwort sowieso schon gekannt hatte.„Ja“, antwortete Olivia und lehnte sich ein wenig zurück. „Ich glaube, es gab kaum einen Menschen, mit dem Greg nicht gut auskam.“ Ich musste lächeln. Meine Schwägerin hatte offenbar eine bessere Meinung von mir als mein Bruder – und vermutlich sogar als ich selbst. Sam sah sie skeptisch an. „Einschließlich Ihres Ehemanns?“ Ein kurzer Blick auf Carly verriet mir, dass sie von Sams sturem Festhalten an Brandon als Verdächtigem ähnlich wenig hielt wie ich. Es war vielleicht nicht das professionellste Verhalten, aber ich persönlich fand es ungemein sympathisch. Olivia verschränkte die Arme, doch in ihrer Stimme war keine Veränderung zu hören, als sie entgegnete: „Mein Mann und sein Bruder hatten vielleicht nicht so ein gutes Verhältnis zueinander, wie Brandon es sich gewünscht hätte, aber im Großen und Ganzen hielten sie zusammen.“Nachdenklich fuhr Sam mit der rechten Hand über seine Bartstoppeln. „Sie wissen nicht zufällig etwas über irgendwelche … Unregelmäßigkeiten in Gregorys Agentur?“ Es war ein Strohhalm, an den er sich klammerte. Wie groß war die Chance, dass Olivia etwas über mich wusste, das Brandon verborgen geblieben war? „Träum weiter“, spottete ich, und Olivias Kopfschütteln bestärkte mich in meiner Gewissheit, dass Sam hier an der falschen Adresse war. „Greg hat nicht viel über seine Firma geredet. Dann schon eher über seine Mitarbeiter.“ Jetzt mischte sich auch Carly wieder in das Gespräch ein. „Wir haben gehört, es soll eine Trauerfeier geben?“ „Ja, am Sonntag“, bestätigte Olivia. „Im kleinen Rahmen nur“, fügte sie hinzu, und es klang fast entschuldigend. „In der Kirche?“, wollte Sam wissen, woraufhin ich irritiert die Stirn runzelte. Bis mir wieder einfiel, was er gestern zu Carly gesagt hatte, und ich wusste, worauf er hinauswollte. „Nein, damit hatte Greg nichts am Hut. Es wird eine kleine Feier in dem Bestattungsinstitut drei Blöcke weiter geben.“ Sam nickte, er hatte jetzt erfahren, was er wissen wollte und erhob sich. Carly folgte seinem Beispiel und bedankte sich bei meiner Schwägerin. Sie erinnerte Olivia nochmals daran, dass sie die Handynummer auf der Visitenkarte wählen solle, die sie und Brandon am Mittwoch in Fairview erhalten hatten, falls ihr noch etwas Wichtiges einfallen sollte. Es war erst zwei Tage her, dass mein Bruder mich im Kühlraum identifiziert hatte, doch es kam mir vor wie eine \u0001 \u0002 wir wieder zurück zum Wagen gingen, sah Carly Sam neugierig an. „Und?“Er wirkte ein bisschen zerknirscht, als er zugab: „Möglicherweise hattest du doch Recht.“„Womit? Dass Summer sein Alibi mit seiner Frau abgesprochen hat?“ „Nein, mit dem anderen.“ Sam strich sich in einer Verlegenheitsgeste über die kurzen Haare und öffnete die Autotür. „Für seine Frau hoffe ich jedenfalls, dass Brandon Summer es wirklich nicht getan hat.“Carly senkte den Kopf, aber ich konnte sie grinsen sehen. Für sie schien es eine Art Genugtuung zu sein, dass Sam zugab, sich – eventuell – geirrt zu haben. Sie war jedoch schlau genug, ihn nicht damit aufzuziehen. Mir selbst war solche Zurückhaltung nicht gegeben und aufgrund meines Zustands auch gar nicht erforderlich, weshalb ich laut in Sams Richtung meiner Zufriedenheit Ausdruck verlieh.",
            "wordcount": "1.667",
            "chapter_release": "13.04.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "“If we all work together We would be stronger If we all open our eyes We could see further” RyanDan – High Über der Akte zu meinem Fall brütend, die für sie zusammengestellt worden war, saßen Sam und Carly sich an einem schmalen Tisch auf dem Greenville Police Department gegenüber. Für jeden der beiden stand eine Tasse Kaffee in Reichweite. Der Lärm des restlichen Reviers schallte herüber. Doch die zwei waren in die Unterlagen vertieft, die mich betrafen sowie jeden, den sie bisher befragt \u0001 \u0002 einer Weile legte Carly einen Stapel Blätter zur Seite, straffte die Schultern und rieb sich die Augen. „So langsam frage ich mich ernsthaft, ob Captain Harris sich nicht doch geirrt hat“, sagte sie halblaut, was Sam dazu veranlasste, ebenfalls die Seiten abzulegen, die er gerade in der Hand hatte. „Wie meinst du das?“„Dass er uns hierher nach Greenville geschickt hat, um im Umfeld des Opfers zu ermitteln, erscheint mir inzwischen wie eine Sackgasse“, erklärte Carly. Sie blickte stirnrunzelnd auf die oberste Seite ihres Papierstapels, die irgendwelche Angaben über Aliona enthielt und wohl von der Einwanderungsbehörde stammte. Dann sah sie wieder Sam an.„Okay, Summer hatte vielleicht finanzielle Schwierigkeiten, aber soweit wir wissen, nicht gerade Schulden bei einem Mafiaboss. Dazu passt auch die Art, wie er gestorben ist, nicht. Die Ex-Frau war sauer auf ihn, hat aber ein Alibi.“ Carly seufzte und nahm einen Schluck Kaffee. Sie verzog angewidert das Gesicht, da er wohl inzwischen kalt geworden war. Zur Abwechslung kommentierte ich ihre Ausführungen mal nicht, sondern hörte aufmerksam zu. Genau wie Sam, der geduldig wartete, bis sie weitersprach.„Der Bruder und der Freund schieben sich gegenseitig die Schuld zu, wenn auch nicht direkt an Summers Tod“, fuhr sie schließlich fort. „Irgendwie werde ich das Gefühl nicht los, dass wir doch lieber in Fairview hätten ermitteln sollen.“ Ich erinnerte mich daran, dass sie schon von Anfang an nicht davon überzeugt gewesen war, denjenigen, der mich auf dem Gewissen hatte, in meinem Umfeld zu finden. Jetzt, da Sam und sie die wichtigsten Menschen in meinem Leben kannten, schien Carly das in ihrer Vermutung nur zu bestätigen. Obwohl ich im Grunde ihrer Meinung war, hoffte ich, dass diese Unterhaltung nicht mit dem Beschluss enden würde, ihrem Captain auf dem Fairview Police Department mitzuteilen, dass Carly und Sam doch „mit leeren Händen“ zurückkehren würden. Ich wollte hier noch nicht wieder weg. Möglich, dass es nur Wenigen - oder außer mir überhaupt keinem – vergönnt war, ihre Familie und Freunde nach ihrem plötzlichen und gewaltsamen Tod noch einmal zu sehen und sich so von ihnen gewissermaßen zu verabschieden … Trotzdem fühlte ich, dass das noch nicht das Ende sein konnte. Es musste einfach noch irgendetwas geben, das meinem Dasein als Geist einen Sinn verlieh. Und ich konnte mir nicht vorstellen, dass der darin lag, die Ermittlungen in Fairview \u0001 \u0002 grinste schief und spielte auf das Gespräch an, welches er und Carly auf der Fahrt hierher nach Greenville geführt hatten. „Wenn wir in Fairview geblieben wären, hättest du auch dein Date nicht absagen müssen.“ Sie zog eine Grimasse. „Haha.“Wieder ernster, betrachtete Sam sie für einige Sekunden nachdenklich. „Und du könntest bei deiner Mutter sein.“ Carly nickte, wich Sams Blick aber aus. „Gibt es was Neues?“, fragte er leise. „Nein.“Über den Tisch hinweg ergriff Sam Carlys Hand. Als sie daraufhin aufblickte und das leichte, aufmunternde Lächeln auf seinem Gesicht sah, lächelte sie zurück. Vielleicht bildete ich mir das nur ein, aber ich hatte das Gefühl, hier mitten auf dem Revier einer ziemlich intimen Szene beizuwohnen. Dabei war ich schon bei beiden zu Hause gewesen und hatte zwei Nächte mit ihnen in einem Hotel verbracht. Ja, okay, ich war beide Male in Carlys Zimmer geblieben, aber wer konnte mir das verübeln?Dann zog Sam seine Hand zurück und der Moment war vorüber. Stattdessen schlug er mit einem frustrierten Seufzer die Akte zu. „Ich sag’s nicht gern, aber das mit der Sackgasse könnte stimmen.“Carly klang überrascht und ein wenig provokant, als sie fragte: „Du wirst doch nicht etwa aufgeben?“ „Ganz bestimmt nicht“, versicherte Sam ihr. „Ich habe es bloß satt, mich allein auf die Aussagen der Leute zu verlassen.“ „Warum lassen wir uns dann nicht die Standort- und Verbindungsdaten ihrer Handys geben?“, schlug Carly vor. „Wenn wir sehen, ob einer von ihnen kurz vor Greg Summers Tod mit ihm telefoniert hat oder wo sie alle am Sonntag wirklich waren, dann wüssten wir zumindest schon mal, wer uns angelogen hat – und wer nicht.“„Du hast Recht. Wir sollten das mit Miller besprechen.“ Sam erhob sich, um mit dem Captain des Greenville Police Departments zu reden, doch Carly blieb sitzen. „Geh ruhig, ich sehe das hier noch mal durch. Vielleicht habe ich ja was übersehen.“ Ihr Partner zuckte mit den Schultern, ging zu Captain Millers Büro, und Carly sah ihm nach.„Wird ja auch Zeit, dass mal Bewegung in die Sache kommt, oder?“, meinte ich zu ihr. Wenig überraschend, dass sie nicht reagierte. Ihrem Gesichtsausdruck nach zu urteilen, war sie mit ihren Gedanken aber gerade so weit weg, dass sie auch jedem anderen nicht geantwortet hätte. Am Abend saßen wir in einem Pub, in den einer der Cops vom Greenville Police Department Carly und Sam nach Feierabend mitgenommen hatte. Genauer gesagt, saßen die zwei an der Bar, während ich nur daneben stand und mir immer überflüssiger vorkam. „… deswegen kriegen wir die Ergebnisse wohl erst am Dienstag. Allerfrühestens Montagabend“, beendete Sam seine Zusammenfassung des Gesprächs mit Captain Miller. „Kleinstadt eben“, fügte er verächtlich hinzu und nahm sein Bier entgegen, ohne auf die unfreundliche Miene des Mannes hinter der Bar zu achten. „Hey“, protestierte ich gegen die Verunglimpfung meiner Heimatstadt. Sam hatte mit Captain Miller darüber gesprochen, die Standort- und Verbindungsnachweise von all den Personen zu bekommen, die er und Carly im Zusammenhang mit meinem Fall getroffen hatten. Und zwar wirklich von allen. Er konnte wohl den Gedanken nicht ertragen, dass ihm vielleicht der oder die Richtige entwischte, weil er nicht gründlich genug gewesen war. Aber es war Freitag, und der hiesige Captain, der sich für die Polizisten aus Fairview ohnehin nicht so ganz zuständig zu fühlen schien, hatte zwar versprochen, die Anfrage an die IT weiterzuleiten. Was die Ergebnisse betraf, hatte er Sam jedoch auf Anfang nächster Woche \u0001 \u0002 Carly hatte Sam allerdings wenig Mitleid zu erwarten. „Hör auf zu jammern. Mir wäre es auch lieber, ich wäre so bald wie möglich wieder zu Hause und könnte meine Mum besuchen. Oder mal mit jemand anderem ausgehen als immer nur anderen Polizisten.“ Sie deutete mit dem Kopf in die Richtung, in der die Polizisten des GPD saßen und laut über irgendeinen sexistischen Witz lachten, aber Sam schien ihre Bemerkung persönlich zu nehmen.„Na vielen Dank auch.“ Er trank einen Schluck, doch ich sah vorher noch an den leicht nach oben gezogenen Mundwinkeln, dass er nicht wirklich beleidigt war.„Nichts gegen dich“, meinte Carly. „Aber nur weil auf dich zu Hause keiner wartet, heißt das nicht, dass …“ Sam drehte sich weg und starrte in sein Bier. Diesmal wirkte er tatsächlich gekränkt, was auch Carly nicht entging. Zu spät bemerkte sie das Fettnäpfchen, in das sie getreten war. „Autsch“, sagte ich \u0001 \u0002 konnte ihn verstehen. Zuerst hatte Carly ihm wegen seiner Freundin zugesetzt, und jetzt nach der Trennung machte sie solche gefühllosen Bemerkungen. „Tut mir Leid, Sam.“ Sie sah ernsthaft geknickt aus, doch Sam schaute sie nicht an und bemerkte es wahrscheinlich nicht einmal.„Schon gut. Hast ja Recht.“ Es klang aber nicht danach, als ob es für Sam „schon gut“ war. Bevor Carly jedoch einen weiteren Versuch unternehmen konnte ihn zu besänftigen, kam einer der hiesigen Cops zu den beiden, dessen Name meiner Erinnerung nach Jeremy lautete. „Hey, wollt ihr beide euch nicht zu uns rüber setzen?“ Er zeigte zu der Sitzecke, in der seine Kollegen es sich gemütlich gemacht hatten. „Sicher, warum nicht?“, erwiderte Carly, nahm ihr Glas und stand vom Barhocker auf. Sie sah Sam nur kurz an, sagte aber nichts und ging gemeinsam mit Jeremy zu den anderen Polizisten hinüber. Es ging mich zwar eigentlich nichts an, aber ehrlich gesagt gefiel es mir nicht, wenn zwischen Carly und Sam eine gereizte Stimmung herrschte. In den letzten Tagen, die ich gezwungen war mit den beiden zu verbringen, waren sie mir irgendwie ans Herz gewachsen. Auch wenn Sam mich zwischendurch fast in den Wahnsinn getrieben hatte. Sam, der aussah, als ob er die Wahl zwischen Pest und Cholera hatte, griff nach seinem Bierglas und folgte Carly schließlich.„… Wesley kennt ihr ja schon, und das ist Leo, unser IT-Spezialist“, stellte Jeremy kurz darauf den letzten in der Runde vor. „Dann bist du also derjenige, der sich Sams Zorn zugezogen hat, nur weil er am Wochenende nicht auch noch arbeiten will“, stellte Carly fest. „Wieso das denn?“, fragte Leo, ein hochgewachsener, kräftiger Kerl, der so gar nicht dem Klischee eines Computer-Nerds entsprach. Als Sam nicht antwortete, übernahm Carly weiterhin das Reden. „Wir haben doch diesen Fall, wo jemand namens Summer aus Greenville bei uns in Fairview gestorben ist. Jetzt haben wir wahrscheinlich mit allen geredet, die irgendwie als Täter in Frage kommen würden, wenn es nicht gerade ein Fremder war. Also wollten wir die Standort- und Verbindungsdaten der Verdächtigen durchgehen …“ „Aber euer Captain meint, wir kriegen die Auswertung wahrscheinlich nicht vor Dienstag“, ergänzte Sam. Leo wirkte für einen Moment ein wenig irritiert. „Das hatte ich zum Feierabend noch gar nicht auf dem Tisch. Aber Miller hält seine eigenen Fälle natürlich für die wichtigsten. Ihr hättet direkt zu mir kommen sollen.“ Er sprach zwar mit beiden, sah aber ausschließlich Carly an. „So eine kleine Sache kann ich ruhig mal dazwischen schieben. Für wie viele Leute braucht ihr die Daten denn?“„Sieben … nein, acht.“ Sam versuchte zwar anscheinend, es sich nicht anmerken zu lassen, aber ich sah in seinen Augen einen Hoffnungsschimmer. „Acht Verdächtige? Mann, der Kerl war nicht gerade beliebt, was?“, scherzte Leo – ich hoffte jedenfalls, dass er nur versuchte, witzig zu sein. „Wir sind nur gründlich“, erklärte Sam sachlich. „Kannst du da vielleicht irgendwas machen?“ Carly setzte ihren flehenden Blick auf, und Leo schaffte es nicht, sie lange hinzuhalten. Er seufzte, dann gab er nach. „Ich hätte zwar eigentlich frei … Aber wenn ihr morgen Vormittag um zehn, nein, sagen wir lieber elf Uhr, aufs Revier kommt, sehe ich mal, was ich für euch tun kann.“ „Klasse.“ Ein strahlendes Lächeln von Carly war der Dank für seine Opferbereitschaft, das er unverzüglich \u0001 \u0002 synchron verdrehten Sam und ich die Augen. Entweder Leo merkte tatsächlich nicht, dass Carly die Waffen der Frauen bei ihm nur einsetzte, weil sie und Sam dringend seine Hilfe bei diesem Fall brauchten, oder es war ihm egal. Wie auch immer: Es sah ganz danach aus, dass Carly und Sam die Frage, wer mich getötet hatte, bald beantworten könnten. Oder dass sie zugeben mussten, dass die Theorie, der Täter stamme aus meinem Umfeld, völliger Blödsinn war.",
            "wordcount": "1.811",
            "chapter_release": "17.04.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "“The ships, the ships are coming inThe great ideas are wearing thinThere is nothing left to do”Fanfarlo – The walls are coming down „Und wann kriegen wir die Auswertung?“, wollte Carly von Leo wissen. Wir waren wieder auf dem Revier des Greenville Police Departments, und Sam und sie hatten ihm gerade die Namen der Personen gegeben, von denen sie die Daten brauchten. Ich hatte kopfschüttelnd dagestanden, als ein Name nach dem anderen von Leo in den Computer eingegeben wurde. Selbst wenn ich wie Rumpelstilzchen herumgesprungen wäre, hätte das nichts geändert. Es war völlig sinnlos. Alle, die mir nahe gestanden hatten, sowie Josh und Claire wurden durchleuchtet. Egal, ob derjenige ein Alibi hatte oder nicht. Selbst Ally und Stephen, bei denen Sam und Carly sich ziemlich sicher gewesen waren, dass sie nichts mit meinem Tod zu tun hatten. „Kann ich nicht genau sagen. Vielleicht schon in zwölf, vielleicht auch erst in sechsunddreißig Stunden.“ Leo überlegte, dann fragte er Carly: „Hast du ein Smartphone oder einen Laptop dabei oder so etwas?“ Sie nickte. „Mein Handy ist schon ziemlich alt, aber ich habe meinen Laptop im Hotel. Wieso fragst du?“ Leo lächelte sie an. „Gib mir deine E-Mail-Adresse. Dann kann ich dir die Daten weiterleiten, sobald ich sie habe.“ Mit verschränkten Armen stand Sam daneben wie ein Unbeteiligter. Er wurde von Leo die meiste Zeit über ignoriert. Willkommen in meiner Welt. „Okay.“ Carly nahm den Block samt Stift entgegen, den Leo ihr hinhielt und schrieb ihm die Adresse auf. „Schreib gleich deine Telefonnummer dazu, dann ruf ich dich an, wenn ich die Mail abschicke“, bat er. „Es sei denn, du rufst deine Mails sowieso jede halbe Stunde ab …“ Carly lachte und schüttelte den Kopf. „Nein, eher nicht.“Sam runzelte die Stirn, und Leo, der ihn ausnahmsweise auch mal ansah, vergewisserte sich: „Ihr wollt die Daten doch so schnell wie möglich haben, oder?“ Langsam nickte Sam. „Danke“, sagte Leo, als er Stift und Block von Carly zurückbekam. „Und falls ihr mich erreichen wollt …“ Er kritzelte auf eine neue Seite seine eigene Nummer, riss das Blatt ab und hielt es Carly hin. Sam war jedoch schneller und nahm den Zettel an sich. „Vielen Dank“, meinte er mit dem liebenswürdigsten Lächeln, das ich bisher von ihm gesehen hatte. „Wir wissen das wirklich zu schätzen.“ „Also … was habt ihr denn so vor am Wochenende? Weiter Verbrechern nachjagen oder gönnt ihr euch auch mal ein bisschen Freizeit?“, erkundigte Leo sich, und es war nicht schwer zu erraten, dass auch diese Frage sich wieder hauptsächlich an den weiblichen Teil des Duos \u0001 \u0002 kam Sam Carly zuvor. „Weißt du, ich würde ja gern ein bisschen was von der Stadt sehen, aber meine Partnerin hier hat keine Lust mehr, mit Polizisten auszugehen.“ Er wandte sich zum Gehen und sah Carly in der Erwartung an, dass sie sich ihm anschloss. „Also du meldest dich dann, wenn du die Daten hast, ja?“, fragte er Leo noch. Dieser hatte jedoch kaum die Gelegenheit, zu antworten, bevor Sam und Carly auch schon sein kleines Büro verließen. Bevor ich den beiden folgte, hörte ich Leo noch murmeln: „Ich bin ja genau genommen kein Cop.“ Draußen vor dem Department sah Carly Sam fragend an. „Was war das denn eben?“ „Willst du mir ernsthaft einreden, du hättest gerade auch wieder nicht gemerkt, dass der Typ mit dir geflirtet hat?“ Skeptisch beäugte Sam sie. „Für so naiv hätte ich dich gar nicht gehalten.“Aber Carly schüttelte den Kopf. „Ich meinte nicht Leo, sondern dich.“ Klar, beschäftigt euch lieber miteinander als damit, den Menschen zu finden, der mich auf dem Gewissen hat. Anstatt weiter in die falsche Richtung zu ermitteln, so wie bisher. Möglicherweise verstand Sam wirklich nicht, worauf sie hinauswollte. Vielleicht stellte er sich aber auch nur dumm. „Wieso, ich hab mich doch ganz normal verhalten.“ Es war Carly anzumerken, dass sie anderer Meinung war, doch sie beschloss, das nicht weiter zu vertiefen. „Leos Frage war aber durchaus berechtigt. Was machen wir jetzt? Willst du immer noch morgen zu der Trauerfeier gehen?“Inzwischen waren wir beim Wagen angekommen und Sam schloss ihn auf. „Klar. Es sei denn, vorher legt noch jemand ein Geständnis ab.“ Wir setzten uns in den Wagen, doch Sam startete ihn noch nicht. „Das heißt, wir befragen bis dahin die Angehörigen und die Mitarbeiter so lange, bis einer von ihnen alles zugibt?“, wollte Carly wissen. Die Aussicht schien sie nicht gerade zu begeistern. Sie wollte diesen Fall auch lösen, aber offensichtlich bezweifelte sie den Erfolg dieser Strategie genauso wie \u0001 \u0002 grinste. „Verlockender Gedanke, aber ehrlich gesagt, glaube ich nicht, dass das irgendwas bringt. Besser, wir wiegen den Täter in Sicherheit und schlagen morgen zu. Mit handfesten Beweisen, falls Leo pünktlich liefert.“ In Wahrheit, so glaubte ich, hatte auch ein Sam Foster nichts gegen einen freien Tag einzuwenden. „Also, was würdest du gern tun?“ Sowohl Carly, ihrer Mimik nach zu urteilen, als auch ich waren überrascht von Sams Frage. Es konnte nicht sein, dass dies die erste Gelegenheit seit Mittwochabend war, bei der Sam auf Carlys Wünsche einging. Nein, bestimmt hatte es das in den letzten Tagen schon öfter gegeben. Mir fiel nur auf die Schnelle keine Situation ein.„Ich nehme an, nach Fairview zu fahren ist keine Option, solange wir den Summer-Fall nicht geklärt haben?“, versuchte Carly ihr Glück, wohl wissend, dass Sam sich darauf nicht einlassen \u0001 \u0002 Profil sah ich Sams bedauerndes Lächeln. „Wenn du nicht gerade Captain Harris in die Arme laufen willst, eher nicht.“ Ich hatte Fairview nicht unbedingt als so klein in Erinnerung, dass man einer einzelnen Person nicht aus dem Weg gehen konnte, eher im Gegenteil. Aber mir sollte es recht sein, noch ein wenig mehr Zeit hier zu verbringen, wenn ich schon an Carly und Sam dranhing. „Hier ist wirklich nicht viel los, aber ich habe Plakate für einen Jahrmarkt gesehen, der an diesem Wochenende stattfinden soll.“ Sams kritischer Blick auf Carlys Vorschlag sprach Bände. „Im Ernst?“Sie zuckte mit den Schultern. „Ist immer noch besser, als im Hotel zu versauern und ständig die Akten zu wälzen.“",
            "wordcount": "1.011",
            "chapter_release": "21.04.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "“And I don't want to be aloneSky, don't let the sun goI'm not ready for the darkness”Sara Bareilles – Not alone Die Stunden auf dem Jahrmarkt gehörten zu den deprimierendsten, die ich in der Zeit seit meinem Tod verbracht hatte. Zuzusehen, wie alle anderen Spaß hatten, während ich all das nur noch als Beobachter verfolgen konnte, brachte meine Laune wieder auf einen Tiefpunkt. Carly amüsierte sich prächtig, und selbst Sam ließ sich mitunter von ihr mitreißen, auch wenn er versuchte, es nicht zu sehr zu zeigen. Am späten Abend waren die beiden in Sams kleinem Hotelzimmer dann doch wieder bei meinem Fall angekommen. Ich sah zu, wie Sam auf und ab lief, während Carly auf dem einzigen Stuhl saß und in meiner Akte las. Sam war frustriert, das war nicht zu übersehen. „Es gibt immer noch keine Verbindung nach Fairview, und schon gar nicht zu dieser heruntergekommenen Gegend. Was zum Teufel wollte Summer da?“Schulterzuckend klappte Carly die Akte zu und legte sie auf das Bett. „Vielleicht hat jemand ihn absichtlich dorthin gelockt …“, spekulierte sie. Ihre Miene zeigte allerdings recht deutlich, dass sie selbst nicht davon überzeugt war. „Um ihm dann ins Gesicht zu schlagen? In der Hoffnung, dass er sich beim Sturz den Schädel aufschlägt und dort stirbt?“, fragte Sam zweifelnd, dann schüttelte er den Kopf. „Das sieht mir nicht nach einer geplanten Tat aus.“ Darüber war man sich eigentlich ziemlich schnell einig gewesen, weswegen auch schon lange keiner mehr von Mord sprach. Außer mir natürlich. Es war mir auch völlig egal, dass juristisch gesehen dafür der Vorsatz zu töten nötig gewesen wäre, der in meinem Fall offensichtlich nicht vorgelegen hatte. „Also doch ein Straßenräuber?“, schlug Carly vor. Sofort widerlegte sie jedoch ihre eigene Theorie. „Allerdings sind die normalerweise bewaffnet und benutzen nicht ihre Fäuste.“Ich war inzwischen ganz schön genervt. Die Gespräche zwischen den beiden drehten sich immer noch im Kreis. Das ging jetzt schon seit Tagen so. Doch alles, was sie bisher erreicht hatten, war meinen Bruder fälschlicherweise zu beschuldigen. „Nein, ich glaube, das war etwas Persönliches. Vielleicht hat derjenige sogar vorher zusammen mit Greg was getrunken.“ „Wartet mal …“, murmelte ich. Vage Erinnerungen stiegen in mir auf. Doch keines der verschwommenen Bilder ergab genug Sinn, um das Rätsel meines Ablebens zu lösen. Sam fuhr mit gerunzelter Stirn fort: „Aber natürlich hat keiner in den Bars und Kneipen der Umgebung irgendetwas Auffälliges bemerkt, geschweige denn kann sich an Summer erinnern.“ Er ließ sich auf das Bett fallen und fügte in ironischem Tonfall hinzu: „Welche Überraschung.“ Carly sah ihn nachdenklich an. Als sie bemerkte, dass Sam zum wiederholten Male auf sein Handy starrte, welches zum Aufladen am Akku hing, fragte sie: „Erwartest du noch einen Anruf? Von Mary vielleicht?“ „Nein, das Kapitel ist abgeschlossen.“ Sam nahm sich meine Akte und begann darin zu blättern. „Es tut mir übrigens Leid, dass ich mich in eure Beziehung eingemischt habe“, meinte Carly. Sie spielte mit einer Haarsträhne und wirkte tatsächlich reumütig. „Dir einzureden, sie wäre nicht gut für dich, war … Ich hätte einfach den Mund halten sollen.“ Sam sah nur kurz von der Akte auf, um ihr einen belustigten Blick zuzuwerfen. „Denkst du, das war der Grund für die Trennung?“„Natürlich nicht“, antwortete Carly schnell. Vielleicht zu schnell, um glaubwürdig zu klingen. „Trotzdem hatte ich kein Recht dazu. Ich bin schließlich nur deine Kollegin.“ „Stimmt nicht, und das weißt du auch“, widersprach Sam, ohne die Augen von meiner Akte zu nehmen, wodurch ihm Carlys Lächeln entging. „Es ist spät. Ich sollte wohl besser schlafen gehen.“ Trotzdem stand Carly nicht sofort auf, sondern schien darauf zu warten, dass Sam etwas erwiderte. Da er nichts dergleichen tat, erhob sie sich nach einigen Augenblicken doch. „Gute Nacht, Sam.“ Er stand vom Bett auf und begleitete sie – genauer gesagt, uns beide – bis zur Zimmertür. „Gute Nacht.“ Ein flüchtiges Lächeln wechselten beide noch, bevor Sam die Tür hinter uns schloss. In der letzten Nacht hatte Carly so wenig und so unruhig geschlafen, dass selbst mich ihr ständiges Herumwälzen im Bett nervös gemacht hatte. Schließlich wechselte ich ins Sams Zimmer hinüber, dessen ruhiger Schlaf sich als wesentlich angenehmer für mich herausstellte. Natürlich hätte ich auch im Hotelflur bleiben können oder, soweit es möglich gewesen wäre, neugierig meine Nase in die anderen benachbarten Zimmer der Etage stecken können. Ersteres fand ich allerdings dann wieder zu langweilig, und Letzteres war mir zu gefährlich. Irgendwie fürchtete ich, sobald ich mich außer Sichtweite von Sam und Carly aufhielt, würden die beiden mir „entwischen“. Als ich das erste Mal versucht hatte, von ihnen wegzukommen, hatte ich dies als so unangenehm, geradezu schmerzhaft empfunden, dass ich es lieber nicht darauf ankommen ließ, eine endgültige, unfreiwillige Trennung herbeizuführen. Während Sam, sich meiner angenehmen Gesellschaft immer noch nicht bewusst, am nächsten Morgen bereits beim Frühstück saß, kam eine etwas verschlafene Carly erst später hinunter. Als sie den Raum betrat, erschien ein leichtes Lächeln auf seinem Gesicht. Er tauschte dieses jedoch schnell wieder durch einen neutraleren Ausdruck, bis Carly mit Kaffee und Bagel am Tisch angekommen war und sich mit einem gemurmelten „Morgen“ neben ihn setzte. Normalerweise täuschten die Leute ein Lächeln eher vor, wenn sie jemanden begrüßten, und versteckten es nicht. „Morgen. Fall gelöst?“, empfing er sie. Meine Verwirrung konnte wohl locker mit der von Carly mithalten, die Sam perplex ansah und entgegen ihrer gewohnten Ausdrucksweise nur mit einem „Hä?“ reagierte. Jetzt grinste Sam doch. „Du siehst aus, als ob du die ganze Nacht darüber nachgedacht hättest, wer Greg Summer getötet hat. Darum meine Frage, ob du den Fall endlich gelöst hast.“ „Das glaub ich nicht, Sam“, erwiderte ich an ihrer Stelle. Gedankenlesen gehörte zwar nicht zu meinen tollen neuen Fähigkeiten als Geist, aber aus irgendeinem Grund war ich ziemlich sicher, dass es nicht mein Tod war, der Carly den Schlaf geraubt hatte. So sehr ich das Gegenteil auch begrüßt hätte. Carly bedachte Sam mit einem strafenden Blick und würdigte seine wenig schmeichelhafte Bemerkung keiner Antwort. „Also ich hole mir noch einen Kaffee“, kündigte Sam, immer noch grinsend, an. „Falls du wach genug bist, wenn ich wieder da bin, gehen wir den Plan für heute durch, okay?“ Sam ging zum Buffet, und nur wenige Sekunden später vibrierte sein Handy, das er auf dem Tisch liegengelassen hatte. Den Klingelton hatte er offensichtlich ausgestellt, und für eine SMS dauerte das Vibrieren zu lange an. „Sam?“, rief Carly ihm halblaut hinterher, um ihn auf den Anruf aufmerksam zu machen. Doch das er hörte er wegen des Geräuschpegels der anderen Hotelgäste schon nicht mehr. Neugierig beugte sie sich vor, konnte aber den Namen des Anrufers anscheinend nicht erkennen. Sie streckte sogar die Hand nach dem Handy aus, zog sie aber wieder zurück. Carly kannte Sam besser als ich. Aber auch ich glaubte ihn inzwischen gut genug einschätzen zu können, um es für eine gute Idee zu halten, dass Carly nicht einfach an sein Telefon ging. Kollegial-freundschaftliches Verhältnis hin oder \u0001 \u0002 kurz nachdem Sams Handy wieder verstummte, meldete sich jedoch Carlys eigenes Telefon. Das konnte wahrscheinlich nur eins bedeuten: Der Anruf war beruflich. Carly sah nur kurz aufs Display und nahm den Anruf ohne weiteres Zögern an. „Allen“, meldete sie sich. Der Anrufer hielt eine längere Rede, die Sam Gelegenheit gab, mit einer Tasse Kaffee in der Hand wieder zum Tisch zurückzukehren und Carly fragend anzuschauen. „Harris“, flüsterte Carly ihm zu, um ihm mitzuteilen, dass der Captain ihres eigenen Reviers am anderen Ende war. „Verstehe. Was ist mit dem Summer-Fall?“, wollte Carly von ihrem Gesprächspartner wissen. Sams Blick wurde skeptischer, und auch ich fragte mich, was genau da wohl gerade besprochen wurde. Wir würden es bald erfahren.„Natürlich, Sir. Morgen um eins, verstanden. Wir werden da sein.“ Carly verabschiedete sich und legte auf. Sie wandte sich an Sam und wirkte inzwischen gar nicht mehr müde. „Wir wurden nach Fairview zurückbeordert.“",
            "wordcount": "1.302",
            "chapter_release": "24.04.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "“Cause no one knows his where or whenWhen my time on earth comes to an end”Sjonni's Friends - Coming home „Wieso das?“ Sam nahm einen vorsichtigen Schluck vom heißen Kaffee und sah Carly über den Rand der Tasse neugierig an. „Ja, wieso das?“, wiederholte ich aufgebracht. Gestern noch hatte ich mich selbst darüber aufgeregt, dass die beiden Detectives keine echten Fortschritte vorzuweisen hatten. Jetzt fand ich die Vorstellung, dass sie von meinem Fall abgezogen wurden, genauso schlimm. „Ein neuer Fall, bei dem alle verfügbaren Kräfte gebraucht werden“, erklärte Carly. „Und wir sind verfügbar?“, fragte Sam mit hochgezogenen Augenbrauen.„Offensichtlich. Wir haben noch eine Gnadenfrist bekommen, sollen aber morgen Mittag zur Besprechung wieder auf dem Revier sein.“ Ich konnte an ihrem Gesicht nicht ablesen, ob Carly diese Anweisung gefiel oder nicht. Wahrscheinlich schon, da sie ja öfter als einmal betont hatte, wie ungern sie Fairview überhaupt für diesen – meinen – Fall verlassen hatte. Aber im Grunde war es auch egal, Befehl war eben Befehl.„Aha“, lautete Sams wenig aufschlussreiche Erwiderung. „Und Summer?“ Richtig. Was war mit mir? „Das hat der Captain noch nicht endgültig entschieden. Entweder wird der Fall an die Kollegen hier in Greenville übergeben oder erstmal auf Eis gelegt.“ „Was wohl auf das Gleiche herauskommt“, kommentierte Sam. Mir gefiel die herablassende Art nicht, mit der er wieder einmal die Polizei dieser Stadt beurteilte, aber vielleicht hatte er tatsächlich Recht. Sam sah auf die Uhr. Carly und er hatten noch ungefähr 24 Stunden, bis sie spätestens hier losfahren müssten, um noch pünktlich zu der Besprechung in Fairview zu sein. Der Zeitdruck schien seinen Ehrgeiz neu zu entfachen.„Wir sollten mal bei Leo nachfragen, ob wir heute Vormittag noch mit den Ergebnissen rechnen können. Vielleicht können wir den Fall ja doch noch abschließen.“ Er nippte noch einmal an seinem Kaffee, war aber zu unruhig, um ihn zu genießen. Schließlich griff er nach seinem Handy und stand auf. „Weißt du was, ich gehe in die Lobby und rufe ihn jetzt gleich an.“ Carly nickte und Sam verließ uns wieder.„Mir wär’s lieber, ihr löst meinen Fall … Was soll denn sonst aus mir werden?“ Irgendwie seltsam, so eine Frage zu stellen, wenn man sowieso schon tot war. Aber ich fragte mich tatsächlich, wie es weitergehen würde, wenn die beiden Greenville verließen. Sollte ich hier bleiben, weil dann vielleicht andere Detectives für mich „zuständig“ wären? Oder hatte diese mysteriöse Verbindung, die ich spürte, doch mit Carly und Sam als Personen zu tun, und ich wäre besser beraten, sie zu begleiten?War ich dazu verdammt, an der Seite von einem von beiden zu bleiben? Müsste ich dann zusehen, wie er oder sie andere Fälle löste, älter wurde, vielleicht eine Familie gründete und irgendwann selbst starb? Seit fast einer Woche war ich nun als Geist unterwegs, doch ich war noch kein bisschen schlauer, was die Regeln anging, nach denen ich spielen \u0001 \u0002 ich weitere Gedanken an eine ungewisse Zukunft verschwenden konnte, klingelte Carlys Handy erneut. „Hallo“, meldete sie sich und hörte für ein paar Sekunden der Person am anderen Ende zu. Sie wirkte angespannt, seit sie den Namen des Anrufers gesehen hatte. „Ja, Dad, mir tut es auch Leid, was ich bei unserem letzten Telefonat gesagt habe“, antwortete sie dann. Ihre Mimik und ihr genervt klingender Ton ließen allerdings darauf schließen, dass sie nicht ganz ehrlich war. Meine Neugier war geweckt. Tat gut, für einen Moment von den eigenen Sorgen abgelenkt zu werden. „Ich weiß, als du …“, begann sie, doch ihr Vater am anderen Ende unterbrach sie offensichtlich. Carly verdrehte die Augen und atmete tief durch. Als sie wieder zu Wort kam, sagte sie: „Der Captain holt uns ohnehin für einen neuen Fall zurück. Ich bin also morgen wieder in Fairview, so oder so.“ Einige Sekunden später trat ein ungläubiges Staunen auf ihr Gesicht. „Im Ernst? Das ist ja … großartig!“ Sie strahlte plötzlich regelrecht. Bevor sie das Gespräch beendete, versprach sie noch: „Okay, ich melde mich bei dir, sobald ich zurück bin.“ Inzwischen war Sam zurück und tippte ihr von hinten auf die Schulter. Carly sprang geradezu von ihrem Stuhl auf und fiel ihm, mit einem breiten Lächeln im Gesicht und dem Handy immer noch in den Fingern, plötzlich um den Hals. Ihre überschwängliche Freude war so mitreißend, dass auch ich grinsen \u0001 \u0002 wirkte im ersten Moment ziemlich verblüfft, legte dann aber seine Arme um sie. Aus seiner Reaktion und den Beobachtungen der letzten Tage schloss ich, dass so etwas zwischen den beiden nicht unbedingt alltäglich war. Dann trat Carly einen Schritt zurück, und ihr war der Gefühlsausbruch wohl doch ein bisschen peinlich. „Entschuldigung.“Immer noch ein bisschen überrascht wirkend, schüttelte Sam den Kopf. „Dafür musst du dich doch nicht entschuldigen. Was ist passiert?“„Meine Mum kann in ein paar Tagen wahrscheinlich aus dem Krankenhaus entlassen werden. Gestern war wohl schon eine leichte Besserung zu erkennen, aber ich hätte nicht geglaubt, dass sie so bald wieder nach Hause kann.“ Ihr ansteckendes Lächeln verfehlte auch bei Sam nicht seine Wirkung, und er erwiderte es. „Schön.“ Die beiden nahmen wieder Platz. „Was hat Leo gesagt?“, wollte Carly wissen.„Er hat die Ergebnisse noch nicht“, berichtete Sam. „Und er ist etwas aufgelöst, weil es einen seiner Kollegen erwischt hat.“ Carly sah ihn an, als würde sie ahnen, was das bedeutete, fragte aber trotzdem nach. „Wie meinst du das?“ „Einer vom Greenville Police Department ist bei einer Razzia letzte Nacht angeschossen worden.“ Inzwischen war Sam wieder völlig ernst. „Sie wissen noch nicht, ob er es schafft.“ Sein Gesichtsausdruck legte nahe, dass es jemand war, den sie kannten. Immerhin hatten Carly und er sich am Freitagabend ein paar Stunden mit einigen der Polizisten des hiesigen Reviers verbracht. „Wer denn?“ „Wesley Pearson.“ Mir fiel der junge Mann wieder ein, der mit Sam und Carly zusammen meine Wohnung durchsucht hatte. Auch im Pub war er dabei gewesen, eher zurückhaltend, aber soweit ich das mitbekommen hatte, ein sympathischer Kerl. Am Nachmittag im Wagen auf dem Weg zur Trauerfeier saß Carly am Steuer, während Sam auf dem Beifahrersitz wieder in meiner Akte blätterte. Er machte allerdings den Eindruck, als ob er sich nicht richtig konzentrieren konnte, und das fiel auch Carly auf. „Alles okay?“ „Hm“, erwiderte Sam zuerst nur. Dann gab er zu: „Ich muss nur die ganze Zeit an Pearson denken.“Überrascht fragte Carly nach: „Tatsächlich?“Ich hätte auch nicht gedacht, dass die Verletzung eines flüchtigen Bekannten Sam so sehr zusetzen würde. Gut, ich kannte ihn erst seit einer Woche. Aufgrund der Tatsache, dass mich keiner sehen und hören konnte, glaubte ich jedoch ihn und auch Carly besser zu kennen als es sonst in dieser kurzen Zeit möglich gewesen wäre. Wenn man nicht wusste, dass man beobachtet wurde, gab es keinen Grund, sich zu verstellen.„Als Polizist weißt du nie, ob du den nächsten Tag noch erlebst“, meinte Sam nachdenklich. „Na ja, das kann dir in anderen Jobs auch passieren.“ Carly machte eine kurze Kopfbewegung in Richtung der Akte, die Sam immer noch in den Händen hielt. „Danke, ich dachte schon, ihr hättet mich völlig vergessen“, kommentierte ich sarkastisch. „Außerdem fahren du und ich ja nicht gerade Streife in einem New Yorker Ghetto oder so“, versuchte Carly, Sam von seinen finsteren Gedanken abzubringen. „Das hat Pearson auch nicht.“ Sam blätterte anscheinend wahllos hin und her, und es entstand eine kleine Pause, bevor er weitersprach. „Greg Summer hatte finanzielle Probleme, er hat jedoch nicht aufgegeben. Er hatte Pläne, wollte das Haus verkaufen … Aber dann hat jemand ihn umgebracht – oder zumindest zugesehen, wie er stirbt, ohne etwas zu unternehmen.“ Es war irgendwie unheimlich, ihn so reden zu hören. Fast kam es mir vor, als ob er zum ersten Mal in mir einen Menschen sah, nicht nur einen Fall oder eine Leiche in einem Kühlfach. Und doch wurde ich das Gefühl nicht los, dass es hier nicht nur um mich ging. Oder \u0001 \u0002 der Zwischenzeit waren wir am Bestattungsinstitut angekommen und Carly brachte den Wagen zum Stehen. Mit einem aufmunternden Lächeln sah sie Sam an. „Ja, und wenn wir denjenigen in den nächsten Stunden nicht überführen, bringt unser Captain uns um.“ Ihr Versuch Sam aufzuheitern, ging gründlich daneben. Seine Augen verengten sich zu Schlitzen und er starrte sie an. „Findest du das witzig?“ Die Anspannung war deutlich spürbar und ich beobachtete beide genau. Ich hatte bereits mitbekommen, dass Carly manchmal redete, bevor sie nachdachte. Oder wie schnell Sam etwas missverstehen und die Stimmung zwischen den beiden kippen konnte. Das konnte ich gerade jetzt überhaupt nicht gebrauchen. Nicht, wenn sie vielleicht so kurz davor waren, den Menschen zu entlarven, der meinem Leben mit einem einzigen Faustschlag ein Ende gesetzt hatte. Carly seufzte. „Nein. Tut mir Leid.“ Dann warf sie ihm einen langen prüfenden Blick zu. Einen schlecht gelaunten Sam war sie wohl gewohnt, aber die düstere Stimmung, in der er sich gerade befand, war anscheinend auch für sie nicht alltäglich. Sie drehte ihren Oberkörper so, dass er Sam fast vollständig zugewandt war. „Was ist eigentlich los mit dir?“Sam betrachtete die Akte in seinen Händen und zögerte die Antwort hinaus. Schließlich zuckte er mit den Schultern. „Weiß nicht. Wahrscheinlich eine frühe Midlife Crisis oder sowas.“ Er lehnte sich zwischen den Vordersitzen nach hinten, um die Akte auf den Rücksitz, direkt neben mich, zu legen. Mitten in der Rückwärtsbewegung hielt er jedoch inne. Sein Gesicht war nur wenige Zentimeter von Carlys entfernt, die immer noch ihm zugewandt dasaß. Er sah ihr kurz in die Augen, bevor er sie unvermittelt küsste. Ich war ziemlich überrascht. Falls Carly das auch war, zeigte sie es zumindest nicht. Soweit ich erkennen konnte, erwiderte sie seinen \u0001 \u0002 sie sich voneinander lösten, hatte Sam offensichtlich das Gefühl, um Verzeihung bitten zu müssen. „Entschuldige, das war … unangebracht.“ Er schnallte sich ab, stieg aus dem Wagen und ging ein paar Schritte auf den Eingang des Bestattungsinstituts zu. Carly löste ebenfalls ihren Sicherheitsgurt, stieg aus und verriegelte das Auto. Mit dem Autoschlüssel in der Hand stand sie noch neben der Fahrertür, als sie Sams Namen rief. Er drehte sich zu ihr um. Da ich inzwischen auch das Auto verlassen hatte und neben ihm stand, konnte ich gut die Unsicherheit erkennen, die sich in seinem Gesicht widerspiegelte. Wow, dass ich das noch erleb… ich meine, sehen durfte. Carly lächelte Sam an. „Dafür musst du dich nicht entschuldigen.“",
            "wordcount": "1.712",
            "chapter_release": "28.04.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "“If you take this life from me todayTear it up and bury me away”Dino Merlin – Love in Rewind Ganz so klein, wie Olivia angedeutet hatte, war der Rahmen dann doch nicht. Ich sah natürlich jede Menge vertraute Gesichter, aber auch ein paar, die mir nur vage bekannt vorkamen, als Sam, Carly und ich kurz vor Beginn der Feier den Raum betraten. Vorn im Gang, neben der ersten Sitzreihe, standen Brandon und Olivia mit Joshua und überraschenderweise auch Claire zusammen. Ich wagte es, mich ein wenig von den Detectives abzusetzen und ging statt zu meiner Familie hinüber zu Stephen und Aliona, die gemeinsam mit Layla ein weiteres kleines Grüppchen bildeten. Von Victor war zunächst nichts zu sehen, doch kaum war ich bei meinen Freunden angekommen, kam er etwas abgehetzt wirkend auf uns zugelaufen. Ich grinste. Typisch. Selbst heute schaffte er es gerade mal so, pünktlich zu kommen. Er begrüßte Layla, Stephen und Ally, welche ihn mit einem überraschten Blick bedachte. „Wolltest du nicht verreisen?“ Vic wirkte gekränkt. „Hör mal, es geht hier um Greg, da fliege ich doch nicht einfach in den Urlaub. Was denkst du denn von mir?“ „Und außerdem hat Sam es dir verboten“, ergänzte ich spöttisch. Ich konnte Victor trotzdem nicht böse sein. Der Fairness halber musste man zugeben, dass er zum Zeitpunkt der Befragung am Donnerstag vermutlich noch nichts von der Trauerfeier gewusst hatte. Seine Reisepläne hätte er ansonsten wohl auch ohne Sams Anweisung verschoben. Er war ein Chaot, hatte aber das Herz am richtigen \u0001 \u0002 nahm Ally am Arm und führte sie vier, fünf Schritte von den anderen beiden weg. Neugierig folgte ich ihnen. Leise fragte Vic: „Was hast du den Cops gesagt, wo du letzten Sonntagabend warst?“ Aliona sah ihn ein wenig verwundert an. „Gar nichts. Sie haben nicht gefragt.“ Er warf einen prüfenden Blick hinüber zu Stephen und Layla, wohl um sicherzugehen, dass sie auch wirklich nichts mitbekamen. Dass ich alles hörte, konnte er ja nicht ahnen. „Was sollte diese Nachricht vor drei Tagen, dass ich Sonntagnacht einfach vergessen sollte? Und wieso hast du seitdem meine Anrufe ignoriert? Ich war gestern sogar bei dir zu Hause, weil ich schon dachte, dir sei was passiert. Aber an die Tür gehst du ja auch nicht. Fast hätte ich dich als vermisst gemeldet.“ Er klang vorwurfsvoll, und ich konnte mir auch keinen Reim darauf machen, warum Ally ihn ignorieren sollte. Wir waren doch alle gute Freunde gewesen, was war inzwischen bei den beiden vorgefallen?„Ich war nicht zu Hause.“ Mir fiel auf, dass Ally ihm nicht ins Gesicht sah. „Ich wollte nicht allein sein, also …“ „… warst du bei Stephen“, vervollständigte Victor ihren Satz. Es hörte sich wie eine Feststellung an, nicht wie eine \u0001 \u0002 verstand überhaupt nichts mehr, und bevor Ally antworten und so etwas Licht ins Dunkel bringen konnte, hörte ich meinen Bruder ein paar Meter weiter sagen: „Was zum Teufel …?“ Dann sah ich, wie er schnellen Schrittes auf Sam und Carly zuging. Ich ging ebenfalls zu ihnen hinüber. Das wäre allerdings nicht nötig gewesen, da Brandon keinen Wert darauf legte, besonders leise zu sprechen.„Was wollen Sie denn hier? Ich habe doch alle Ihre Fragen beantwortet. Und meine Frau auch“, fuhr er die beiden an. „Wir sind nicht Ihretwegen hier, Mr. Summer“, versicherte Sam ihm völlig gelassen. „Warum dann? Glauben Sie etwa, wer auch immer meinen Bruder getötet hat, würde hierher kommen?“ Wütend funkelte Brandon ihn an, und etwa die Hälfte der Anwesenden hatte die Köpfe in seine Richtung gedreht. Die anderen bekamen entweder tatsächlich nichts mit oder hatten entschieden, sein Verhalten zu ignorieren. Ich sah hinüber zu Olivia, die betreten den Kopf senkte. Ihr Bruder legte einen Arm um sie. „Sind Sie ganz sicher, dass nicht?“, konterte Sam, immer noch die Ruhe selbst. Ehe Brandon etwas darauf erwidern konnte, schaltete Carly sich ein. „Wir möchten das Gedenken an Ihren Bruder sicher nicht stören, Mr. Summer.“ „Tut ihr nicht, das schafft Brandon schon ganz gut alleine“, konnte ich mir nicht verkneifen zu bemerken.„Wir würden nur gern nach der Feier noch ein paar Kleinigkeiten klären, wenn es Ihnen nichts ausmacht.“ Seit Carly mit sanftem Lächeln und freundlicher Stimme auf ihn einredete, hatte Brandon sich anscheinend ein wenig beruhigt. „Bitte“, fügte sie noch hinzu und mein Bruder kapitulierte. „Von mir aus.“ Brandon drehte sich halb um, als ihm eine Hand auf die Schulter gelegt wurde. Stephen deutete mit dem Kopf nach vorn zum Trauerredner, der inzwischen eingetroffen war. „Komm“, sagte er nur zu Brandon. Während die beiden nebeneinander nach vorn gingen, um ihre Plätze einzunehmen, ließ er seine Hand auf der Schulter meines Bruders liegen. Eigentlich war ich ziemlich sicher gewesen, dass Geister nicht weinen konnten, und ich hatte keine Lust, hier und jetzt den Gegenbeweis anzutreten. Aber diese kleine Geste machte es mir nicht gerade \u0001 \u0002 und Carly sahen sich an, doch ich war nicht in der Lage, ihre Blicke zu deuten. Dann setzten sie sich, genau wie die übrigen \u0001 \u0002 Trauerrede war eine Standard-Rede, die der Bestattungsunternehmer wohl in der Form schon hunderte Male gehalten hatte, und ich hörte nach ein paar Sätzen nicht mehr richtig zu. Ich widerstand der Versuchung im Raum herumzulaufen und in die Gesichter der Trauergäste zu schauen, sondern stellte mich lieber hinter die letzte Stuhlreihe, in der Carly und Sam Platz genommen \u0001 \u0002 der Rede verlagerte sich das Geschehen in den Nebenraum, in dem ein Buffet aufgebaut war. Brandon und Olivia nahmen Beileidsbekundungen entgegen. Diejenigen, die mich besser kannten oder mit denen ich beruflich zu tun gehabt hatte, drückten auch Stephen die Hand und wechselten einige Worte mit ihm. Die meisten Leute standen noch paarweise oder in kleinen Gruppen zusammen. Sam und Carly begnügten sich zunächst damit, sich umzusehen, doch es dauerte nicht lange, bis jemand auf sie zukam.„Sie müssen Brandon entschuldigen wegen vorhin“, meinte Joshua mit einem verlegenen Lächeln. „Er meint das nicht so. Ich glaube der Tod seines Bruders, gerade jetzt, wo er demnächst Vater wird, hat ihn etwas … dünnhäutig gemacht.“ „Sie wissen davon?“, fragte Sam erstaunt. Einen Moment lang sah Josh verwirrt aus, dann verstand er, was Sam meinte. „Natürlich. Meine Schwester hat keine Geheimnisse vor mir. Anders als bei …“ Er beendete den Satz nicht, und Carly hakte nach. „Ja?“„Ach nichts“, tat Josh es ab. Stattdessen erkundigte er sich: „Sie glauben doch nicht ernsthaft, dass Brandon etwas mit Gregs Tod zu tun hatte?“ Sam schwieg wohlweislich. „Wir müssen jeder Möglichkeit nachgehen, das verstehen Sie doch sicher, Mr. Carter“, erwiderte Carly diplomatisch. „Ich kenne Brandon“, beharrte Josh. „Er wäre zu so etwas nicht fähig.“ Ich fand es nett von ihm, dass er meinen Bruder so in Schutz nahm. „Was glauben Sie, wie viele Angehörige von Mördern und anderen Kriminellen das schon gesagt haben“, antwortete Sam sarkastisch. Joshua lächelte ein wenig schief, dann sah er sich im Raum um. „Ich muss noch ein paar Bekannte begrüßen, wenn Sie mich also entschuldigen würden?“Nachdem er gegangen war, wandte Sam sich stirnrunzelnd an Carly. „Hatte Summer nicht gesagt, dass er und seine Frau die Schwangerschaft noch geheim halten wollten?“ Carly zuckte mit den Schultern. „Uns hat er es ja auch erzählt. Und Carter gehört immerhin zur Familie.“ „Hm“, machte Sam nur. Dann sah er etwas, dass seine Aufmerksamkeit erregte. „Komm mit.“ Er und Carly steuerten direkt auf Aliona zu, die im Augenblick etwas abseits stand. Stephen, der die meiste Zeit nicht von ihrer Seite gewichen war, unterhielt sich gerade mit einem Klienten von uns. Layla und Vic standen am Buffet. Auf einen solchen Moment hatte Sam offenbar gewartet.„Miss Ionescu? Können wir Sie kurz sprechen?“ Ally, die zu überrascht wirkte um abzulehnen, nickte. Ich verdrehte die Augen. „Klar, Sam, nimm dir als Nächstes meine Freunde vor.“ „Was genau passiert eigentlich in der Agentur?“ Sams Augen schien nichts zu entgehen – keine Gefühlsregung, keine Geste, die verraten würde, ob Ally sich bei der Frage unwohl fühlte. Sie schien jedoch höchstens irritiert zu sein. „Wir helfen Menschen, die einen Partner suchen, indem …“ Sam unterbrach sie. „Nein, ich meine, was läuft da wirklich?“Allys fragender, beinahe hilfesuchender Blick zu Carly, die bisher noch nichts zum Gespräch beigetragen hatte, blieb unbeantwortet. „Ich verstehe nicht, was Sie meinen.“ Sie war wirklich gut, und wenn ich gekonnt hätte, hätte ich sie dankbar in den Arm genommen. Aber Sam ließ sich nicht beirren. „Ich glaube doch. Die Fotos an den Wänden – das sind alles Paare, die durch die Agentur zusammengefunden haben?“„Ja.“ Das zuzugeben war schließlich kein Verbrechen. „Nun, mir ist aufgefallen – wie formuliere ich das jetzt politisch korrekt?“ Sam tat so, als ob er nach den richtigen Worten suchte. Ich nahm ihm diese Show jedoch keine Sekunde ab. „Es ist nicht zu übersehen, dass die jeweiligen Partner recht … verschieden sind.“ Ally lächelte und legte den Kopf ein wenig schief. „Haben Sie ein Problem damit, Detective?“ „Nicht schlecht, Süße“, lobte ich sie. Sam Rassismus zu unterstellen, war ein guter Schachzug. Leider nicht gut genug, um ihm den Wind aus den Segeln zu nehmen.„Hören Sie, entweder Sie kooperieren mit uns, oder ...“ Er ließ den Satz unvollendet. Der drohende Tonfall war jedoch \u0001 \u0002 Lächeln auf Allys Gesicht verschwand. „Oder was? Ich bin nur die Assistentin. Sie sollten mit Stephen sprechen, falls Sie Genaueres wissen möchten.“ In dem Moment trat Victor neben sie, sah fragend von Einem zum Anderen und erkundigte sich in unschuldigem Tonfall: „Alles in Ordnung?“ „Natürlich. Ich glaube, Detective Foster würde gern Kunde bei uns werden, da er sich so für unsere Arbeitsweise interessiert“, erklärte Aliona ernst und sah Sam dabei die ganze Zeit herausfordernd an.„Machen Sie sich nichts draus.“ Victor grinste Sam an. „Manchen Männern fällt es eben etwas schwerer, Frauen kennenzulernen.“",
            "wordcount": "1.600",
            "chapter_release": "03.05.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "”All we can do is tryAnd live like we're still alive“Sara Bareilles – Chasing the sun Die Erkenntnis hatte sich noch nicht ganz gesetzt, als ich vor einer unangenehmen Entscheidung stand. Was jetzt? Wenn ich mich hier ausgekannt hätte, hätte ich versuchen können zu Freunden oder meiner Familie zu gelangen. Da ich jedoch keine Ahnung hatte, in welcher Stadt, geschweige denn welcher Straße ich mich befand, fiel diese Möglichkeit schon mal weg. So wie es aussah, hatte ich drei Optionen. Vorausgesetzt, ich würde nicht gerade in den nächsten Sekunden in den Himmel aufsteigen oder sowas. Mit „oder sowas“ meinte ich, dass genauso gut auch das Gegenteil eintreffen \u0001 \u0002 eins: Hier in dieser Gasse auszuharren, wo ich offenbar gestorben war, was mir nicht besonders verlockend \u0001 \u0002 in der Nähe meines toten Körpers zu bleiben, wenn ich mich schnell noch ins Fahrzeug mit der Bahre begäbe – falls das überhaupt funktionieren würde. Ich hing zwar gewissermaßen an meiner sterblichen Hülle, aber nicht so sehr, dass ich meiner eigenen Obduktion beiwohnen \u0001 \u0002 eine letzte Möglichkeit. Ich konnte mich immer noch an die beiden Detectives halten, deren Aufgabe es offenbar war, meinen Tod \u0001 \u0002 ich keine bis bestenfalls verschwommene Erinnerungen hatte an das, was vor meiner „Auferstehung“ (haha) geschehen war, hatte ich durchaus großes Interesse daran zu erfahren, welcher Mistkerl mich auf dem Gewissen hatte. Kurz entschlossen hängte ich mich an die zwei Polizisten in Zivil. Als sie in ihr Auto stiegen, schlüpfte ich tatsächlich mit hinein. Durch die hintere Wagentür. Die übrigens geschlossen \u0001 \u0002 dachte lieber nicht zu intensiv darüber nach, warum ich mich zwar durch die Wagentür bewegen konnte, als wäre sie gar nicht da, aber nicht durch den Rücksitz und den Fahrzeugboden fiel. Vielleicht war alles eine Frage des Glaubens. So lange ich davon überzeugt war, dass ich hier sitzen konnte, würde ich auch wie ein ganz normaler Mensch von diesem Auto mitgenommen werden. Ich war nie ein gläubiger Mensch gewesen, aber wenn man aufwachte und feststellte, dass man ein Geist war, konnte das eigene Weltbild ganz schön ins Wanken \u0001 \u0002 (ach was soll’s, ich nannte ihn einfach auch Sam) fuhr nicht unbedingt vorsichtig, aber was sollte mir noch Schlimmeres passieren? Carly betrachtete ihn nachdenklich von der Seite und ich genoss es, ihr hübsches Profil ungestört anstarren zu können. Ihre etwas mehr als schulterlangen blonden Haare umrahmten ein schmales Gesicht und passten gut zu ihren blauen Augen und der hellen Haut. „Kann es sein, dass du heute noch mieser drauf bist als sonst?“, erkundigte sie sich bei ihrem Kollegen.„Nein“, lautete die knappe Antwort, die Sam ihr gab, ohne den Blick von der Straße zu nehmen. Aber Carly ließ nicht locker. „Wieder Ärger mit Mary?“ Diesmal sagte er gar nichts, man musste schon genau hinsehen, um sein kurzes Kopfschütteln wahrzunehmen. „Warum tust du dir das an, Sam? Du hast wirklich was Besseres verdient als diese Frau.“Sam war das Thema sichtlich unangenehm. Im Rückspiegel konnte ich erkennen, wie seine dunklen, fast schwarzen Augen trotz des ruhigen Verkehrs hin- und herhuschten, in jede Richtung außer zu seiner Beifahrerin. „Lass es gut sein, Carly, ja?“Sie bedachte ihn mit einem trotzigen Blick. „Seit du mit ihr zusammen bist, hast du …“„Carly, bitte!“ Das schien erstmal zu wirken. Die Frau zog eine Schnute, die vor 5 Jahren bei ihr vielleicht noch süß ausgesehen hatte, verstummte \u0001 \u0002 hatte ich gerade genug eigene Probleme, aber für einen Moment tat mir der Detective Leid. Ganz offensichtlich wollte er nicht über sein Privatleben reden, und seine Kollegin sollte das meiner Meinung nach \u0001 \u0002 lenkten solche Gespräche vom Wesentlichen ab – nämlich meinen Mörder zu fassen. Ich konnte nur hoffen, dass Carly die gleiche Hartnäckigkeit im Dienst zeigte, wenn sie Verdächtige verhörte. Die restliche Fahrt zum Revier, die zum Glück nur noch von kurzer Dauer war, verbrachten wir schweigend. Die zwei vorn im Wagen, weil sie sich erstmal nichts mehr zu sagen hatten und ich, weil mich offenbar sowieso keiner hörte. Ich hatte inzwischen an weiteren Punkten festgestellt, dass mein aktueller Zustand nicht ganz logischen Mustern oder gar physikalischen Gesetzen folgte. Mein Seh- und Hörvermögen funktionierte tadellos, aber ich nahm keine Gerüche mehr wahr. Ich hatte draußen keinen Wind oder irgendetwas anderes gespürt. Wenn ich an mir heruntersah, bot mein Körper den gewohnten Anblick. Doch als ich versucht hatte, mich im Rückspiegel zu erkennen, konnte ich kein Spiegelbild \u0001 \u0002 Revier angekommen, beschäftigten sich Carly und Sam erstmal mit diversen Anrufen und liegengebliebenem Papierkram, und anscheinend hatte nichts davon mit mir zu tun. Unverschämtheit. Meine Ungeduld wurde mit jeder Minute größer, und da mich ohnehin niemand wahrnahm, konnte ich laut fluchend durch den Raum laufen. Insgeheim hatte ich die Hoffnung noch nicht aufgegeben, dass mich jemand bemerkte. Doch das passierte leider nicht. Abwechselnd verfluchte ich meinen Mörder – wer auch immer es gewesen war –, die beiden Detectives und meine eigene Entscheidung, mich hierher mitnehmen zu lassen. Wer weiß, wie lange mein derzeitiger Zustand andauern würde und ob mein Bruder oder ein Freund nicht doch irgendwie meine „Präsenz“ spüren könnte. Ob es wohl möglich war, einfach zu schweben und das Polizeirevier und diese ganze verdammte Stadt so zu verlassen? Quasi wie im Flug nach Hause zu gelangen - sobald ich herausgefunden hatte, in welcher Richtung das lag? Warum war ich nicht früher darauf gekommen? Ich probierte es aus. Wollte mich mit reiner Willenskraft in die Luft erheben anstatt wie gewohnt einen Fuß vor den anderen zu setzen. Und tatsächlich passierte …Nichts. Na toll. War Glauben also doch nicht alles? Oder glaubte ich im Grunde nicht genug daran, dass ich schweben konnte?Endlich kamen zwei Anrufe rein, die mich betrafen. Den ersten nahm Carly entgegen. Er kam von der Spurensicherung und hatte irgendetwas mit Spuren an einem Müllcontainer zu tun. Beim zweiten erfuhr Sam dann, dass laut den Befragungen in der Nähe des Tatorts niemand etwas in der letzten Nacht bemerkt hatte, was mit meinem Tod in Verbindung gebracht werden konnte. Außerdem hatte mich offenbar keiner als vermisst gemeldet und somit konnte meiner Leiche immer noch kein Name zugeordnet werden. Sam machte sich kurz eine Notiz und legte auf. Das brachte mich auf eine \u0001 \u0002 versuchte mir einen Stift zu nehmen, auch wenn ich keine großen Hoffnungen hatte, dass es klappen würde. Leider griff ich wie erwartet durch die Gegenstände auf dem Schreibtisch genauso hindurch wie durch den Tisch selbst und vorher schon die Autotür. Klar. Wäre ja auch zu einfach gewesen, meinen Namen einfach aufzuschreiben (und damit die Cops wahrscheinlich zu Tode zu erschrecken). Den meines Mörders hätten die Genies dann schon selber herausfinden müssen, da wäre ich keine Hilfe gewesen. Argh, ich hasste diese Hilflosigkeit. Und die Ratlosigkeit dazu. Man konnte ja nicht einfach in die Buchhandlung gehen und einen Ratgeber kaufen „Wie verhalte ich mich als Geist? 100 Tipps für Mordopfer, die trotzdem noch auf Erden weilen“. Okay, vielleicht doch, die Esoterik-Ecke hatte mich ehrlich gesagt nie interessiert. Meine inzwischen immer absurderen Gedanken wurden glücklicherweise von Carlys Äußerung „Danke, Rob, dann bis morgen“ unterbrochen. Ich hatte gar nicht mitbekommen, dass sie mit dem anderen Kerl vom Tatort telefoniert hatte. „Rob hat bei dem unbekannten Toten von heute früh vielleicht etwas entdeckt, was uns weiterhilft“, sagte Carly zu Sam und stand auf. „Ich soll gleich morgen früh bei ihm sein. Kommst du auch?“Sam war anzusehen, dass er keine große Lust dazu verspürte, doch er nickte trotzdem. „Sicher.“„Gut, dann bis morgen um acht in der Rechtsmedizin“, verabschiedete sich Carly, für meinen Geschmack viel zu fröhlich, von uns. Na ja, genau genommen nur von Sam. „Bis morgen“, murmelte dieser und rieb sich müde die \u0001 \u0002 blickte ich auf die Uhr. Die Zeit war viel schneller vergangen als es mir vorgekommen war. Ehe ich mir überlegen konnte, ob ich nicht mit Carly nach Hause gehen sollte – oder wo immer sie auch nach Feierabend hinwollte –, war sie auch schon weg. Ich unternahm gar nicht den Versuch sie einzuholen, denn sie hatte das Revier recht zügig verlassen, und da ich als Geist offenbar auch nicht schneller war als zu meiner Zeit als lebendiger Mensch …Blieb also nur noch Sam, denn allein auf dem Revier wollte ich die Nacht sicher nicht verbringen. Schade, Carly bot für mich als Mann natürlich den interessanteren Anblick. Und falls Geister nicht schliefen, wovon ich ausging, hätte ich lieber ihr beim Schlafen zugesehen. Aber wieso sollte ich mich eigentlich weiter an einen der beiden hängen?Im Grunde schienen mir alle Türen offen zu stehen, ich konnte wahrscheinlich gehen, wohin ich wollte. In die besten Bars, ins teuerste Hotel … Und dann? Zusehen, wie sich andere Leute amüsierten, während ich mit niemandem reden, geschweige denn andere Dinge tun konnte? Zum ersten Mal, seit ich meine veränderten „Lebensumstände“ erkannt hatte, war ich deprimiert. Zunächst war ich nur verwirrt gewesen – eigentlich war ich das immer noch – und dann wütend. Aber plötzlich wurde mir klar, was ich eigentlich verloren hatte. Nicht nur die Menschen, die mir wichtig waren: Stephen, Aliona, Brandon und Olivia, Victor und Layla, Claire … Na ja, letztere vielleicht weniger. Auch die vielen Chancen, die ich nun nie würde nutzen können. Zugegeben, in letzter Zeit waren es eher Strohhalme gewesen, an die ich mich geklammert \u0001 \u0002 ich jedoch komplett in Selbstmitleid versinken konnte, schaltete auch Sam seinen Computer aus und griff sich seinen Mantel. Er verließ das Büro mit mir im Schlepptau, verabschiedete sich beim diensthabenden Officer und ging gemächlichen Schrittes zu seinem \u0001 \u0002 zögerte nur kurz, bevor ich mich zu ihm ins Auto gesellte, diesmal auf den Beifahrersitz. Jetzt nahm ich mir die Zeit, auch ihn genauer zu betrachten. Mit seiner gebräunten Haut, dem kantigen Gesicht, den schwarzen, kurz geschnittenen Haaren und dem gestutzten Bart bot er zwar einen optischen Gegensatz zu seiner Partnerin. Objektiv gesehen, das musste ich allerdings zugeben, war er kaum weniger attraktiv. Wäre er einer meiner Klienten gewesen, hätte er sicher das Interesse vieler Frauen geweckt. In den letzten Stunden hatte mein Gehirn verzweifelt versucht, einen Sinn in meinem aktuellen Zustand zu erkennen. Vielleicht bestand meine Aufgabe tatsächlich darin, hier zu bleiben, bis geklärt war, wer für meinen Tod verantwortlich war. Oder vielleicht auch nicht. Egal, im Moment hielt ich es jedenfalls für sinnvoll, mich an die Leute zu halten, die – hoffentlich – herausfinden würden, wie und vor allem durch wessen Schuld ich gestorben war.",
            "wordcount": "1.713",
            "chapter_release": "15.02.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "“If I traded it allIf I gave it all away for one thingJust for one thing”Finger Eleven – One thing Falls es noch irgendetwas gebraucht hatte, um Sams Entschlossenheit zu stärken, das „Geheimnis“ um meine Agentur zu lüften, hatte Vic das mit seinem Kommentar besorgt. Zumindest deutete ich Sams Gesichtsausdruck so. Trotzdem war es Carly, die auf Stephen zuging mit den Worten: „Mr. Edwards, Ihre Assistentin war der Meinung, wir sollten uns mal mit Ihnen unterhalten.“ Auf Stephens Gesprächspartner, der schleunigst die Flucht ergriff, nahm sie dabei keine Rücksicht.„Carly!“, meinte ich empört. Ich konnte mir schon denken, dass das nicht so glimpflich ablaufen würde wie eben. Inständig hoffte ich, dass auch Stephen standhaft bleiben würde. Nicht wegen meines guten Rufs, denn der spielte keine Rolle mehr. Ich war aber nicht sicher, welche Konsequenzen ihn selbst erwarteten, wenn er die Wahrheit sagen würde. „Okay“, sagte Stephen. Er wirkte nicht verunsichert, nur neugierig. „Sie und Greg Summer haben Ihre Kollegen ja gut dressiert“, begann Sam. „Wie bitte?“„Keiner von denen redet mit uns. Dann sagen Sie uns mal, in welche illegalen Geschäfte Greg verwickelt war.“ Stephens verständnislosen Gesichtsausdruck glaubte Sam genauso wenig wie ich ihm eben seine eigene Schauspielerei. Er verdrehte die Augen. „Überspringen wir doch bitte den Teil, bei dem Sie so tun, als ob Sie nicht wüssten, wovon ich spreche.“„Das alles hat doch mit meinem Tod nichts zu tun!“, erklärte ich trotzig. Auch Carly verlor inzwischen die Geduld. „Mr. Edwards, wenn Sie irgendwelche Informationen zurückhalten, die vielleicht zur Klärung dieses Falls beitragen könnten …“ „Das tue ich nicht“, widersprach Stephen. Er wirkte ernsthaft aufgewühlt, doch nicht so erzürnt wie Brandon vorhin. „Wir sind hier auf Gregs Trauerfeier. Sehen Sie sich mal um. Er war ein guter Kerl, da können Sie jeden hier fragen.“ Mit einer weit ausholenden Geste zeigte er auf die Trauergäste.„Außer meine Ex-Frau vielleicht“, warf ich ein. Es gab keinen Grund mehr, die angespannte Stimmung mit solchen Sprüchen aufzulockern, da mich ja sowieso keiner hören konnte. Aber alte Gewohnheiten legte man wohl selbst als Geist nicht so schnell ab.„Wie kommen Sie darauf, ihm zu unterstellen, er wäre ein … Krimineller gewesen?“ Stephen sah zuerst Carly, dann Sam direkt in die Augen und versuchte sie so zu überzeugen, dass er die Wahrheit sagte. Ich fühlte mich mit einem Mal schrecklich hilflos, noch schlimmer als dieses allgemeine Gefühl der Ohnmacht, das ich in den letzten Tagen mit mir herumschleppte. Stephen und ich hatten immer gewusst, dass irgendwann jemand kommen und Fragen stellen würde. Doch wir hatten gedacht, dass wir das zusammen durchstehen würden. Jetzt war ich nicht mehr am Leben, und genau das hatte diese unangenehmen Fragen überhaupt erst ausgelöst.„Ich verstehe, dass Sie Ihren besten Freund verloren haben und dass Sie ihn schützen wollen, auch jetzt noch. Aber möchten Sie nicht auch, dass derjenige, der ihm das angetan hat, gefasst wird? Falls Greg in irgendetwas verstrickt war, was zu seinem Tod geführt haben könnte, sollten Sie uns das sagen. Wir können unseren Job nur dann erledigen, wenn Sie ganz ehrlich zu uns sind.“ Sam schaffte es damit zum zweiten Mal an diesem Nachmittag, mich zu überraschen. So eine Rede hätte ich eher von Carly erwartet. Probierte er nur eine neue Masche aus, um an Informationen zu gelangen, oder meinte er diese geradezu einfühlsam klingenden Worte tatsächlich ernst? Ich sah an ihrem Gesichtsausdruck, dass Carly ebenfalls erstaunt war. Stephen atmete tief durch. Sein Blick wanderte hinüber zu Layla, die gerade mit Olivia sprach. Dann zu Ally und Victor, die am anderen Ende des Raumes miteinander redeten. Genauer gesagt, redete Vic auf Ally ein, die aussah, als ob sie am liebsten ganz woanders wäre. Wie ich im Übrigen auch. „Ich weiß zwar immer noch nicht, was das Ganze mit Gregs Tod zu tun haben könnte, aber … Ist jetzt wahrscheinlich auch schon egal.“ So ganz war ich zwar nicht seiner Meinung, doch ich konnte ja sowieso nichts tun, um ihn davon abzuhalten alles zu \u0001 \u0002 er, die beiden Detectives – und ich natürlich – bereits etwas abseits standen, senkte Stephen seine Stimme noch ein wenig, als er fortfuhr. „Greg und ich hatten eine besondere 'Zielgruppe' für die Partnervermittlung, wenn man so will. Wir haben Menschen, die auf diesem Wege eine Greencard erhalten wollten, mit Bürgern dieses Landes zusammengebracht. Wir haben niemanden ins Land geschleust oder so was. Uns war auch immer wichtig, dass mindestens eine gewisse Sympathie zwischen den Ehepartnern vorhanden ist und beide Seiten wissen, worauf sie sich einlassen.“ Wie immer, wenn Stephen nervös oder sonst irgendwie gestresst war, fuhr er sich öfter durch die Haare. Sam und Carly unterbrachen ihn nicht, und in ihren Gesichtern konnte ich nicht ablesen, was sie über das gerade Gehörte dachten.„Im Grunde haben alle davon profitiert. Einer von beiden ist nicht mehr einsam, der andere kann hier im Land bleiben. Bei einigen Paaren hat sich tatsächlich eine Liebesbeziehung daraus entwickelt.“ Stephen lächelte ein bisschen stolz. „Und die Behörden sind nie misstrauisch geworden?“, wollte Carly wissen.„Natürlich müssen die Paare gewisse Überprüfungen über sich ergehen lassen. Aber diejenigen, die das wünschen, können sich mit unserer Hilfe darauf vorbereiten. Also glaubwürdige Antworten einüben auf die üblichen Fragen, wie man sich kennengelernt hat und so weiter.“ Ich hörte Stephen nur noch mit halbem Ohr zu und erinnerte mich daran, wie alles angefangen hatte. Aliona war noch nicht lange bei uns tätig gewesen, als sie uns von einer Freundin erzählte, die gemeinsam mit ihr aus Rumänien gekommen war. Diese hätte unser Land wieder verlassen müssen, wenn sie nicht in den nächsten Monaten irgendwie zu einer Greencard gekommen wäre. Ich konnte mich nicht mehr erinnern, ob es Stephens oder meine Idee gewesen war, jene Freundin mit einem unserer Klienten zu verkuppeln. Er war nicht mehr der Jüngste und hatte die Hoffnung auf die wahre Liebe sowieso schon aufgegeben, sondern suchte stattdessen laut eigener Aussage eine „Gefährtin“. Jemand, der ihm Gesellschaft leistete, mit dem er sich gut verstand, mit dem ihn nicht mal zwingend eine körperliche Beziehung verband. Kurz gesagt, ein Klient, den wir normalerweise nur schwer an die Frau hätten bringen können. Denn die meisten Frauen, die sich damals bei uns meldeten, waren durchaus auf der Suche nach einer romantischen \u0001 \u0002, Stephen und ich brauchten nicht viel Überzeugungsarbeit zu leisten, um beide von unserer Idee zu begeistern. Wir wurden zur Hochzeit eingeladen und soweit ich wusste, dauerte die Ehe bis zum heutigen Tag an. Ob die beiden glücklich waren – keine Ahnung, aber dafür waren wir ja auch nicht mehr zuständig. Jedenfalls war auf diese Weise unser ganz besonderes Konzept geboren worden. Die Agentur wurde damals umbenannt in „Grenzenlose Liebe“, bekam also den Namen, die Sam so kitschig gefunden hatte. Nach und nach sprach sich unser Angebot herum und an manchen Tagen hatte das Telefon kaum stillgestanden. Warum die amerikanischen Staatsbürger uns in den besseren Zeiten ebenfalls die Tür einrannten, hatte ganz unterschiedliche Gründe. Wir achteten jedoch darauf, dass niemand vordergründig aus den falschen Motiven einen Partner bei uns suchte. Unsere Agentur lieferte kein billiges Hausmädchen oder Handwerker frei Haus, und für alle anderen Bedürfnisse waren auch andere Etablissements zuständig. Was die letztendlich Verkuppelten dann miteinander anstellten – oder auch nicht – wenn sie verheiratet waren, konnten wir nicht mehr überprüfen. Wir konnten nur hoffen, dass alles einvernehmlich passierte.„Im Grunde war Greg Summer also so etwas wie ein guter Samariter, ja?“, fragte Sam ironisch, als Stephen seine Ausführungen beendet hatte. Seine gefühlvolle Rede von vorhin schien doch nur ein Ausrutscher gewesen zu sein. „Glauben Sie, was Sie wollen“, entgegnete Stephen selbstsicher. „Wir haben niemandem wehgetan, sondern sogar eine Menge Menschen glücklich gemacht. Und falls es Sie tröstet: Ich sagte Ihnen ja bereits, dass die Agentur kurz vor dem Ende steht. Wenn Sie es also trotzdem für nötig halten, uns anzuzeigen, bitte.“ Mit verschränkten Armen und kämpferischem Blick hatte Stephen sich inzwischen vor Sam aufgebaut. Ich musste unwillkürlich lächeln, als dieser dem nur kurz standhielt. Aha, Detective Foster, doch nicht so knallhart, wie wir gern tun, was? Sam wechselte einen Blick mit Carly, die ihn nur leicht schmunzelnd und mit einem kaum wahrnehmbaren Schulterzucken ansah. „Wir werden die weiteren Schritte genau erwägen“, versprach Sam. So ließ er mirzumindest einen kleinen Hoffnungsschimmer, dass unser „Geheimnis“ keine negativen Folgen für Stephen und die anderen haben würde.",
            "wordcount": "1.372",
            "chapter_release": "08.05.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "“Afraid to lose controlAnd caught up in this worldI've wasted time, I've wasted breathI think I've thought myself to death”Kongos – Come With Me NowIch empfand eine gewisse Schadenfreude, dass Sam nach dem Gespräch mit Stephen immer noch unzufrieden wirkte. Carly, er und ich waren in den Vorraum des Instituts gegangen und Sam zupfte nervös an den Ärmeln seines schwarzen Anzugs. Keine Ahnung, was er sich davon versprochen hatte, Stephen, Ally und Co. so lange zu belagern, bis sie mit der Wahrheit herausrückten. Vielleicht hatte er gehofft, eine Spur zu finden, die ihn nicht länger untätig auf Nachricht von Leo warten lassen würde. Was er erfahren hatte, schien diese Erwartungen jedenfalls nicht zu erfüllen. „So kommen wir nicht weiter.“ „Immerhin wissen wir jetzt, was es mit der Agentur auf sich hat“, versuchte Carly das Positive zu sehen. Sam reagierte nur mit Sarkasmus. „Und wem verleiht das ein Motiv, einem Mitarbeiter der Einwanderungsbehörde vielleicht?“Carly lachte leise auf, ich dagegen war beleidigt, dass jetzt schon Witze über meinen Fall gemacht wurden. „Schön, dass wenigstens du darüber lachen kannst.“Dann hörten wir ein Brummen, was aus Carlys Handtasche kam. So schnell sie konnte, zog sie ihr Handy heraus. Als sie den Anruf annahm und hörte, wer am anderen Ende war, warf sie Sam einen hoffnungsvollen Blick zu. „Hey Leo.“ Sie hatte sofort Sams und meine ungeteilte Aufmerksamkeit. „Wirklich? Danke, ich sehe gleich nach. Du bist ein Schatz.“ Für eine große Verabschiedung nahm Carly sich nicht mehr die Zeit, sie war schon halb auf dem Weg zum Wagen. In letzter Sekunde hatte sie den Laptop noch aus ihrem Zimmer mitgenommen, als wir im Hotel aufgebrochen waren. Im gleichen Moment, als sie mit der Laptop-Tasche wieder den Eingangsbereich des Bestattungsinstituts betrat, verließen die ersten Gäste die Trauerfeier. Die Zeit wurde knapp, wenn Sam und Carly noch hier und heute vorhatten, den Fall aufzuklären. Vorausgesetzt, der Täter war tatsächlich einer derjenigen, die sie hatten überprüfen lassen. Ich war immer noch nicht davon \u0001 \u0002 traf eine spontane Entscheidung. „Ich frage den Bestatter, ob er uns einen Raum zur Verfügung stellen kann, wenn du alle zusammen rufst“, sagte sie zu Sam, und er nickte. Bewaffnet mit Dienstmarke und Laptop ging sie den Bestattungsunternehmer suchen. Die Frau konnte ja richtig Einsatz zeigen, wenn es drauf ankam. Meine Gefühle bezüglich der Daten, die Leo geschickt hatte, waren gemischt. Würde sich dadurch irgendetwas Brauchbares ergeben? Einerseits hoffte ich das, weil ich endlich Gewissheit haben wollte. Auf der anderen Seite wünschte ich, es wäre nicht so. Denn das würde bedeuten, dass doch jemand, den ich kannte und dem ich vertraut hatte, für meinen Tod verantwortlich \u0001 \u0002 zehn Minuten später hatte Sam es geschafft, alle in einer Art kleinem Konferenzraum zu versammeln. Um einen großen rechteckigen Tisch in der Mitte des Raumes, an dem genau zehn Stühle standen, saßen meine Familie und Freunde. Und \u0001 \u0002 Brandon und Joshua mit Olivia zwischen sich auf der linken Seite Platz genommen hatten, saßen Stephen, Layla und Aliona ihnen gegenüber. Claire und Victor besetzten die Stühle an einem Ende des Tisches, ließen so noch zwei Plätze für die beiden Detectives am anderen Ende frei. Carly hatte ihren Laptop auf den Tisch gestellt und war dabei, die E-Mail von Leo zu öffnen. In der Mitte des Tisches stand eine Vase mit weißen Tulpen. Ally hatte ein paar der heruntergefallenen Blütenblätter aufgesammelt und zerrupfte sie zu kleinen Fetzen. Claire trommelte nervös mit den Fingern auf der Tischplatte herum. Josh sah dauernd auf die Uhr, und Olivia nahm Brandons Hand in ihre und drückte sie. Layla flüsterte Stephen, der ziemlich angespannt wirkte, etwas ins Ohr. Ich sah ihr rechtes Bein, das sie über das linke geschlagen hatte, unruhig zappeln. Der Einzige, der einigermaßen gelassen aussah, war \u0001 \u0002 hatte mich ein paar Schritte hinter Sam und Carly gestellt. Auf diese Art sah ich die beiden zwar nur von hinten oder bestenfalls im Halbprofil, hatte aber alle anderen gut im Blick. So verführerisch es auch gewesen wäre, spätestens jetzt einen genauen Blick auf die Verbindungsdaten zu werfen, weigerte ich mich standhaft, mich von Sams Paranoia anstecken zu \u0001 \u0002 Carly den Anhang der Mail öffnete und begann, die vielen Seiten der Datei durchzuscrollen, herrschte eine unangenehme Stille im Raum. Schließlich ergriff Brandon das Wort. „Ist das hier wirklich nötig?“ Er schien zumindest nicht mehr so aufgebracht zu sein wie vorhin.„Leider ja, Mr. Summer. Detective Allen und ich werden morgen nach Fairview zurückkehren, und vorher würden wir gern noch die Person festnehmen, die schuld am Tod Ihres Bruders ist.“ Sam sah meinen Bruder auffordernd an, als erwarte er Widerspruch. „Dann wissen Sie also jetzt plötzlich, wer es war?“, mischte sich Stephen \u0001 \u0002 ging näher an den Tisch und stand jetzt fast zwischen Carly und Sam. Genau wie alle anderen sah ich Sam gespannt an, welcher wiederum Carly einen verstohlenen Blick zuwarf. Sie schien aber noch nichts gefunden zu haben, das als Indiz herhalten konnte, und so griff Sam zu einer Notlüge. „Im Grunde schon. Wir sind sicher, dass es einer der Anwesenden war, aber wir wollen die Überraschung nicht verderben.“ Misstrauische Blicke gingen hin und her. Ich wurde langsam wieder sauer auf Sam. „Warum hetzt du nicht einfach alle so lange auf, bis sie sich gegenseitig an die Gurgel gehen? Ach warte, tust du ja schon.“ Joshua zog seine Krawatte zurecht und fragte mit amüsiertem Gesichtsaudruck: „Also ziehen Sie jetzt so ein Agatha-Christie-Ding ab, oder was?“„Wenn Sie das so bezeichnen wollen, Mr. Carter …“, entgegnete Carly, ohne die Augen vom Bildschirm zu nehmen und klang gelangweilt. Josh hob seine Hände leicht, um zu signalisieren, dass das kein Angriff sein sollte, sparte sich jedoch eine \u0001 \u0002 merkte, dass er improvisieren musste, um die Zeit zu überbrücken, bis Carly fündig wurde. „Um es kurz zu machen: Unser Rechtsmediziner hat festgestellt, dass Gregory Summer wahrscheinlich zwischen sieben und zehn Uhr abends starb. Und dass er kurz vor seinem Tod von jemandem einen Faustschlag ins Gesicht bekommen hat. Damit hat derjenige Gregs Tod verursacht oder zumindest billigend in Kauf genommen.“ Ich konnte den Argwohn, der aus den Mienen der Menschen sprach, die mir wichtig waren, kaum ertragen. Sam hatte es nicht geschafft, mir selbst ernsthafte Zweifel an diesen Leuten einzureden, aber er konnte die Atmosphäre zwischen ihnen vergiften. Zumindest ein wenig erleichtert war ich darum, als Carly mit leichtem Lächeln in die Richtung von Brandon und Olivia meinte: „Einige von Ihnen haben uns ja ein Alibi genannt. Wir mussten das natürlich überprüfen. Wer also nachweislich an dem betreffenden Abend hier in Greenville war, hat auch nichts zu befürchten.“Stephen verschränkte die Arme und sah fragend von Carly zu Sam. Dieser wandte seinen Blick etwas unwillig von Carlys Laptop ab und erklärte im Plauderton: „Sie wissen ja sicher, dass wir den Aufenthaltsort von Personen mithilfe ihres Handy-Providers auch nachträglich bestimmen können? Dazu brauchen wir nicht einmal eine richterliche Anordnung. Also wissen wir auch, wo Sie zum Beispiel letzten Sonntag waren.“Ich bemerkte, wie Ally den Kopf ruckartig hob, und auch Stephen musste die Bewegung aus den Augenwinkeln wahrgenommen haben. Er warf ihr einen irritierten Blick zu, dem Ally jedoch auswich und sich stattdessen wieder auf die vor ihr liegenden zerfetzten Blütenblätter konzentrierte. Ein paar Sekunden lang sagte niemand etwas. Dann räusperte Carly sich, um Sams Aufmerksamkeit zu wecken und ihn diskret auf eine interessante Stelle in der Datei hinzuweisen. Ich beugte mich vor, um mir die Stelle genauer anzusehen. Doch bevor ich etwas entziffern konnte, hatte jemand das Bedürfnis, sein Gewissen zu erleichtern.„Okay, ich geb’s zu … Ich war an dem Abend nicht zu Hause, sondern in Fairview.“",
            "wordcount": "1.276",
            "chapter_release": "13.05.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "“Say Just one more word And everything will end Everyone will leave”Vukašin Brajić – Thunder and lightning „Was zum Teufel …?!“ Ich konnte nicht glauben, was ich da hörte. Hatte Victor tatsächlich gerade zugegeben, dass er am Abend meines Todes in derselben Stadt gewesen war wie ich, über zweihundert Meilen von zu Hause entfernt? Direkt neben mir sah Sam Carly fragend an, die hektisch zu scrollen begann und zunächst mit den Schultern zuckte. Dann richtete jeder wieder seine volle Aufmerksamkeit auf Victor. „Aber ich habe Greg dort nicht getroffen. Ich wusste nicht mal, dass er auch in Fairview war. Und ich war nicht allein.“ Victors flehender Blick und sein Tonfall machten es schwer, ihm nicht zu glauben. „Victor …“, sagte Ally leise, fast warnend. „Irgendwann musste es ja rauskommen“, beharrte Vic. Stephen schaute verständnislos zwischen den beiden hin und her. „Wovon redest du da?“Victor zögerte kurz, doch er wusste wohl, dass er jetzt nicht mehr zurück konnte. „Ich war mit Ally zusammen“, erklärte er an Carly und Sam gewandt. Es war nicht nötig, dass Victor mehr ins Detail ging. Die Art, wie er es sagte und Allys Reaktion ließen keinen Zweifel daran, was er meinte. Dann sah er Stephen an. „Tut mir Leid, Stephen.“Ich verstand plötzlich die Bemerkung, die er vorhin gemacht hatte. Doch es gab etwas, das ich noch nicht begriff. Stephen kniff die Lippen zusammen und starrte vor sich hin. Schließlich fragte er Victor: „Wieso? Ist doch nicht verboten.“ Seine Mimik und sein Tonfall ließen jedoch nur einen Schluss zu. Ich fragte mich, wie ich die ganze Zeit über so blind hatte sein können. „Oh nein …“„Das nicht, aber ich weiß doch, dass zwischen dir und Ally mal was gelaufen ist“, meinte Vic. „Ich glaube, das wussten wir alle.“ Ich blickte zu Layla. Diese wirkte nicht im Mindesten überrascht, sondern sah Stephen mitleidig an. „Also ich wusste es nicht“, sagte ich, auch wenn das niemandem mehr half. Wann war das zwischen Stephen und Aliona passiert? Wie lange hatte es gedauert? Und wie hatten sie es geschafft, das vor mir zu verheimlichen? Stephen drehte den Kopf nach links, so dass Layla, Ally und Vic sein Gesicht nicht sehen konnten. Doch ich konnte es sehen – und wünschte mir, ich hätte es nicht. Was auch immer sich zwischen ihm und Ally abgespielt hatte, für ihn war es offenbar noch nicht vorbei. Und zu hören, dass sie vor einer Woche mit Victor zusammen gewesen war, machte ihm eindeutig schwer zu schaffen. Sam, der die letzte halbe Minute auf Carlys Bildschirm mitgelesen hatte, durchbrach schließlich die peinliche Stille, die entstanden war. „Das war ja sehr … aufschlussreich, Mr. Drake. Aber ehrlich gesagt, haben wir Sie und Miss Ionescu gar nicht ernsthaft verdächtigt.“ Ich konnte nur vermuten, dass die Daten zwar Victors und Allys Aufenthalt in Fairview bestätigten, sie aber weit genug vom Tatort entfernt gewesen waren, um sie nicht mit meinem Tod in Verbindung zu \u0001 \u0002 verbarg ihr Gesicht in den Händen, Victor schloss kurz die Augen und schüttelte den Kopf. „Manchmal bist du so ein Arschloch, Sam“, meinte ich. Er hatte den beiden das Gefühl gegeben, dass diese Beichte völlig unnötig gewesen wäre. Großartig, Detective. Zwei meiner Freunde hatten jetzt offensichtlich massive Schuldgefühle, während einem dritten, so wie es aussah, gerade das Herz gebrochen worden war. Und das alles direkt nach der Trauerfeier, die meinetwegen abgehalten wurde. Sam konnte es ja egal sein, für ihn waren es nur Fremde. Aber ich fühlte mich elend. Waren wir nicht eigentlich hierher gekommen, um meinen Tod aufzuklären?Mit einem Räuspern machte Joshua auf sich aufmerksam. „Falls das hier noch länger dauern sollte … Ich habe nachher noch ein Geschäftsessen.“ An einem Sonntag?, wunderte ich mich. Bis mir einfiel, dass auch er seine eigene Firma hatte und es sich vermutlich nicht immer aussuchen konnte, wann seine Auftraggeber Zeit für ihn hatten.„Wir sind bald fertig, versprochen“, versicherte Carly \u0001 \u0002 alle gewandt erklärte sie, während sie kurz den Blick vom Laptop nahm: „Wir können natürlich genauso gut nachvollziehen, welche Telefonnummern Sie gewählt haben. Wenn sich also jemand an dem betreffenden Tag mit Greg verabreden wollte ...“ Niemand reagierte. Ich selbst konnte mich immer noch nicht erinnern, und falls einer von ihnen tatsächlich mit mir gesprochen hatte, hatte er oder sie vielleicht aus Victors Fehler gelernt. Nichts zugeben, was die Polizisten nicht sowieso schon wussten.„Mrs. Summer?“, forderte Carly eine der Frauen zu einer Erklärung auf. Olivia sah erschrocken auf, bis sie merkte, dass Claire gemeint war. Meine Ex-Frau sah wohl keinen Sinn darin, lange zu leugnen. „Ja, ich habe am Sonntag versucht, Greg zu erreichen, so gegen sieben Uhr abends. Ich wollte ihm eigentlich nur sagen, dass er meine früheren Nachrichten ignorieren solle.“ Etwas verschämt fügte sie hinzu: „Und dass ich sein Geld nicht mehr brauche.“„Na, ist das nicht nett …“, merkte ich sarkastisch an. Claire hatte an jenem Abend einen Heiratsantrag bekommen und nichts Besseres zu tun gehabt, als es ihrem Ex-Mann unter die Nase zu reiben.„Ich habe aber nur die Mailbox erreicht, also habe ich ihm eine Nachricht hinterlassen.“Carly warf noch einmal einen Blick auf den Bildschirm. „19 Uhr passt.“ Sie gab sich mit Claires Erklärung zufrieden und scrollte weiter. „Und was genau wollten Sie eine Stunde später von Greg, Mr. Carter?“ Joshua antwortete nicht sofort, und Sam betrachtete ihn aufmerksam. „Ich dachte, Sie hatten kaum Kontakt zu ihm?“Alarmiert sah Olivia ihren Bruder an. „Josh?“, fragte sie, beinahe flehend. Ich hörte die Bitte heraus, ihr zu sagen, dass es eine einfache, unverfängliche Erklärung dafür gab. Doch Josh schaute sie nicht an, leckte sich die Lippen und gab sich geschlagen. „Ich habe Greg um ein Treffen gebeten.“ Mehr war ihm zunächst nicht zu entlocken, weshalb Sam sicherheitshalber nachhakte. „Zu dem es dann auch kam?“Auch seinem Blick wich Josh aus, als er gestand. „Ja.“ Seine Mimik und Körperhaltung ließen keinen Zweifel zu, was das zu bedeuten \u0001 \u0002 sprang auf und wollte quer über den Tisch nach Josh greifen. „Du Bastard!“ Sam hielt ihn noch am Arm fest. Er konnte aber nicht mehr verhindern, dass durch Stephens Anstoß die Vase klirrend zu Boden fiel und in viele Scherben zerbrach. Das Geräusch ließ fast alle zusammenzucken. Unwillkürlich wich ich ein, zwei Schritte zurück. Noch nie hatte ich Stephen so gesehen. Sollte ich mich geehrt fühlen, dass er über meinen Tod so wütend war, dass er Joshua an die Kehle gehen wollte? Oder spielten da noch andere Gefühle mit rein, die jetzt mit ihm durchgingen?Olivia starrte ihren Bruder fassungslos an, und Brandon legte seinen Arm um sie. Ironischerweise war es genau dieselbe Geste, die Josh ungefähr zwei Stunden zuvor bei ihr gezeigt hatte, als Brandon Carly und Sam so unfreundlich empfangen hatte. „Es war ein Unfall“, versuchte Joshua, sich zu verteidigen. „Wir haben uns gestritten, aber ich wollte doch nicht …“ Er bemerkte mit einem Seitenblick, wie Olivia zu weinen begann und fragte Sam: „Müssen wir das hier machen?“ „Wir können das natürlich gern auf dem Revier fortsetzen“, erwiderte Sam, der Stephen inzwischen losgelassen hatte. Dieser saß wieder auf seinem Platz, ließ Layla beruhigend auf sich einreden und starrte erneut auf die \u0001 \u0002 nickte, und schon stand Sam direkt neben ihm. Alles war so schnell gegangen, dass ich noch zu sehr unter Schock stand, um das Ganze zu \u0001 \u0002 Joshua Brandon und Olivia ansah und sich mit einem entschuldigenden „Ich wollte euch eigentlich nur helfen“ an sie wandte, begegnete er Brandons hasserfülltem Blick. Olivia vergrub das Gesicht an der Schulter meines Bruders, während Sam Handschellen hervorholte. „Die werden nicht nötig sein, Detective“, versuchte Joshua mit Sam zu verhandeln, doch dieser ließ sich nicht aufhalten. „Diese Einschätzung überlassen Sie besser mir, Mr. Carter.“Er legte Josh die Handschellen an und begann damit, ihm seine Rechte vorzutragen, während er ihn aus dem Raum führte. „Sie haben das Recht zu schweigen …“Carly klappte ihren Laptop zu. Sie sah in die Runde, in all die bestürzten Gesichter. Zunächst wirkte es, als wolle sie Brandon und Olivia etwas sagen, doch dann drehte sie sich zu Stephen. Leise sagte sie: „Tut mir Leid, wenn das Ganze etwas … aus dem Ruder gelaufen ist.“ Er nickte knapp. „Vielleicht sollte ich mal anfangen, die Scherben aufzusammeln.“ In seiner Stimme schwang Bitterkeit mit, und ich fragte mich, ob er wirklich nur von der Vase sprach. Ich ließ meinen Blick ebenfalls durch den Raum schweifen. Ich sah Olivia an, die von Brandon getröstet wurde, Ally, die es vermied, Victor anzuschauen und schließlich \u0001 \u0002 Grübelei wurde unterbrochen, als Sam von draußen rief. „Kommst du?“„Ja“, murmelte ich gedankenverloren, und Carly, die eigentlich gemeint war, antwortete laut: „Klar.“Sie nahm ihren Laptop und schenkte allen ein letztes bedauerndes Lächeln, bevor wir gemeinsam das Bestattungsinstitut verließen.",
            "wordcount": "1.446",
            "chapter_release": "17.05.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "“If we forget the things we knowWould we have somewhere to go?The only way is down, I can see that now”Mika – My Interpretation „Sie sollten vielleicht wissen, dass Olivia nicht meine leibliche Schwester ist“, begann Joshua, als er im Verhörraum des Reviers Carly und Sam gegenüber saß. Auf die Anwesenheit eines Anwalts hatte er zunächst verzichtet. Offensichtlich hatte er vor, ein volles Geständnis abzulegen. Das konnte mich jedoch auch nicht besänftigen, geschweige denn versöhnen. Aufgewühlt lief ich im Raum auf und ab. Ich hätte sicherlich vor der Tür warten können und wäre Sam und Carly immer noch nahe genug gewesen. Doch ich hatte so lange auf diesen Augenblick gewartet. Jetzt wollte ich auch alles hören, was er zu sagen hatte.„Ich bin adoptiert worden“, fuhr Josh fort. „Ich hatte ziemliches Glück, dass ich bei Olivias Eltern gelandet bin. Aber ich war bei der Adoption schon alt genug, um mich daran zu erinnern, wie es ist, keine Familie zu haben.“ Er sah versonnen an den Detectives vorbei. „Vielleicht bin ich deshalb etwas empfindlich, wenn jemand seine Familie nicht zu schätzen weiß.“ „Und darum musste Greg Summer sterben?“, fragte Sam herausfordernd. Joshua reagierte mit einem milden Lächeln und einem Kopfschütteln. So leicht ließ er sich nicht provozieren.„Brandon hatte Olivia von seinem Streit mit Greg erzählt. Sie hat es mir gegenüber dann erwähnt, ohne dass sie mich da reinziehen wollte. Wahrscheinlich war Brandon zu stolz, um bei seinem Bruder wegen des Hauses zu betteln. Ich dachte, vielleicht könnte ich mal mit Greg reden.“ Josh machte eine kurze Pause, doch als Carly und Sam nicht nachfragten, setzte er sein Geständnis fort. „Also rief ich ihn am Sonntag an, um mit ihm ein Treffen auszumachen. Als ich hörte, dass er in Fairview war, nur eine halbe Stunde Fahrt von Westlake entfernt, habe ich mich spontan mit ihm verabredet. Er hat mich zu einer Bar in einer weniger vornehmen Gegend bestellt. Eigentlich hätte ich ihn in so etwas Billigem nie vermutet.“ Nach wie vor war Joshua die Ruhe selbst.„Aber Ihr Handy haben Sie absichtlich nicht mitgenommen?“, fragte Carly, und ich verstand zunächst nicht ganz, worauf sie hinauswollte. Auch Josh sah sie irritiert an, bis sie erklärte: „Unsere Daten zeigen uns zwar, dass Sie in Fairview waren, aber nicht in der Nähe der Bar, hinter der Greg gefunden wurde.“„Ich muss es im Auto liegengelassen haben. Ich kenne mich in Fairview etwas aus, und meinen Wagen wollte ich nicht dort parken, wo Greg mich treffen wollte“, antwortete Joshua. „Also habe ich ihn in einem Parkhaus ein paar Straßen weiter abgestellt und bin das letzte Stück gelaufen.“ Komisch, dass ich seine Sorge um den teuren Wagen gut nachvollziehen konnte und normalerweise an seiner Stelle wohl ähnlich gehandelt hätte. Und dass dieses kleine Detail fast dafür gesorgt hätte, dass er nicht als Täter enttarnt worden \u0001 \u0002 kehrten auch meine Erinnerungen an jenen Tag zurück. Mir fiel wieder ein, warum ich überhaupt in Fairview gewesen war. In meiner Verzweiflung war mir unser ehemaliger, sehr wohlhabender Klient wieder eingefallen, der in Fairview lebte. Ich hatte die wirre Idee gehabt, dass er vielleicht bereit wäre, mir einen Privatkredit zu gewähren. Immerhin hatten Stephen und ich ihn mit seiner Ehefrau bekannt gemacht. Vielleicht müsste ich mein Elternhaus dann doch nicht \u0001 \u0002 Timing hätte kaum schlechter sein können. Nur eine Woche zuvor hatte seine junge Frau ihn verlassen und angekündigt, ihn bei der Scheidung richtig „abzuzocken“. Aus irgendeinem Grund hatte er auch mir die Schuld dafür gegeben, und so war er wenig erfreut gewesen, mich mit meiner unverschämten Bitte vor seiner Tür \u0001 \u0002 war also irgendwann in einer dreckigen kleinen Bar gelandet, als mich Joshuas Anruf erreichte. Er hatte am Telefon nicht gesagt, was er wollte, und ich war schon etwas angetrunken, als er ankam. Schon nach kurzer Zeit hatte ich Joshua mein Leid geklagt. Meinem eigenen Bruder hatte ich es nicht sagen können, aber in meinem Frust und meinem alkoholisierten Zustand waren die Worte an jenem Abend einfach aus mir herausgeplatzt.„Jedenfalls war Greg in keiner guten Verfassung, als ich ihn fand“, sagte Josh. „Er erzählte mir von seiner Agentur, dass er kurz vor der Pleite stand … und von da an ist irgendwie alles außer Kontrolle geraten.“ Zum ersten Mal, seit wir auf dem Revier waren, sah ich so etwas wie Bedauern auf seinem Gesicht. „Was genau ist denn passiert?“, forschte Sam nach. Joshua senkte den Kopf, atmete tief durch und begann dann, Carly und Sam von den letzten Minuten vor meinem Tod zu erzählen. Immer deutlicher wurden meine Erinnerungen, und während er sprach, wusste ich, dass er nichts wegließ oder beschönigte. „Wenn mir die Agentur gehören würde, würde ich erstmal alle Angestellten entlassen und mich nur noch auf die Website konzentrieren.“ Josh nahm einen Schluck des Getränks, das er sich nach langem Überlegen bestellt hatte. Natürlich war es das Teuerste, das es in diesem Schuppen gab.„Kommt nicht in Frage.“ Ich schüttelte den Kopf. „Niemand wird entlassen. Diese Leute sind wie eine Familie für mich.“ Ein leicht abfälliger Blick von ihm traf mich. „Dann hoffe ich mal, dass du die besser behandelst als deine richtige Familie.“Mein Kopf war schon etwas vernebelt, und so brauchte ich einen Moment, bis ich wusste, was er meinte. „Was? Redest du von Brandon, der sich in Dinge einmischt, die ihn nichts angehen?“„Ich würde sagen, es geht ihn durchaus etwas an, wenn du euer Elternhaus verkaufen willst“, entgegnete er schroff. Das hat er dir erzählt?, wollte ich zuerst erwidern, schluckte die Frage aber hinunter. Die Antwort war zu offensichtlich. Stattdessen sagte ich: „Das Haus gehört mir. Ich kann damit machen, was ich will.“ Ich trank mein Glas aus, in dem sich irgendein Gesöff befand, das ich sonst nicht mit der Kneifzange angefasst hätte. Heute war mir alles egal.„Kannst du schon“, gab Josh zu. „Aber vielleicht solltest du trotzdem mal danach fragen, was dein Bruder möchte.“Langsam war ich von seiner Einmischung genervt. „Warum sagst du es mir nicht, wenn du so gut informiert bist?“„Ach, was soll’s?“ murmelte er vor sich hin, bevor er antwortete. „Olivia und Brandon würden liebend gern in einem Haus wohnen.“Ich zuckte ungerührt mit den Schultern. „Und? Sollen sie sich eins kaufen. Oder bauen.“ Ich winkte dem Barkeeper, dass ich Nachschub haben wollte. Für meinen Geschmack brauchte er viel zu lange, um mich zu \u0001 \u0002 verdrehte die Augen und sprach jetzt mit mir wie mit einem begriffsstutzigen Kind. „Sie möchten dein Haus. Das, in dem Brandon aufgewachsen ist.“ „Tja, ich werde es aber leider verkaufen müssen.“ Noch ein ungeduldiges Fuchteln von mir in Richtung Barkeeper. „Das musst du gar nicht“, widersprach Josh vehement. „Warum lässt du mich nicht einfach hier sitzen und was trinken?“ Wenn ich denn endlich noch etwas bekommen würde. Außerdem bereute ich schon längst, dem Treffen mit Olivias Bruder zugestimmt zu haben.„Du bist so ein Idiot, Greg.“ Josh schob sein nur halb geleertes Glas entschieden von sich. „Einmal im Leben bittet dich dein Bruder um etwas, und du …“Ich ließ ihn nicht ausreden. „Hat er aber nicht! Er hat mir nicht gesagt, dass er das Haus haben will! Stattdessen rennt er zu dir, um sich auszuheulen!“, fuhr ich ihn an. „Du hast überhaupt keine Ahnung!“ Auch Joshua wurde jetzt laut, und plötzlich wurde auch der Barkeeper auf uns aufmerksam.„Gibt es hier ein Problem?“, fragte er und klang so, als ob er sich die Frage schon selbst beantwortet hätte. „Ja, der Typ hier belästigt mich.“ Vielleicht würde ich dieser anstrengenden Unterhaltung ja so entgehen. Aus den Augenwinkeln sah ich, dass Josh nur kopfschüttelnd dasaß. „Mag sein“, räumte der Mann hinter der Bar ein. „Aber du hattest schon mindestens ein Glas zu viel. Am besten, ihr geht beide.“„Was, ich hab doch gar nichts …“, versuchte ich zu widersprechen, kam aber nicht weit.„Billy?!“, rief der Barmann seinen Kerl fürs Grobe ran. Billy war so groß und so breit, dass Josh und ich es nicht mal gemeinsam mit ihm hätten aufnehmen können, also ließen wir es bleiben und fanden uns kurz darauf vor der Bar wieder. „Na toll. Mit dir wird man sogar noch aus den schäbigsten Bars geworfen“, bemerkte Josh \u0001 \u0002 ertrug seine Kommentare heute einfach nicht mehr. „Lass mich einfach in Ruhe, ja?“„Das werde ich nicht tun“, erwiderte er fest. „Du bist dabei, alles zu verlieren, ist dir das klar?“„Kann dir doch egal sein.“ Ich lief ein paar Schritte, egal wohin, Hauptsache weg. Dummerweise folgte Joshua mir jedoch. „Ist es aber nicht. Du ziehst nämlich deine Familie mit rein. Und damit auch meine.“Jetzt hatte ich endgültig die Nase voll von seinen Moralpredigten. „Halt die Klappe…“ Ich versuchte, ihn zu schlagen, verfehlte ihn jedoch und geriet ins Straucheln. Zugegeben, vielleicht hatte ich tatsächlich ein oder zwei Gläser zuviel gehabt. Mein Pech war, dass Josh nicht nur ziemlich nüchtern war, sondern es auch nicht leiden konnte, wenn man nach ihm schlug. „Okay, wenn du es so haben willst …“ Vielleicht hatte er mich nur zur Besinnung bringen wollen. Er holte aus und traf mich mit einem rechten Haken. Ich taumelte rückwärts und schlug mit dem Kopf gegen etwas Hartes. Während ich zu Boden ging, hörte ich ihn noch fluchen. „Scheiße!“ Ein besorgt klingendes „Greg?“ war das Letzte, was ich \u0001 \u0002 wurde alles schwarz.",
            "wordcount": "1.545",
            "chapter_release": "22.05.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "“And if you came here to tell meThat you're sorry for the pain […] Then save your breath and use it just to regainWhat you have lost” Eric Hutchinson – All over now „Sie müssen mir glauben, ich wollte ihn nicht umbringen, nicht mal ernsthaft verletzen“, beteuerte Josh mit eindringlichem Blick. Verdammt, das stimmte wahrscheinlich sogar. Ich bemerkte, wie Carly und Sam sich kurz ansahen, konnte aber nicht sagen, ob sie ihm glaubten. „Ich schätze, er war gleich tot“, fuhr Josh fort. „Ich geriet in Panik, nahm seine Brieftasche und sein Handy an mich … Später habe ich beides in einen Fluss geworfen. Keine Ahnung, was ich mir dabei gedacht habe.“ „Oh, das kann ich dir sagen. Du wolltest es wie einen Überfall aussehen lassen, Arschloch“, fluchte ich. „Aber ich habe nicht die Polizei gerufen, sondern bin geflohen. Ich habe mich wie ein Feigling benommen.“ Entweder Joshua schauspielerte verdammt gut, oder er hatte doch so etwas wie ein Gewissen. Inzwischen war die ruhige, fast abgebrühte Art, in welcher er hier im Verhörraum begonnen hatte, einem reumütigen Ausdruck gewichen. „Das werde ich mir nie verzeihen, weil es genau die Menschen verletzt hat, die ich eigentlich schützen wollte“, beendete er sein Geständnis. Ich wollte ihm noch irgendetwas ins Gesicht schreien, auch wenn er es nicht gehört hätte. Wollte ihn beschimpfen, meiner Wut freien Lauf lassen. Doch alles, was ich fertig brachte, war mich kopfschüttelnd abzuwenden. Egal, wie die Anklage lauten würde. Egal, welches Urteil ihn erwartete. Eines hatte er auf jeden Fall verloren: das Vertrauen seiner Schwester. Und wenn ich irgendetwas über Joshua Carter wusste, dann dass er tatsächlich sehr an Olivia hing. Ich sah zu, wie der Officer, den Sam hereinrief, Josh in Handschellen abführte und erwartete beinahe augenblicklich ein weißes Licht zu sehen oder etwas in der Art. Aber nichts dergleichen geschah. Sam schloss die Tür des Raumes wieder hinter dem Polizeibeamten und Josh. Carly stand noch an dem Tisch, an dem sie, Sam und Joshua bis eben gesessen hatten und blätterte ein letztes Mal meine Akte durch. Vielleicht tat sie das immer nach dem Abschluss eines Falles, was wusste ich denn. Jedenfalls brauchte sie sich keine Gedanken zu machen, etwas übersehen zu haben. Ihre Theorie, mein Tod sei die Folge einer eigentlich harmlosen kleinen Schlägerei gewesen, lag in gewisser Weise näher an der Wahrheit als die von Sam. Ich ging auf sie und Sam zu, welcher sich neben Carly gestellt hatte, aber auf einen gewissen Abstand zu achten schien. „Hat irgendjemand eine Ahnung, warum ich noch hier bin? Wenn ihr meinen Mör… ich meine, Joshua doch jetzt habt?“ Nicht, dass ich ernsthaft damit gerechnet hatte, eine Antwort zu bekommen, und doch fragte ich mich, was jetzt eigentlich noch kommen sollte.„Nicht gerade ein kaltblütiger Killer, was?“, meinte Carly zu Sam. Der teilte ihre Einschätzung nicht unbedingt. „Ich weiß nicht. Ich nehme ihm die Reue nicht so ganz ab. Er hätte sich auch später noch stellen können. Stattdessen lässt er zu, dass wir seinen Schwager verdächtigen.“„Nicht wir, nur du“, widersprach Carly lächelnd. „Außerdem hat er Brandon vorhin bei der Trauerfeier in Schutz genommen, erinnerst du dich?“Sam zuckte mit den Schultern. „Wie auch immer.“ Er betrachtete Carly von der Seite, bis sie seinen Blick bemerkte und ihn fragend ansah. Beide schienen es nicht sonderlich eilig zu haben, das Revier zu verlassen. „Ich frage mal, ob die noch einen Kaffee für mich übrig haben, willst du auch einen?“, fragte Sam seine Partnerin, doch die schüttelte den Kopf und blätterte weiter in der Akte. Er ging bis zur Tür, blieb dann jedoch stehen und drehte sich wieder um.„Carly?“ Sie hob den Kopf und sah ihn an. „Ich kenne die Vorschriften. Ich weiß, wie unser Captain auf jegliche Art von Belästigung reagiert.” Er sprach das Wort Belästigung so betont aus, dass ich die Anführungsstriche regelrecht sehen konnte. „Mir ist bewusst, dass du mich für das, was vorhin im Auto passiert ist, melden könntest. Ich möchte dich aber bitten, es nicht zu tun.“ Carly hatte ihm gesagt, er brauche sich nicht zu entschuldigen, doch das schien ihm nicht zu reichen. Offensichtlich fiel es ihm aber schwer, diese Bitte zu äußern, er brachte es nicht einmal fertig, sie die ganze Zeit \u0001 \u0002 bemerkte er allerdings auch nicht, wie Carlys Augen aufblitzten und sich für einen Moment ein Lächeln auf ihr Gesicht legte. „Im Auto? Da war doch gar nichts.” Erst jetzt sah Sam sie wieder an. Einen ähnlichen Ausdruck hatte ich heute schon einmal gesehen, im Gesicht meines besten Freundes. „Nicht schon wieder …“, meinte ich. Sam hatte wohl nur hören wollen, dass er keine negativen Folgen im Job zu befürchten hatte, und nicht, dass der Kuss Carly nichts bedeutet hatte. „Okay“, antwortete er knapp und wandte sich schon wieder halb zur Tür, um zu gehen. „Warte“, hielt Carly ihn auf. „Ich glaube, du hast mich falsch verstanden.“ Sam nahm die Hand von der Türklinke und Carly ging zwei Schritte auf ihn zu. Sie sah ihm direkt in die Augen. „Wieso sollte ich dich melden? Wir sind Kollegen, sogar mehr als das: Partner. Du bist mir wichtig, und ich arbeite gern mit dir zusammen.“ Ein weiterer Schritt, und sie war nur noch eine Armeslänge von ihm entfernt. „Also warum sollte ich dir Schwierigkeiten bereiten wegen etwas, das …“ Inzwischen hatte auch Sam sich auf Carly zu bewegt, ein wenig nur, doch genug, um sie beinahe zu berühren. Dieses Mal war er ihrem Blick nicht ausgewichen. „… das ich genauso wollte“, vollendete Carly ihren Satz. Das letzte kleine Bisschen Abstand, das noch zwischen ihnen bestand, war innerhalb einer Sekunde überwunden, als Sam ihr entgegenkam und ihre Lippen sich \u0001 \u0002 lächelte. Ich war echt gut. Sogar nach meinem Tod schaffte ich es noch, die Menschen einander näher zu bringen. Also mehr oder weniger. Hey, die zwei hatten immerhin an meinem Fall gearbeitet, als es passierte …Während ich noch zusah, wie Carly und Sam sich küssten, spürte ich, wie mein Körper – oder das, was ich die letzten sieben Tage so bezeichnet hatte – sich langsam auflöste. Dieses Mal fühlte es sich jedoch höchst angenehm an. Es war, als würde ich nach Hause kommen.",
            "wordcount": "1.020",
            "chapter_release": "25.05.2015",
            "chapter_number": "24"
        },
        "25": {
            "text": "“All the things I couldn't seeStanding right in front of meYour body pushed against me in the dark” Matt Nathanson – Kill the lightsEr sah zu, wie Sam und seine Partnerin das Revier verließen und in den Wagen stiegen. Wo auch immer sie als Nächstes hinwollten, er durfte sie nicht aus den Augen verlieren. Ihm fiel auf, dass die beiden selbst kaum die Augen voneinander lassen konnten. Wenn er sich nicht völlig irrte, würde für ihre Hände wohl das Gleiche gelten, sobald sie ungestört \u0001 \u0002 Grinsen machte sich auf seinem Gesicht breit. Nun gut, würde er Sam eben noch eine kleine Gnadenfrist gewähren. Ein paar Stunden, vielleicht einen Tag. Doch dann würde er sich zu erkennen geben. Es bestand kein Zweifel daran, dass er Sams Leben damit ziemlich durcheinander bringen würde, vorsichtig ausgedrückt. Er hatte jedoch keine andere Wahl. Die Ereignisse des vorigen Tages hatten ihm vor Augen geführt, dass er nicht zu lange warten durfte. Genieß deine Zeit mit der Blondine, Sam, dachte er. Du wirst dir diese unbeschwerten Stunden noch zurückwünschen. Denn wenn ich in Aktion trete, wird nichts mehr sein wie \u0001 \u0002 folgt … Vielen Dank an alle Leser, Review-Schreiber und alle, die „\u0001 \u0002.l.“ als Favoriten hinzugefügt haben! Hoffe, Euch bei Teil II wieder dabei zu haben.",
            "wordcount": "220",
            "chapter_release": "25.05.2015",
            "chapter_number": "25"
        },
        "3": {
            "text": "“You can try if you want toBut the memory will not surviveNow you're living, you're livingYou're living in the afterlife“Eric Hutchinson - Living In The Afterlife Der restliche Abend und die Nacht gestalteten sich eher langweilig. Die berüchtigte Mary lernte ich nicht persönlich kennen. Stattdessen wurde ich Zeuge eines offenbar unerfreulichen Telefongesprächs mit ihr, nach dem Sams Laune noch schlechter war. Zumindest hatte er Glück, dass er nicht mit seiner Freundin zusammenwohnte. Der Detective lebte in einer fast schon klassischen Junggesellenbude, die mich entfernt an mein eigenes Apartment erinnerte. Nur dass meins deutlich größer und teurer eingerichtet war. Während er schlief, lief ich grübelnd in seiner Wohnung hin und her. Wie ich schon vermutet hatte, wurde ich nicht müde. Auch Hunger oder Durst stellten sich nicht ein. Hatte auch seine Vorteile, so ein \u0001 \u0002 ich auf dem Revier gewesen war, wusste ich zumindest wieder, in welcher Stadt ich mich aufhielt. Fairview also. In den letzten Wochen war ich so viel unterwegs gewesen, dass ich mir irgendwann kaum noch die Namen der Orte gemerkt hatte. Um meine Agentur zu retten, hatte ich alle möglichen Banken um Kredite angebettelt und nebenbei versucht, hier und da neue Kunden zu gewinnen. Allerdings hatte es wohl seine Gründe, warum ich in den letzten Jahren immer mehr zum Mann im Hintergrund geworden war, während Stephen gemeinsam mit Layla und Victor die meiste Zeit unsere Klienten betreute. Auch wenn er der Ruhigere von uns war: Wenn Stephen in seiner freundlichen und besonnenen Art mit den Leuten sprach, hörten sie ihm zu. Ich dagegen wurde, das war mir bewusst, oft als Sprücheklopfer wahrgenommen. Ein Typ, mit dem man sich gern auf ein Bier traf und seinen Spaß hatte. Doch ihre Zukunft legten die Menschen lieber in die Hände meines seriöser wirkenden Freundes. Die meisten unserer Kunden hatten vermutlich den Eindruck gewonnen, Stephen und ich seien zu gleichen Teilen Eigentümer der Partnervermittlung gewesen. Auf dem Papier gehörte die Agentur jedoch mir allein und somit war Stephen genau genommen mein Angestellter. In Wahrheit war er viel mehr als das. Mein bester und ältester Freund hatte mit mir gemeinsam „Grenzenlose Liebe“ aufgebaut – zunächst noch unter anderem Namen – und ich hatte ihm mehr als einmal angeboten, ihn auch offiziell zu beteiligen. Doch er hatte immer abgelehnt. Wenn ich daran dachte, wie schlecht das Geschäft zuletzt lief, hatte er damit wohl eine weise Entscheidung getroffen. Natürlich wusste Stephen, dass es um die Agentur derzeit nicht besonders gut stand. Aber wie ernst es wirklich war, hatte ich ihm noch verheimlichen können, da er keinen großen Einblick in die Finanzen hatte. Stattdessen hatte ich irgendwas von einer Werbekampagne erzählt, mit der ich die Agentur auch über die Grenzen unserer Heimatstadt hinaus bekannt machen wollte. Im Nachhinein betrachtet war die Schwindelei vielleicht keine so gute Idee gewesen. Weder Stephen noch sonst jemand wusste, wohin ich gefahren … und wo ich gestorben \u0001 \u0002 sieben Uhr klingelte Sams Wecker, riss ihn aus dem Schlaf und mich aus meinen \u0001 \u0002 war fast froh, dass endlich wieder was passierte, bis mir einfiel, was Sams und Carlys Treffpunkt heute früh sein \u0001 \u0002, dann musste ich jetzt also doch noch mit in die Rechtsmedizin, wenn ich nicht hier versauern wollte? Und nein, ich wollte jetzt nicht darüber philosophieren, ob man als Geist vor Langeweile sterben konnte. Aber natürlich war ich auch gespannt, was der Rechtsmediziner herausgefunden hatte. Also schloss ich mich Sam an und wir erreichten pünktlich um 8 Uhr das Institut für Rechtsmedizin, wo Carly schon auf ihn wartete. Zu meiner Erleichterung musste ich mich nicht in den Raum mit den Leichen, einschließlich meiner eigenen, begeben, um nichts vom Gespräch zu verpassen. Ich folgte den Detectives in das Büro von Dr. Robert Nilsson, den ich vom Tatort wiedererkannte. Sein aschblondes Haar ging ihm bis über den Kragen seines Kittels und hätte mal wieder einen Friseurbesuch vertragen. Während er seine randlose Brille nachlässig putzte und sie sich wieder auf die Nase schob, fiel mir auf, dass er unverschämt gut ausgeruht und munter wirkte. Wetten, dass selbst ich, der keinen Schlaf benötigte, einen weniger entspannten Anblick geboten hätte? Also wenn irgendjemand mich gesehen hätte. Andererseits war er auch nicht gerade erst ermordet \u0001 \u0002 den allgemeinen Smalltalk-Floskeln, welche dank Sam erfreulich kurz ausfielen, erklärte der Gerichtsmediziner die Ergebnisse der Obduktion. „Euer John Doe ist durch die Verletzung am Hinterkopf gestorben, vermutlich im Zusammenhang mit dem Sturz. Ich habe aber noch etwas feststellen können, einen Bluterguss auf der linken Wange. Der Verfärbung nach zu urteilen würde ich sagen, jemand hat ihm kurz vor seinem Tod einen kräftigen rechten Haken verpasst. Die Untersuchung seines Mageninhalts hat außerdem eine nicht unerhebliche Menge Alkohol ergeben.“„Erwischt“, kommentierte ich, unbemerkt von den restlichen Anwesenden. Das erklärte zumindest, warum ich mich an die Stunden vor meinem Tod kaum noch erinnern konnte.„Hat die Spurensicherung noch etwas Interessantes entdeckt?“, erkundigte Nilsson sich. „Ja, am Container, vor dem er gefunden wurde, wurden Blutspuren und ein paar Haare festgestellt. Du hättest die Proben eigentlich gestern schon erhalten sollen. Wenn es eine Übereinstimmung mit dem Opfer gibt, ist er wahrscheinlich mit dem Kopf gegen den Container geprallt und dann zu Boden gegangen“, erwiderte Carly. Währenddessen beugte sie sich vor, um ihre Unterarme auf Nilssons Schreibtisch abzulegen, ein Anblick, den dieser wohlwollend zur Kenntnis nahm. Und so zögerte er das Gespräch mit weiteren Fragen noch ein wenig heraus. „Und ihr habt immer noch keine Hinweise darauf, wer der Tote ist?“ Ich wurde das Gefühl nicht los, dass er mehr wusste, als er bis jetzt gesagt hatte. „Los, komm zum Punkt“, drängelte ich. Leider konnte ich so hektisch herumfuchteln, wie ich wollte, es interessierte keinen. Mist, die Nachteile, die man als Geist so hatte, überwogen eben doch. Sam schüttelte den Kopf und Carly erklärte: „Ich habe vorhin auf dem Revier angerufen. Es wurde immer noch niemand als vermisst gemeldet, auf den die Beschreibung passt. Seine Fingerabdrücke sind nicht registriert, er war also zumindest nicht vorbestraft.“Nun, ich war zu Lebzeiten vielleicht kein Engel gewesen – ja, mir war die Ironie dieser Aussage in meinem derartigen Zustand durchaus bewusst. Aber kriminell war ich nicht gewesen.„Also geht ihr mit einem Foto von ihm an die Medien?“, hakte Rob nach. „Nicht, so lange wir es vermeiden können“, brummte Sam. „Die ganzen Verrückten, die sich dann wieder melden, weil sie angeblich ihren lange verschollenen High-School-Freund erkannt haben …“Na vielen Dank, Detective Foster. Nur weil du vielleicht von den falschen Leuten belästigt werden könntest, lassen wir die Richtigen – also meine Angehörigen – im Ungewissen, ja?Nilsson zeigte ihm und Carly ein schiefes Lächeln. „Tja, wir könnten immer noch versuchen, den Kerl über seine Zähne zu identifizieren. Aber das kann dauern. Allerdings, wenn ihr ganz besonders nett bitte, bitte sagt …“ Er holte eine Röntgenaufnahme hervor und präsentierte sie stolz wie ein Erstklässler sein Einser-Zeugnis. „Ta-daa!“ Die Aufnahme vor Sam und Carly herumwedelnd, drehte er sich mit seinem Stuhl hin und her und grinste immer breiter. „Was krieg ich dafür, wenn ich euch noch heute den Namen von dem Säufer liefere?“ Ich protestierte lautstark. „Hey, du kennst mich überhaupt nicht!“ Junge, der zog vielleicht eine Show ab. Bei seinem Job fand ich das irgendwie unangemessen. Konnte der Typ nicht mal etwas Taktgefühl den Toten – also ganz besonders mir – gegenüber zeigen?„Keinen Tritt in den Arsch, weil du dann nämlich einfach deinen Job machen würdest“, sagte Sam \u0001 \u0002 hörte auf zu feixen und setzte wieder eine professionelle Miene auf. „Wenn ich eine Anfrage an die Krankenhäuser in der Umgebung richte, und der Mann hat in einem davon die Metallplatte eingesetzt bekommen, die er im Unterarm hat ... Vielleicht kann ich euch heute Abend schon seine Identität mitteilen.“ Die Platte! „Die hatte ich ja völlig vergessen“, entfuhr es mir. Diese hatte ich tatsächlich nach einem Unfall in einem Krankenhaus in Westlake eingesetzt bekommen, was nur eine halbe Stunde von Fairview entfernt war. Carly stand auf und schenkte Rob ein breites Lächeln. „Das wäre super.“ Womöglich wollte sie nur die Unhöflichkeit ihres Kollegen ausgleichen. Was ich für völlig überflüssig hielt. Ich mochte Sams Art mit jeder Minute mehr.",
            "wordcount": "1.351",
            "chapter_release": "21.02.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "“I ain't gonna leave until you know my name” Firelight – Coming Home Wieder vergingen einige ereignisarme Stunden. Es sei denn, man fand es spannend, Carly und Sam dabei zuzusehen, wie sie – meiner Meinung nach – deutlich weniger wichtige Fälle als meinen bearbeiteten und ungesund aussehendes Essen in sich reinstopften. Mann, wie ich die beiden beneidete. Selbst wenn ich als Geist keinen Hunger mehr verspürte, hätte ich sonstwas gegeben für einen Hotdog oder Burger. Nicht, dass ich noch viel zu geben \u0001 \u0002 hatte ich es tatsächlich gewagt und versucht, das Revier zu verlassen. Je weiter ich mich jedoch von Sam und Carly entfernte, umso mehr spürte ich eine Art starkes Ziehen. Es war schwer zu erklären, da ich ja keinen Körper im klassischen Sinne mehr besaß. Am besten könnte man es vielleicht beschreiben wie ein Gefühl, als würde ich mich auflösen. Und das nicht gerade auf eine angenehme \u0001 \u0002 es kaum noch auszuhalten war, gab ich auf und ging zurück. Hatte mich mein Instinkt also nicht getäuscht. Ich war wirklich auf irgendeine Weise an die beiden gebunden. Möglicherweise erklärte das auch, warum ich problemlos im selben Auto wie Carly und/oder Sam mitfahren, mich ansonsten aber durch alle möglichen Gegenstände hindurch bewegen konnte, als seien sie nur Luft. Am frühen Abend beendete Carly ein kurzes Telefongespräch mit den Worten: „Klasse, du hast was gut bei mir.“ Sie kritzelte noch schnell etwas auf ihren Block und sah Sam zufrieden an. „Ich habe einen Namen.“ „Hm?“ fragte ihr Partner ein wenig desinteressiert. „Von unserem unbekannten Toten von gestern.“„Ach so“, sagte Sam, hörte auf damit, auf seine Tastatur einzuhämmern und schenkte Carly seine volle Aufmerksamkeit.„Er war gar nicht von hier, sondern aus Greenville“, klärte Carly ihn auf. Sie sah nachdenklich ihre Notizen durch und murmelte vor sich hin. „Er nimmt also über drei Stunden Fahrt auf sich, um hier … hm, vielleicht sich mit jemanden zu treffen? Privat? Beruflich?“ Sam ließ so etwas wie ein Lächeln sehen und riet ihr: „Das solltest du vielleicht Leute fragen, die ihn kannten.“„Was du nicht sagst“, erwiderte sie ironisch, aber nicht unfreundlich. „Dann bleibt an mir jetzt also die undankbare Aufgabe hängen, seinen nächsten Angehörigen zu informieren.“Ich sah ihr über die Schulter und versuchte ihre Schrift zu entziffern. Den Namen meines Bruders zu lesen, versetzte mir einen kleinen Stich. Ich fragte mich, wie er die Nachricht von meinem Tod aufnehmen würde. Wir hatten uns nicht so wahnsinnig nahe gestanden und er war ein erwachsener Mann, aber jetzt hatte Brandon mit gerade Mitte Dreißig sowohl seine Eltern als auch seinen älteren Bruder verloren. Natürlich war mir in den letzten eineinhalb Tagen ab und zu der Gedanke gekommen, wie Brandon, Stephen und die anderen reagieren würden, wenn sie von meinem Ableben erfuhren. Aber ich hatte das immer schnell wieder verdrängt. Carly sah ein wenig deprimiert aus angesichts des unerfreulichen Anrufs, der ihr bevorstand. Sie spielte mit einer Haarsträhne und starrte auf den Zettel. Die Stille hielt so lange an, dass Sam sich schließlich halb mitleidig, halb resigniert erkundigte: „Soll ich das vielleicht machen?“„Nein, ich schaff das schon“, versicherte Carly und zauberte schnell ein Lächeln auf ihr Gesicht. Sie blickte auf die Uhr und dann wieder auf die Telefonnummer, die sie sich notiert hatte. „Tja, Mr. Summer, tut mir Leid, Ihnen den Abend zu verderben. Aber vielleicht können wir dann morgen früh schon dem Toten offiziell einen Namen zuordnen.“Noch ein tiefer Seufzer, dann griff Carly zum Telefon und rief meinen Bruder \u0001 \u0002 Bruder wieder zu sehen und zu wissen, dass er mich nicht bemerken würde, war härter als erwartet. Um meine Leiche zu identifizieren, hatten Sam und Carly sich gestern mit ihm für den nächsten Morgen vor dem Institut für Rechtsmedizin verabredet. Schon der Anblick seines Wagens, wie er langsam auf den Parkplatz einbog, brachte mich fast soweit, das Gelände schnellstens zu verlassen. Nur dass ich das nicht konnte, weil Carly und Sam beide hier waren und ich offenbar außerstande war, mich allzu weit von ihnen zu entfernen. Außerdem war meine Neugier letztendlich doch größer. Brandon stieg langsam, fast widerwillig aus dem Wagen. Auf den ersten Blick waren wir uns nicht besonders ähnlich. Seine Augen waren dunkler, sein Gesicht etwas hagerer und seine Lippen schmaler als meine. Doch unsere Haare hatten den gleichen braunen Farbton mit einem leichten rötlichen Stich. Und wer uns zu meinen Lebzeiten nebeneinander gesehen hatte, hätte bei genauem Hinsehen noch mehr Ähnlichkeiten festgestellt. Brandon war nicht allein gekommen. Seine Frau stieg auf der Beifahrerseite aus und nahm seinen Arm, sobald sie den Wagen umrundet hatte und an seiner Seite war. Beide hatten ernste, beinahe versteinerte Gesichter. Mein Bruder sah müde aus. Möglicherweise hatten er und Olivia trotzdem noch einen Funken Hoffnung, dass es sich nur um einen Irrtum handelte. Obwohl Brandon sicher vergeblich versucht hatte, mich auf dem Handy zu erreichen. Die Gewissheit, die er bald erlangen würde, wäre bestimmt kaum ein Trost. Es war ja nicht so, dass ich jahrelang verschollen gewesen \u0001 \u0002 Minuten später standen wir Männer in der Gerichtsmedizin und der Moment der Wahrheit war \u0001 \u0002 Körper wurde aus der Kühlung herausgezogen. Eine junge Frau im weißen Kittel zog vorsichtig das Tuch weg, das mein Gesicht bedeckte. Für einen Moment schien es, als ob alle drei – mein Bruder, Sam und die Frau – gleichzeitig den Atem anhalten würden.„Ist das Ihr Bruder?“, wollte Sam wissen. Er beobachtete Brandons Reaktion genau, als dieser schwer schluckte und sich abwandte. „Ja, das ist Gregory.“„Danke“, sagte Sam zu Nilssons Mitarbeiterin und zeigte ihr mit einem Nicken, dass sie die Leiche wieder zudecken und ins Kühlfach zurückschieben konnte. Ich sah mir das lieber aus ein paar Metern Entfernung an. Doch als die beiden an mir vorbeigingen, schaute ich meinem Bruder direkt in die Augen. Tatsächlich waren sie feucht und in seinem Gesicht standen Fassungslosigkeit und Schmerz geschrieben. Wir waren nie die Art Brüder gewesen, die sich ständig in den Armen lagen, aber in diesem Moment hätte ich alles Mögliche getan, um ihn festhalten zu \u0001 \u0002, Brandon und ich verließen das Institut. Draußen warteten die beiden Frauen. Neben der eher skandinavisch anmutenden Carly wirkte die kleine, schwarzhaarige Olivia fast exotisch. Ihre großen Augen und ihre feinen Gesichtszüge verliehen ihr ein beinahe zerbrechliches \u0001 \u0002 Detective zeigte seiner Kollegin mit einem weiteren knappen Kopfnicken – er war offensichtlich wirklich kein Mann vieler Worte –, dass Brandon Summer den Toten tatsächlich als seinen Bruder identifiziert hatte. Auch Brandon musste nichts sagen. Olivia sah ihn nur an und nahm ihn tröstend in die \u0001 \u0002 war eine gute Idee gewesen, wahrscheinlich ihre eigene, dass meine Schwägerin als Unterstützung dabei war. Ich hatte sie schon immer für die Stärkere von beiden gehalten. „Mein Beileid“, kondolierte Carly den beiden und Sam schloss sich an. Einige kurze Augenblicke gönnten die Polizisten meinem Bruder und seiner Frau, um sich zu fangen, bevor sie mit der Befragung begannen. „Mr. Summer, wissen Sie, warum Ihr Bruder hier in Fairview war?“ „Nein, tut mir Leid. Ich hatte überhaupt keine Ahnung, dass er nicht in Greenville war“, antwortete Brandon mit gebrochener Stimme. Olivia drückte seine Hand sah ihn mitfühlend an.„Können Sie uns sagen, wann Sie ihn das letzte Mal gesehen oder mit ihm gesprochen haben?“, fragte Sam und sah die beiden forschend an. Wenn ich ihn richtig einschätzte, war er die Sorte Polizist, die in jedem erstmal einen potentiellen Verdächtigen sah, zumindest bis das Gegenteil erwiesen war. In jedem anderen Fall hätte ich diese Einstellung begrüßt, aber hier war er völlig auf dem Holzweg.„Das war vor einer Woche“, erinnerte sich Brandon und kniff die Lippen zusammen. Es war mit Sicherheit nicht die schönste Erinnerung, die er mit mir verband. Mir tat mir es Leid, dass wir bei unserer letzten Begegnung im Streit auseinander gegangen waren. „Wir haben uns nur kurz auf ein Bier getroffen. Danach habe ich noch ein paar Mal versucht, ihn anzurufen, konnte ihn aber nicht erreichen.“„Und war Ihnen bei dem Treffen irgendetwas Ungewöhnliches aufgefallen? Hat er vielleicht erwähnt, dass er mit jemandem Ärger hatte oder etwas Ähnliches?“, erkundigte sich Carly. Brandon schien angestrengt nachzudenken, bevor er den Kopf schüttelte. „Nein, ich glaube nicht.“Einen Moment lang war ich geschockt, dass er log. Ich fragte mich, warum er nicht zugab, dass er selbst derjenige war, mit dem ich Streit gehabt hatte. Fürchtete er ernsthaft, deswegen als Verdächtiger zu gelten? Womöglich hätte Brandon mich besser verstanden, wenn er gewusst hätte, wofür ich das Geld brauchte. Sicher hätte er den Verkauf des Hauses trotzdem nicht gutgeheißen, aber wenigstens meine Gründe nachvollziehen können. Doch ich hatte meine Chance vertan, ihm die volle Wahrheit zu sagen. Und jetzt war es zu spät. Carly und Sam stellten noch einige weitere Fragen, deren Antworten sie ebenso wenig weiterbrachten wie die ersten. Nein, Olivia und Brandon hatten wirklich keine Ahnung, ob ich mir privat oder beruflich Feinde gemacht hatte. Die Detectives sollten doch bitte mit Stephen Edwards, meinen guten Freund und Mitarbeiter bei der Partnervermittlung, sprechen. Der würde ihnen sicher eher Auskunft geben können. Zum Schluss bat Sam die beiden, für die Polizei erreichbar zu bleiben und sich selbst zu melden, falls ihnen noch etwas Wichtiges einfallen sollte. Carly versprach, dass der Rechtsmediziner die Überführung der Leiche in meine Heimatstadt zwecks Beerdigung veranlassen würde, sobald diese freigegeben wurde. So verabschiedeten sich mein Bruder und meine Schwägerin und stiegen ins Auto. Ich bedauerte kurz, nicht mit ihnen fahren zu können. Natürlich wäre ich einerseits lieber bei Brandon und Olivia gewesen. Stattdessen war ich gezwungen, bei zwei Menschen zu bleiben, die ich erst seit zwei Tagen kannte. Die mich überhaupt nicht kannten, wenn man mal von der Betrachtung meiner sterblichen Überreste absah. Andererseits konnte ich momentan nur schlecht trauernde Menschen ertragen, besonders wenn ich derjenige war, um den sie trauerten. Die nüchterne Art der Polizisten, mit meinem Tod umzugehen, kam mir gerade sehr gelegen und hielt mich die meiste Zeit davon ab, zu sehr im Selbstmitleid zu \u0001 \u0002 schade, dass ich die Zeit, die ich noch als Geist auf der Erde weilte, nicht in Gegenwart meiner Freunde und Familie verbringen konnte. Ich ahnte zu diesem Zeitpunkt nicht, dass ich diese Menschen doch sehr bald wieder sehen würde.",
            "wordcount": "1.685",
            "chapter_release": "25.02.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "“These streets are hauntedWith ghosts who wait on luck to come”Matt Nathanson – Room @ the End of the World Schon einige Stunden später saß ich wieder auf dem Rücksitz des Dienstwagens hinter Carly und Sam. Diesmal war Greenville das Ziel. Die Stadt also, in der ich geboren und aufgewachsen war, in der ich geheiratet hatte und geschieden worden war, in der ich eine kleine Agentur gegründet hatte – und fast damit pleite gegangen wäre. Plötzlich war alles sehr schnell gegangen. Die Detectives hatten Captain Harris auf dem Fairview Police Department vom Gespräch mit meinem Bruder berichtet. Dieser hatte umgehend eine Entscheidung getroffen. „Okay, Foster, Allen, Sie fahren nach Greenville und befragen diesen Edwards und alle anderen, die Gregory Summer gut kannten. Ich lasse Ihnen zwei Zimmer reservieren, ab heute Abend schon. Und kommen Sie mir ja nicht mit leeren Händen zurück.“ Carly war anscheinend noch nicht besonders lange in diesem Job – oder diesem Revier – tätig. Diesen Schluss zog ich nicht nur aus ihrem fast noch jugendlichen Aussehen, sondern auch aus der Beobachtung, dass sie sich immer wieder ratsuchend an Sam wandte. Auch jetzt sah sie ihn erst fragend an, dann wagte sie einen Widerspruch. Etwas, dass dem erfahreneren Sam offenbar nicht in den Sinn kam. „Sir, sollten das nicht vielleicht lieber die Kollegen vor Ort übernehmen?“ Ihr Vorgesetzter schüttelte entschieden den Kopf. „Nein, kommt nicht in Frage. Wir können dringend ein Erfolgserlebnis gebrauchen. Sie kennen doch unsere Aufklärungsrate. Ich lasse mir diesen Fall nicht wegschnappen. Und hier in der Stadt kommen wir offenbar nicht weiter. Zeugenaussagen zur Tat gibt es nicht, denn wenn in der Gegend wirklich einer was gesehen hat, redet er garantiert nicht mit der Polizei.“ Sam wechselte einen vielsagenden Blick mit Carly, dann mischte er sich ein. „Sie glauben, der Täter ist im Umfeld des Opfers zu finden?“ Jetzt hört aber auf. Jemand, den ich kannte, sollte mich getötet haben? Ganz sicher nicht. Glaubte ich. Hoffte ich. Von ganzem Herzen. Captain Harris warf Sam einen ironischen Blick zu. „Ist er das nicht meistens?“ Er seufzte, versicherte den beiden aber noch schnell: „Sollten sich in der Zwischenzeit hier neue wichtige Erkenntnisse ergeben, hole ich Sie beide natürlich sofort zurück.“ Ein letztes, obligatorisches „Noch Fragen?“, jedoch in einem Ton, der klar signalisierte, dass für ihn das Thema im Grunde beendet war. „Nein, Sir“, erwiderte Carly zackig, und auch Sam schüttelte den Kopf. Nun waren wir also hier auf dem Weg in meine Heimatstadt und ich kämpfte mit gemischten Gefühlen. Gerade hatte ich mich damit arrangiert, die – eher einseitig ausfallende – Begegnung mit den übrigen „Menschen aus meinem Umfeld“ noch ein wenig aufzuschieben, da wurde ich quasi dazu genötigt. Wenn Sam und Carly in Greenville meine Freunde und Mitarbeiter aufsuchen würden (und der erste kleine Personenkreis war im Grunde mit dem zweiten identisch), war ich gezwungen, dabei zu sein. Denn ganz offensichtlich waren Geister ja irgendwie an jene Menschen „gebunden“, die sie als erste nach ihrem Tod sahen. Oder ging das nur mir so? Ich wünschte mir nicht zum ersten Mal, irgendjemanden nach den Regeln fragen zu können, die für Geister so galten. Falls es überhaupt andere als mich gab … Bisher hatte ich keine gesehen. Doch das musste ja nichts \u0001 \u0002 Glück beendete Sam das Schweigen im Wagen und lenkte mich so von meiner Grübelei ab. „Wenn wir rechtzeitig ankommen, würde ich gern heute noch Stephen Edwards von dieser Partnervermittlung befragen.“ „Nein! Scheiße, Sam …“, beschwerte ich mich. An einem Tag meinem Bruder und meinem besten Freund dabei zuzusehen, wie sie die Nachricht von meinem Tod erhielten, würde meine Laune bestimmt nicht heben.„Hm“, murmelte Carly, tippte aber gleichzeitig hektisch auf ihrem Handy herum. „Muss nur noch schnell eine Verabredung absagen.“ Sam beobachtete sie kurz argwöhnisch von der Seite, bevor er sich wieder auf die Straße konzentrierte. „Bitte sag mir, dass es nicht Nilsson ist.“ Carly lachte laut auf und warf ihre blonden Haare zurück. „Was, Rob und ich?! Wie kommst du denn darauf?“ „Hast du nicht gemerkt, wie der dich ansieht?“, fragte Sam ungläubig. „Man muss kein Detective sein, um seine Absichten zu durchschauen.“ „Da hat er Recht“, stimmte ich zu. „Gott, Sam, so verzweifelt bin ich nun wirklich nicht“, erklärte Carly, immer noch sehr belustigt von der Vorstellung, mit dem Rechtsmediziner auszugehen. „Was hat denn eigentlich Mary dazu gesagt, dass du mit einer anderen Frau wegfährst?“, horchte sie Sam im Gegenzug aus. „Gar nichts“, lautete die knappe Antwort. Nach einigen Sekunden rang Sam sich dazu durch, Carly auch den Rest zu offenbaren. „Wir haben gestern Schluss gemacht.“Das überraschte mich jetzt auch, denn letzte Nacht hatte ich mich an Carly gehängt und war ihr und einer Freundin in eine Bar gefolgt. Und natürlich auch, als sie nach Hause ging. Ich hatte die Situation selbstverständlich nicht ausgenutzt und sie beobachtet. Na ja, nur ein bisschen.„Tut mir leid“, meinte Carly fast automatisch. „Ja, sicher“, kommentierte ich und war nicht der Einzige, der ihr nicht glaubte. „Nein, tut es nicht, Carly“, widersprach Sam und warf ihr einen kurzen tadelnden Seitenblick zu.„Okay, vielleicht denke ich, dass es letztendlich das Beste für dich ist. Aber wenn du unter Trennung leidest, dann tut es mir sehr wohl Leid für dich“, beharrte sie. Sam hatte wohl keine Lust, darüber zu diskutieren und schaltete stattdessen das Autoradio an. So verlief die weitere Fahrt eher ruhig. Carly tippte weiterhin auf ihrem Handy herum und selbst mir war erstmal nicht mehr nach Selbstgesprächen zumute. Nur das Autoradio verhinderte, dass im Wagen wieder völlige Stille \u0001 \u0002 hatte Sam beschlossen, noch vor dem Einchecken im Hotel Stephen einen Besuch abzustatten. Als er vor der Agentur einparkte, las er das Schild und verzog das Gesicht. „‘Grenzenlose Liebe‘ – wie kitschig.“ „Vielen Dank, der Name war meine Idee“, knurrte ich etwas beleidigt. Sam schnallte sich ab und öffnete die Wagentür. „Kommst du nicht mit?“, wollte er von Carly wissen, als sie keine Anstalten machte, auszusteigen. Im selben Moment klingelte ihr Handy und sie entschuldigte sich nach einem kurzen Blick aufs Display: „Sorry, da muss ich rangehen. Ich komme in einer Minute nach.“ Noch so eine Floskel, die nur Männer glauben konnten, die nie mit einer Frau zusammen gelebt hatten. „Ooo-kay“, sagte Sam langgezogen, stieg aus und warf die Fahrertür zu. Mit besorgter Miene nahm Carly das Gespräch an. „Hi Dad, wie geht’s Mum?“ Alles klar, das war eindeutig zu privat und ich folgte lieber Sam in meine Firma, als Carlys Telefonat zu belauschen. Ja, ich weiß, nicht besonders glaubwürdig argumentiert von jemandem, der derselben Frau heute früh noch beim Duschen zugesehen hatte. Zu Beginn der Fahrt hatte Sam die Hoffnung geäußert, dass Brandon die Nachricht von meinem Tod heute in Greenville noch nicht allzu sehr verbreitet hatte. Er wollte wohl die Leute dabei beobachten, wie sie auf die Mitteilung reagieren würden, um daraus erste Schlüsse zu ziehen. Außerdem sollten die Befragten nicht viel Zeit haben, um sich passende Antworten zurecht zu legen. Wie sich zeigen sollte, hatte er bei Stephen und Aliona da nur zur Hälfte Glück.",
            "wordcount": "1.160",
            "chapter_release": "02.03.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "”No you can't prepareAs soon as the call came inThe hurt began”Dave Barnes – Missing YouMir war schon wehmütig ums Herz, als ich hinter Sam die Agentur betrat, aber als Aliona mit strahlendem Lächeln auf uns zukam, war es völlig um mich geschehen.„Guten Tag, Sir. Willkommen bei ‚Grenzenlose Liebe‘. Wie kann ich Ihnen helfen?“ Sie sah toll aus, wie immer. Ihrem freundlichen Gesicht mit den vollen Lippen konnten nur wenige Männer widerstehen. Die rote Mähne hatte sie heute hochgesteckt, und ihr asymmetrisch geschnittenes Oberteil ließ eine Schulter frei. Als wir sie damals eingestellt hatten – Stephen und ich hatten fast alle Entscheidungen bezüglich der Agentur gemeinsam getroffen – hatten wir gescherzt, wir würden uns bei Alionas Anblick kaum noch auf die Arbeit konzentrieren \u0001 \u0002 auch im Leben, wenn ich überspielen musste, von meinen Gefühlen übermannt worden zu sein, reagierte ich mit Sarkasmus. „Spar dir die Show lieber für die zahlende Kundschaft, Ally.“ „Ist das die Agentur von Gregory Summer?“, fragte Sam. Dabei sah er aus unerklärlichen Gründen kaum unsere Assistentin, sondern hauptsächlich die Einrichtung und die Bilder an den Wänden an, als hoffte er, darin Hinweise auf die Person zu finden, die mich getötet hatte. Aliona behielt jedoch die Fassung ob der ungewohnten Ignoranz ihrer Erscheinung. Weiterhin mit einem entwaffnenden Lächeln ausgestattet, antwortete sie: „Ganz recht. Aber er ist heute leider nicht im Haus.“„Ich bin auch eher auf der Suche nach Stephen Edwards.“ Erst jetzt sah Sam Aliona richtig ins Gesicht und holte in einer geübten schnellen Bewegung seine Dienstmarke aus der Jacke. „Detective Samuel Foster, Fairview Police Department. Ich würde Mr. Edwards gern einige Fragen stellen. Und Ihnen auch, wo Sie schon mal hier sind, Miss …?“ „Ionescu“, erwiderte sie automatisch. Jetzt bekam Allys Fassade erste Risse, aber vielleicht bemerkte ich das nur, weil ich sie so gut kannte. Sie kniff für einen Sekundenbruchteil die Augen zusammen und ihr Lächeln schien kurz zu gefrieren, bevor sie sich wieder fing. Sam ließ sich ihren Namen buchstabieren und notierte ihn auf einem kleinen Block, den er aus seiner Jackentasche fischte. „Mr. Edwards ist gerade bei einem Termin außerhalb der Stadt, er wollte aber anschließend noch in die Agentur zurückkommen.“ Ally warf einen Blick auf die Uhr. „Eigentlich müsste er bald hier sein. Wenn Sie vielleicht warten möchten?“ Sie deutete auf die Couch, die für die Besucher im Empfangsbereich stand, und mir fiel auf, dass ihre Finger leicht zitterten. „Ja, das möchte ich“, erwiderte Sam und nahm \u0001 \u0002 und ich hatten Aliona von Anfang an gewarnt, dass früher oder später jemand mit unangenehmen Fragen auftauchen konnte wegen dem, was wir taten. Doch sie brauche sich keine Sorgen zu machen, wir würden sie in dem Fall natürlich aus allem raushalten. Nun ja, soviel \u0001 \u0002 der Detective ihr immer noch nicht den Grund für sein Erscheinen genannt hatte, begann Aliona: „Darf ich fragen, worum …“ Sie wurde jedoch unterbrochen, als Stephen die Agentur betrat. Er war ziemlich blass, wirkte etwas geistesabwesend und steckte gerade seine Autoschlüssel weg. „Wieso gehst du denn nicht ans Telefon, Ally? Ich versuche schon seit Stunden, dich zu erreichen.“ Dann bemerkte er Sam und sah ihn, der sich gerade erhob und wieder nach seiner Dienstmarke griff, fragend an. „Mr. Edwards?“, riet Sam auf gut Glück und Stephen nickte. „Ich bin Detective Foster vom Fairview Police …“ Weiter kam Sam nicht, denn Stephen fiel ihm ins Wort. „Sind Sie wegen Greg hier?“ „Ja“, bestätigte Sam und Aliona blickte alarmiert zwischen ihm und Stephen hin und her. „Wieso, was ist mit Greg?“ Mit einem auffordernden leichten Nicken und einer kaum wahrnehmbaren Handbewegung überließ Sam meinem Freund, der offensichtlich schon informiert war, die Aufgabe, Aliona die traurige Nachricht zu \u0001 \u0002 ging ein paar Schritte auf Ally zu. Er hatte einen Ausdruck im Gesicht, den ich in all den Jahren nie zuvor bei ihm gesehen hatte. „Brandon hat mich vorhin angerufen. Greg … ist tot.“„Nein!“ Ally bedeckte ihren Mund mit einer Hand, um ihre bebenden Lippen zu verstecken. Sofort füllten sich ihre Augen mit Tränen. Hätte ich nicht genau gewusst, dass sie nicht der Typ dafür war, hätte ich ihre Reaktion für theatralisch gehalten. Etwas linkisch legte Stephen einen Arm um Ally, und sie verbarg ihr Gesicht an seiner Schulter. Ihr Rücken bebte leicht von ihren Schluchzern. Stephen neigte seinen Kopf und flüsterte so leise auf sie ein, dass selbst ich ihn nicht verstand. „Komm schon, Süße“, forderte ich Ally unbeholfen auf, sich zusammenzureißen. Wow, wenn der umgekehrte Fall eingetreten wäre, wäre ich ihr ja eine riesige Hilfe gewesen. Mit Stephen war ich enger und länger befreundet gewesen, und auch er hatte erst kürzlich von meinem Tod erfahren. Man sah ihm durchaus an, dass er mitgenommen war. Aber es war Alionas Weinen, das mir fast das Herz brach. Sam räusperte sich, um Stephens und Alionas Aufmerksamkeit zu erregen. „Ihr Verlust tut mir sehr Leid, aber wenn wir uns vielleicht irgendwo hinsetzen und reden könnten, Mr. Edwards?“ Endlich betrat Carly die Agentur und wurde gleich von ihrem Partner einbezogen. „Ah, da kommt ja meine Partnerin, Detective Allen.“ Carly nickte meinen Freunden kurz zur Begrüßung zu. „Ich wollte mich gerade mit Mr. Edwards unterhalten, wenn du also vielleicht mit Miss …“ – kurzer Blick auf seine Notizen – „… Ionescu sprechen könntest?“ „Sicher“, meinte Carly. Doch noch bevor sie das tun konnte, entschuldigte Aliona sich mit einem kurzen geschluchzten „Einen Moment, bitte“ und entschwand Richtung Abstellkammer, die wir großspurig „Archiv“ getauft hatten. Verdammt, wie gern hätte ich ihr jetzt Trost gespendet. Aber in dieser Hinsicht war ich ja im Leben schon ein Versager \u0001 \u0002 Stephen sah Ally hilflos hinterher und für einen Moment wirkte es, als wollte er ihr folgen. Schließlich entschied er sich dagegen und deutete stattdessen auf die Tür zu seinem Büro. „Hier entlang, bitte“, sagte er zu Sam und folgte dem Polizisten. Ich schloss mich ihnen an.",
            "wordcount": "970",
            "chapter_release": "06.03.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "“I will wear the crownI'm the lord and masterOf this disaster”Barenaked Ladies – Give It Back To You Stephen bat Sam einen der Besucherstühle an und setze sich ihm gegenüber. Hinter seinem Schreibtisch wirkte er etwas sicherer als zuvor im Empfangsbereich. Und doch musste man ihn nicht sonderlich gut kennen, um zu sehen, dass auch er unter Schock stand.„Brandon Summer hat uns erzählt, dass sein Bruder und Sie gute Freunde waren?“, legte Sam ohne lange Einleitung los. „Beste Freunde wahrscheinlich“, antwortete Stephen mit einem melancholischen Lächeln. Er fuhr sich mit den Fingern durch sein blondes Haar, in dem bei genauem Hinsehen die ersten grauen Strähnen zu entdecken waren, obwohl er etwas jünger war als ich. „Sie kannten sich schon lange?“ „Müssen jetzt fast 20 Jahre sein.“Sam brachte es fertig, sich gleichzeitig Notizen zu machen und den Eindruck zu erwecken, als würde er Stephen keine Sekunde aus den Augen lassen. „Dann wussten Sie, dass Mr. Summer in Fairview war?“Stephen schüttelte den Kopf. Sein Gesicht bekam diesen etwas verstimmten Ausdruck, der typisch war, wenn er enttäuscht war, es aber nicht aussprach. „Nein, davon hat er mir nichts gesagt.“Sam zögerte kurz, bevor er die nächste Frage stellte. „War das ungewöhnlich für ihn?“Mein Freund warf einen langen Blick aus dem Fenster, doch im Profil sah ich, wie er die Lippen noch fester zusammenpresste. Mist, er war echt sauer auf mich gewesen. Dabei hatte ich ihn nur schützen wollen.„Nicht in den letzten paar Wochen. Er war viel unterwegs, manchmal sprach es vorher mit mir ab, manchmal nicht.“ Er rieb mit dem Handrücken über seine linke Wange, wobei ein leises Kratzen entstand, da er seinen üblichen Dreitagebart trug. Ohne den würde er immer noch aussehen wie ein Teenager, hatte ich ihn öfter aufgezogen, während ich ihn heimlich mit jedem Jahr mehr um seine jugendlichen Gesichtszüge beneidet hatte. Ich seufzte. „Tut mir so Leid, Stephen.“ Ob Sams irritierte Miene echt oder nur gespielt war, konnte ich nicht sagen. „Er war doch Eigentümer der Agentur. Litt das Geschäft nicht darunter?“Ein kurzes bitteres Auflachen war Stephens erste Reaktion. „Das läuft sowieso nicht mehr besonders gut, also machte das auch keinen Unterschied mehr. Die Leute nutzen für die Partnersuche heute eben lieber das Internet.“Fein, da brauchte ich ja kein schlechtes Gewissen mehr zu haben, ihn mit der Agentur allein gelassen zu haben, dachte ich spöttisch. So ein Dreck, ich konnte nicht mal mit einem bissigen Spruch kontern. Konnte ich schon, er würde es nur nicht \u0001 \u0002 bisherigen Informationen verarbeitend, trommelte Sam mit dem Stift auf die Tischplatte. „Hatte er Schulden?“, fragte er schließlich. „Soweit ich weiß, nicht. Wobei ich mit den Finanzen hier nicht so vertraut bin. Darum hat sich Greg immer selbst gekümmert.“ „Und privat?“, hakte Sam nach. Stephen schien kurz darüber nachdenken zu müssen, wie viel er dem Detective wirklich anvertrauen konnte. „Er hat es nie zugegeben. Aber es würde mich nicht wundern, wenn es so wäre.“ „Du hast ja keine Ahnung“, warf ich ein. „War er ein Spieler?“, witterte Sam eine Spur. „Greg? Nein.“ Wieder ein Kopfschütteln von Stephen. „Er liebt … liebte nur das gute Leben. Gut im Sinne von teuer. Sein Apartment, sein Auto, seine Kleidung … Das Beste war gerade gut genug.“ Er hatte nur kurz gestockt, als ihm auffiel, dass er von mir jetzt in der Vergangenheitsform reden musste. Ansonsten schien das Frage-Antwort-Spiel mit Sam ihn inzwischen eher zu entspannen. Solange er darüber reden konnte, wie ich war und immer neue Fragen kamen, musste er nicht darüber nachdenken, mich nie wieder zu sehen. Ich war plötzlich ganz froh, dass ich nicht hier sein musste, wenn Sam gegangen war und Stephen die Nachricht so richtig verarbeitete. Meinem Bruder heute früh und Ally gerade eben dabei zuzuschauen war schon schlimm genug gewesen. „Und Frauen?“, forschte Sam nach. „Greg ist …“ Stephen schloss kurz die Augen, wieder hatte er versehentlich die Gegenwartsform benutzt. „Er war seit einigen Jahren geschieden. Eine Freundin hatte er in letzter Zeit nicht, das hätte er mir erzählt.“ Sam notierte etwas auf seinem Block und fragte ohne aufzusehen nach Details. „Der Name seiner Ex-Frau ist Claire. Ich kann Ihnen die Nummer raussuchen, wenn Sie möchten“, bot Stephen an.„Das wäre sehr hilfreich, danke“, meinte Sam und kehrte wieder zum Ausgangspunkt zurück. „Sie haben also keine Ahnung, was Gregory in Fairview tun oder wen er vielleicht treffen wollte?“Stephen zuckte mit den Schultern. „Ich könnte höchstens Vermutungen anstellen.“„Nur zu“, forderte Sam ihn auf. Er beugte sich leicht vor und war offenbar genauso gespannt auf die Antwort wie \u0001 \u0002 er zu einer Erwiderung ansetzte, seufzte Stephen und wischte imaginäre Staubflocken von seinem Schreibtisch. „Vielleicht hat er das Gleiche gemacht wie ich. Er hat eingesehen, dass die Agentur nicht mehr lange überleben wird und sich nach anderen Möglichkeiten umgesehen, Geld zu verdienen.“Diese Aussage warf mich fast um. Aus drei Gründen: Erstens war mir nicht bewusst gewesen, dass Stephen den Ernst der Lage so gut erkannt hatte. Ich hatte ja immer versucht, ihm gegenüber die Situation schönzureden. Zum Zweiten, weil er heimlich nach einer Alternative zu seinem Job in meiner Agentur gesucht hatte. Ich kam mir irgendwie verraten vor. Und drittens, weil er mir das Gleiche zutraute, während ich in Wahrheit fast alles getan hatte, um „Grenzenlose Liebe“ doch noch zu retten. Was für ein Chaos. Wir hatten uns gegenseitig als beste Freunde bezeichnet, aber nicht den Mut gehabt, ein ehrliches Gespräch über unsere geschäftliche Zukunft zu führen. Zum ersten Mal begann ich, in meinem Tod auch eine Chance zu sehen, zumindest für Stephen. Jetzt konnte er einen sauberen Schlussstrich ziehen und neu anfangen. Er musste keine Rücksicht mehr auf meine Gefühle \u0001 \u0002 schien langsam zum Ende der Befragung zu kommen. „Fällt Ihnen sonst noch irgendetwas Besonderes ein, das Gregory in letzter Zeit gesagt oder getan hat?“Nach kurzem Überlegen sagte Stephen leise: „Greg hat vor ein paar Tagen einen Streit mit seinem Bruder erwähnt.“ Sam horchte auf und signalisierte volle Aufmerksamkeit. Als Stephen bewusst wurde, was er gesagt hatte und wie es von einem Polizisten interpretiert werden könnte, wiegelte er sofort ab. „Nichts Großes, nur so eine kleine Familiensache, glaube ich.“„Aber den genauen Grund kennen Sie nicht?“, fragte Sam nach. „Nein, tut mir Leid, da müssen Sie schon Brandon selbst fragen.“„Das werde ich sicher tun“, versprach Sam. Ich verdrehte die Augen. „Das ist doch Zeitverschwendung!“ „Gibt es hier eigentlich noch mehr Mitarbeiter, die uns etwas über Mr. Summer erzählen können, oder nur Sie und Ihre …“ Sam ließ den Satz unvollendet, da er wohl nicht sicher war, welche Funktion genau Aliona in der Agentur hatte. „Assistentin“, ergänzte Stephen. „Wir haben noch zwei weitere Kollegen, Layla Johnson und Victor Drake, aber die sind zurzeit beide im Urlaub.“Richtig, wegen der miesen Auftragslage hatte ich den beiden Zwangsurlaub verordnet, so dass in den letzten Tagen nur Stephen und Ally hier die Stellung gehalten hatten. „Außerdem kennen sie Greg nicht so gut wie ich“, erklärte er Sam. Tja, und selbst du hattest keine Ahnung, wo ich mich rumgetrieben hatte, mein Freund. „Ich hätte trotzdem gern Telefonnummern oder Adressen, unter denen wir die beiden erreichen“, bat Sam, sein Blick ließ die Bitte jedoch wie eine Anweisung wirken. „Nur der Vollständigkeit halber.“ Stephen nickte und griff sich Zettel und Stift, um für den Detective die gewünschten Informationen über Layla, Victor und meine Ex-Frau zu \u0001 \u0002 hatte Brandon, der von der Polizei ja über die Umstände meines Todes informiert worden war, Stephen bereits am Telefon erzählt, wie ich gestorben war. Oder Stephen hatte sich das spätestens bei der Befragung selbst zusammengereimt. Jedenfalls stellte er Sam nun die Frage: „Hat Greg sehr leiden müssen?“„Nein, es ging alles sehr schnell.“ Sams Antwort kam so prompt, dass ich mich fragte, ob das seine Standardantwort für alle Hinterbliebenen von Opfern eines Gewaltverbrechens war. Stephen atmete tief durch. Er hatte sich noch etwas von der Seele zu reden, und ich war gerade lange genug geblieben, um es noch zu hören. „Wissen Sie, Greg hatte vielleicht seine Fehler. Wie wir alle. Aber in Wahrheit war er ein guter Kerl. Er hat so was nicht verdient.“Für jemanden, der schon tot war, war ich verdammt gerührt. Ich verschwand so schnell wie möglich aus Stephens Büro, indem ich wortwörtlich mit dem Kopf durch die Wand ging. Eigentlich hatte ich vorgehabt, noch nebenan nachzusehen, wie es Carly mit Aliona erging, aber ich ließ es lieber bleiben. Für heute hatte ich genug gehört.",
            "wordcount": "1.405",
            "chapter_release": "11.03.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "“My life's a \u0001 \u0002 whole life's a \u0001 \u0002 movie's made you wannaJump off of a bridge.”Matt Nathanson – Annie's Always Waiting (For The Next One To Leave) Zwei Stunden später aßen Sam und Carly in dem Hotel, in dem ihr Captain sie einquartiert hatte, gemeinsam zu Abend. Während Carly immer noch ständig auf ihr Handy schielte, war Sams Laune geringfügig besser als ich es bisher von ihm kannte. Er hatte offensichtlich das Gefühl, bei den Ermittlungen voranzukommen, und das schien ihn zufrieden zu stellen. Meine Stimmung dagegen war eher als bescheiden zu bezeichnen. Genauer gesagt, war sie auf dem absoluten Tiefpunkt. Wie konnte eigentlich alles so verdammt schief laufen? Damit meinte ich nicht nur meinen Tod, der war fast nur noch das Tüpfelchen auf dem I. Missverständnisse und Geheimnisse zwischen Stephen und mir, Streit mit Brandon, und vom Rest wollte ich gar nicht erst anfangen. Immerhin war ich schlau genug gewesen, eine vernünftige Lebensversicherung abzuschließen, so dass zumindest niemand meine finanziellen Schwierigkeiten ausbaden musste. Es sei denn … Verflucht, zahlte die überhaupt bei einem Gewaltverbrechen? Solange nicht klar war, dass der Täter nicht gerade derjenige war, der davon profitierte? Also ich wusste, dass mein Bruder – als mein einziger lebender Blutsverwandter – nichts damit zu tun hatte, aber wussten die von der Versicherung das auch? Oder hatte ich nach der Scheidung etwa sogar versäumt, Claire als Begünstigte zu streichen? Mit jeder Minute, die ich nachgrübelte, wurde der Abend für mich unerträglicher. Inzwischen flehte ich Carly und Sam förmlich an, sich über irgendetwas zu unterhalten. Sich gegenseitig – und damit mir – ihre komplette Lebensgeschichte zu erzählen, nur damit ich abgelenkt war. Als Sam endlich ein Gespräch begann, ging es dann doch um meinen Fall. „Wir sollten uns morgen die Ex-Frau vornehmen. Edwards hat mir außerdem die Nummern der anderen beiden Agentur-Mitarbeiter gegeben. Und mit dem Bruder will ich auch noch mal sprechen.“„Okay. Wer ist zuerst dran?“, fragte Carly zwischen zwei Bissen. Sam warf einen kurzen Blick auf seine Notizen und steckte den Block gleich wieder ein. „Ich würde sagen, die Ex-Frau. Die wohnt nur fünf Minuten mit dem Auto von hier entfernt.“ „Also ich passe. Ich bleib im Wagen“, kündigte ich an. Ich konnte auf ein Wiedersehen mit Claire gut verzichten, andererseits … Wem machte ich was vor, dafür war ich viel zu neugierig. Nicht, dass ich ernsthaft glaubte, sie hätte etwas mit meinem Tod zu tun. Trotzdem interessierte mich, was sie über mich zu sagen hätte. Carly nickte als Zeichen, dass sie mit Sams Vorschlag einverstanden war. „Könnte interessant werden. Wenn Aliona vorhin die Wahrheit gesagt hat, dann war die Ex ganz schön wütend, als sie letzte Woche nach Summer gesucht hat.“Offenbar hatte Ally ihr vorhin erzählt, dass Claire vor einigen Tagen in die Agentur gestürmt war und verlangt hatte, mich zu sprechen. Glücklicherweise war ich zu dem Zeitpunkt wieder einmal nicht da gewesen. Ich erinnerte mich sogar, dass Ally mich irgendwann angerufen und mir gesagt hatte, dass meine Ex-Frau mit mir reden wollte. Sehr überraschend war das allerdings nicht gewesen. Obwohl es zwischen Claire und mir nicht mehr zu dem Gespräch gekommen war, ahnte ich, worum es ging. Ihre Anrufe auf meinem Handy in den letzten Tagen vor meinem Tod hatte ich nicht ohne Grund ignoriert.„Und was hattest du für ein Gefühl bei Edwards?“, wollte Carly von Sam wissen. Sam nahm einen Schluck, dann schüttelte er den Kopf. „Ich glaube, der war’s nicht.“ Carly schob ihren leeren Teller von sich und lehnte sich zurück. „Die Assistentin auch nicht, denke ich. Aber irgendetwas stimmt da trotzdem nicht. Mit dieser Partnervermittlung, meine ich.“ „Ich weiß, was du meinst“, gab Sam ihr Recht. „Vielleicht sollten wir denen doch noch mal auf die Finger schauen.“ Mir reichte es jetzt und ich schnauzte die beiden an.„Ihr sollt meinen Mörder kriegen und euch nicht mit der Agentur beschäftigen! Lasst Stephen in Ruhe! Und Brandon auch. Stattdessen solltet ihr … Na ja, tut einfach das, was gute Cops eben tun! Ich weiß gar nicht, warum ich mich mit euch noch herumärgere!“Das wäre jetzt der perfekte Zeitpunkt für einen wütenden Abgang aus dem Hotel gewesen. Doch das hätte ja sowieso keiner mitbekommen. Es war unglaublich frustrierend. Außerdem wusste ich sehr wohl, warum ich immer noch bei ihnen war. Ich konnte mich nicht mal in meiner Heimatstadt frei bewegen, sondern war auf diese zwei Clowns hier angewiesen.„Kommst du nachher noch mit in die Bar gegenüber?“, fragte Carly, völlig unbeeindruckt von dem zuerst tobenden und dann resignierenden Geist neben sich. Offenbar gab sie sich Mühe, beiläufig zu klingen. Doch ich wurde hellhörig und bemerkte die Enttäuschung in ihrem Gesicht, als Sam nur träge die Schultern zuckte und erwiderte: „Weiß nicht. Hab mir ein bisschen Papierkram mitgebracht …“„Ach Sam, komm schon. Das wird lustig“, versuchte Carly ihn zu ködern. Sie strich sich eine Haarsträhne aus dem Gesicht und warf ihm einen bittenden Blick zu, dem viele Männer kaum etwas hätten entgegensetzen können. Sam schenkte ihr ein ironisches Grinsen. „Sicher, du könntest jedem, der dich blöd anmacht, deine Dienstmarke zeigen.“ „Keiner würde wagen, mich anzumachen, wenn du dabei bist“, ging Carly lächelnd darauf ein. Wie zufällig berührte sie seinen Arm, als sie nach ihrem Getränk griff. „Du meinst, weil jeder mich für deinen Vater halten würde?“ Sams Augen blitzten, während er sich entspannt zurücklehnte. Alarmiert sah ich von einem zum anderen. Ging hier irgendetwas vor sich, das mir vorher entgangen war? Vermutlich in der Gewissheit, dass Sam jetzt eigentlich hören wollte, er würde doch gar nicht so alt aussehen, grinste Carly ihn an und konterte: „Ich habe überhaupt keine Ähnlichkeit mit dir.“ „Dein gutes Aussehen könntest du ja von deiner Mutter haben“, gab Sam zurück. Man sah ihm deutlich an, dass er inzwischen Spaß an dem Geplänkel hatte. Doch plötzlich war die gelöste Stimmung dahin, Carly antwortete nicht und wich Sams Blick aus. Nach ein paar Sekunden verdrehte Sam die Augen und seine Gesichtszüge verhärteten sich. „Verdammt, Carly, ist es heutzutage schon sexuelle Belästigung im Job, wenn ich dir ein Kompliment mache?“ „Du verstehst das völlig falsch“, versuchte Carly ihn leise zu besänftigen, was jedoch keinerlei Wirkung zeigte. „Ja, wie üblich“, erwiderte Sam nur bitter und machte Anstalten, aufzustehen. Was genau lief hier eigentlich gerade ab?„Nein, Sam, hör zu.“ Carly legte ihre Hand auf Sams und er erstarrte mitten in der Bewegung. Schließlich setzte er sich wieder. Er wirkte schon nicht mehr verärgert, sondern signalisierte Carly mit einem fragenden Blick, dass er auf ihre Erklärung wartete. „Du hast von meiner Mutter gesprochen, und ich musste daran denken, dass …“ Carly brach ab, trank einen Schluck und setzte neu an. „Meine Mutter hat eine schwere Operation hinter sich. Sie liegt noch im Krankenhaus und erholt sich nur langsam. Ich weiß nicht, wie es mit ihr weitergehen wird … “ Sam ließ die Information kurz auf sich wirken. „Das wusste ich nicht“, meinte er entschuldigend, doch Carly winkte ab. „Woher auch? Jedenfalls sitze ich jetzt hier in Greenville und kann nicht mal bei ihr sein. Da bin ich einfach für jede Ablenkung dankbar.“ Sie sah Sam jetzt in die Augen und wartete seine Reaktion \u0001 \u0002 nahm Carly nicht in den Arm. Er gab auch keine leeren Phrasen des Trostes von sich, dass schon alles gut werden würde. Stattdessen tat er das vielleicht einzig Richtige. „Klar komme ich mit in die Bar. Klopf einfach an meine Tür, wenn du soweit bist“, forderte er Carly auf und erhob sich nun doch von seinem Platz. Er blieb noch einen Moment neben dem Tisch stehen, hoffte offenbar auf eine Bestätigung. Carly schenkte ihm ein dankbares Lächeln. „Mach ich.“ Sam nickte und verließ uns in Richtung Aufzug. Im Grunde hatte ich schließlich doch noch das bekommen, was ich gewollt hatte. Eine Unterhaltung, die sich nicht ausschließlich mit mir befasste. Trotzdem konnte ich mir ein bissiges „Ja, geht aus und amüsiert euch ruhig! Während ich daneben stehe und nur zuschauen kann, tot wie ich bin!“ nicht verkneifen. Danach fühlte ich mich ein wenig besser.",
            "wordcount": "1.334",
            "chapter_release": "17.03.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Cheer up, because this isn't the endBut I don't ever want to see you again”Eric Hutchinson – I Don’t Love U Schmerzerfüllt verzog Sam am nächsten Morgen das Gesicht, als Carly die Wagentür heranzog. Offenbar hatte er sich doch ein, zwei Drinks zu viel gestern Abend gegönnt. Mitfühlend bot Carly ihm eine Schmerztablette an, die er jedoch heroisch (oder einfach nur dumm) ablehnte. Mein Mitleid mit Sam dagegen hielt sich in Grenzen. Er konnte sich immerhin noch \u0001 \u0002 letzte Abend in der Bar hatte mich wieder einmal schmerzlich daran erinnert, was ich alles nicht mehr erleben konnte. Wann immer Carly die Einladung zu einem Drink ablehnte oder Sam den Flirtversuch einer Frau dadurch im Keim erstickte, indem er so tat, als sei er mit der hübschen Blonden neben ihm zusammen, konnte ich nur verständnislos den Kopf schütteln. Die zwei wussten es einfach nicht zu schätzen, lebendig, gesund, mehr oder weniger jung und offenbar auch ungebunden zu sein. Die Aussicht, meine Ex-Frau wiederzusehen, war nicht gerade berauschend. Was ich im Leben für längere Zeit vermieden hatte, holte ich jetzt nach meinem Tod also nach. Wenigstens würde Claire nicht wissen, dass ich anwesend war und mich so mit hämischen Bemerkungen verschonen. Vielleicht würde die Nachricht meines Ablebens sogar dafür sorgen, dass sie zumindest Fremden gegenüber nette Worte über mich finden \u0001 \u0002 Claire die Tür für Sam und Carly öffnete, sah sie die Detectives zwar nicht direkt feindselig, aber auch nicht unbedingt freundlich an. Ihr eher spitzes Kinn, das kaum zu dem inzwischen rundlich gewordenen Gesicht passte, hatte sie ein wenig vorgestreckt. „Mrs. Summer?“, begann Carly, und fuhr auf Claires Nicken hin fort: „Ich bin Detective Allen, und das ist Detective Foster. Wir sind vom Fairview Police Department und würden mit Ihnen gern über Ihren Ex-Mann sprechen.“ Je verschlossener Claires Gesicht mit jedem Wort wurde, umso liebenswürdiger lächelte Carly sie an. Claire Blick wechselte mehrmals zwischen Carly und Sam, der sich gar nicht die Mühe machte so zu tun, als sei dies ein Höflichkeitsbesuch. Schließlich trat sie zur Seite, machte aber keine Sekunde lang einen Hehl daraus, dass sie das nur äußerst ungern tat. „Kommen Sie rein.“ Sam ließ Carly den Vortritt, und ich folgte ihnen mit gemischten Gefühlen ins \u0001 \u0002 Wohnzimmer angekommen, bat Claire die Detectives, in schmalen Sesseln Platz zu nehmen und ließ sich ihnen gegenüber auf dem Sofa nieder. Sie hatte keinerlei Überraschung gezeigt, als Carly angekündigt hatte, über mich reden zu wollen. Meine Ex konnte sich zwar wie ein kaltherziges Miststück aufführen, aber so gefühllos war sie dann auch wieder nicht. Also zog Carly den gleichen Schluss wie ich. „Ich nehme an, Sie wissen schon Bescheid?“ Claire nickte. „Brandon … mein Ex-Schwager hat mich gestern informiert.“„Darf ich fragen, wo Sie am Sonntagabend waren, Mrs. Summer?“, begann Sam sogleich. Er hatte offenbar nicht vor, seine Zeit damit zu verschwenden, um den heißen Brei herumzureden. Mit erhobenen Augenbrauen und diesem abschätzigen Blick, den sie so gut drauf hatte, musterte Claire ihn, bevor sie betont langsam erwiderte: „Ich habe den Abend mit Tom verbracht, meinem Freund. Oder genauer gesagt, meinem Verlobten.“ Bisher hatte ich mich mit Kommentaren zurückgehalten. Zum Einen, weil Claire die Gemeinheiten, die ich ihr gern an den Kopf geworfen hätte, ohnehin nicht gehört hätte, zum Anderen, weil ich befürchtete, etwas Interessantes zu verpassen. Doch jetzt brach es aus mir heraus: „Deinem was?!“ Ich war gelinde gesagt geschockt. Zwar hatte ich Gerüchte gehört, meine Ex-Frau sei wieder mit jemandem zusammen Doch nie hätte ich erwartet, dass sie sich wieder fest binden \u0001 \u0002, die natürlich von solchen persönlichen Gefühlen unbelastet war und nur ihren Job machte, erkundigte sich: „Wann haben Sie Ihren Ex-Mann das letzte Mal gesehen?“ Mit spitzen Fingern strich Claire sich eine Strähne ihrer kurzen, blondierten Haare aus der Stirn und gab vor, darüber nachdenken zu müssen. „Gesehen? Das war vor über einem Jahr, und das auch nur zufällig. Sie müssen wissen, dass Gregory und ich seit längerem nur noch über unsere Anwälte kommunizierten.“Sam versuchte überhaupt nicht, seine Fragen in einem Tonfall zu stellen, dass sie höflich klangen. „Und doch haben Sie letzte Woche versucht, mit ihm persönlich zu sprechen, oder?“ Ein offenkundig falsches Lächeln umspielte Claires Lippen, als sie mit einer Gegenfrage antwortete. „Das haben Sie von der kleinen Rothaarigen aus Gregorys Agentur, nicht wahr?“ Ihr Tonfall ließ keinen Zweifel daran, was sie von Aliona hielt. Und ich glaubte ihr nicht einen Augenblick, dass sie deren Namen nicht mehr wusste. Ally hatte gerade knappe zwölf Monate für mich gearbeitet, als Claire und ich uns vor ein paar Jahren trennten. Meine damalige Noch-Ehefrau hatte sogar kurz versucht, mir eine Affäre mit ihr anzudichten, um bei der Scheidung noch besser wegzukommen. Da Claire aber keinerlei Beweise dafür hatte und einsah, dass sie mit ihrer erfundenen Geschichte eher schlechte Karten beim Richter haben würde, ließ sie dieses Vorhaben bald wieder fallen.„Jetzt lass die Spielchen“, warnte ich \u0001 \u0002 von Claires Versuch, der Frage auszuweichen, setzte Sam nach. „Stimmt es nun oder nicht?“ Ein stechender Blick aus ihren braunen Augen traf Sam, bevor Claire etwas darauf erwiderte. „Ja, Detective, ich hatte vor, mit Gregory ein Gespräch unter vier Augen zu führen. Aber er ließ sich verleugnen. Oder vielleicht war er auch tatsächlich nicht da“, räumte Claire großmütig die Möglichkeit ein, dass Ally sie nicht angelogen hatte. „Jedenfalls habe ich ihn nicht angetroffen.“ Mit einem leichten Lächeln versuchte Carly, ihre nächste Frage abzumildern. „Ist es richtig, dass Sie wütend auf ihn waren?“ Claire schlug die Beine übereinander und leckte sich die Lippen. „Natürlich war ich das. Gregory hat mir über seinen Anwalt mitteilen lassen, dass er nicht weiter Unterhalt zahlen würde.“„Bingo“, kommentierte ich. In dem Versuch, meine Ausgaben einzuschränken, war ich auf die Idee gekommen, dass meine Ex-Frau jetzt lange genug von meinem Geld gelebt hatte. Mein Anwalt hatte sich auf zwei oder drei Präzedenzfälle berufen und wir versuchten, ohne großen Aufwand aus der Vereinbarung, die bei der Scheidung getroffen worden war, \u0001 \u0002 hätte natürlich wissen müssen, dass das mit Claire nicht so einfach werden \u0001 \u0002 und Carly wechselten nur einen kurzen, aber vielsagenden Blick, der Claire nicht entging. „Ich weiß, was Sie jetzt denken“, behauptete sie. „Noch so eine, die sich auf dem Vermögen ihres Ex-Manns ausruht. Aber diese Agentur, die Gregory gegründet hat … Das konnte er damals nur, weil ich ihn unterstützt habe, auch finanziell. Und als es nach einigen Anlaufschwierigkeiten geschäftlich richtig gut lief, verließ er mich.“ In ihrer Stimme schwang immer noch die Bitterkeit mit, die sie seit damals mit sich herumtrug. „Ganz so war das auch nicht“, widersprach ich schwach, um überhaupt etwas zu sagen. Doch völlig konnte ich ihre Version unserer Geschichte leider nicht leugnen.„Deshalb sah ich es auch als mein gutes Recht an, von seinem Erfolg zu profitieren“, schloss Claire selbstbewusst ihre Erläuterungen. „Sie wissen aber schon, dass es ihm finanziell in letzter Zeit wohl nicht mehr so gut ging?“, erkundigte sich Carly vorsichtig. Claire seufzte, und dieses Mal war ich nicht sicher, ob es echt oder aufgesetzt war. „Letzte Woche wusste ich es noch nicht. Aber inzwischen habe ich so etwas auch vermutet.“„Wieso?“, wollte Sam wissen. „Ich habe mich gestern etwas ausführlicher mit Brandon unterhalten, als er anrief, um mir von Gregorys Tod zu erzählen“, erwiderte Claire. „Da erwähnte er etwas in dieser Richtung.“„Dann hat sich Ihre Wut seit gestern ja sicher gelegt“, kommentierte Sam mit leicht spöttischem Unterton. „Das hat sie schon am Sonntag“, entgegnete Claire schnippisch. Dann fing sie Carlys skeptischen Blick auf, und ihr fiel zu spät auf, wie das klingen musste. Sonntag war der Tag, an dem ich getötet worden war. „Wie das?“, fragte Carly \u0001 \u0002 sah, wie Claire den Verlobungsring an ihrem Finger hin- und herdrehte, eine nervöse Geste, die ich früher an ihr schon oft beobachtet hatte. Nur dass es damals der Ehering war, den ich ihr an den Finger gesteckt hatte. Ein melancholisches Lächeln umspielte ihre Lippen, und ich kannte sie gut genug, um zu erkennen, dass es diesmal echt war. „Gewissermaßen habe ich es Greg zu verdanken, dass ich jetzt diesen Ring an meiner Hand trage.“Mir fiel auf, dass Claire zum ersten Mal in diesem Gespräch die Kurzform meines Namens verwendete, die sonst fast alle benutzten. Das letzte Mal, dass sie das getan hatte, musste eine Ewigkeit her \u0001 \u0002 beugte Carly sich vor. „Inwiefern?“Claires trauriges Lächeln wandelte sich langsam in eins, das ich beinahe als glücklich bezeichnet hätte. „Ich glaube, Tom hatte genug davon, dass ich mich über meinen Ex-Mann beschwert habe. Am Sonntag hat er mir den Antrag gemacht. Er meinte, wenn ich mit ihm verheiratet wäre, müsste ich mich nicht mehr über Greg aufregen.“ Das klang zwar ziemlich nüchtern, doch in ihren Augen sah ich, dass mehr dahinter steckte. Ich war zwar nicht eifersüchtig auf diesen Tom, aber auch noch nicht so weit, mich für sie zu freuen. „Wie romantisch“, rutschte es Sam heraus und ich lachte laut auf. Carly warf ihm einen halb amüsierten, halb tadelnden Blick zu. Dagegen verengten sich Claires Augen zu Schlitzen, während sie sich Sam zuwandte. „Wissen Sie, Detective Foster, in meinem Alter und nach einer gescheiterten Ehe hat man diese rosarote Illusion von der einzig wahren, ewigen Liebe eben nicht mehr.“ Sie runzelte die Stirn, als ihr auffiel, dass Sam nicht viel jünger war als sie selbst. „Vielleicht ist das bei Ihnen ja anders. Aber jedenfalls bedeutet das nicht, dass meine Beziehung zu Tom nicht trotzdem auf tiefer Zuneigung und Verbundenheit basiert.“ Nach einer kurzen Pause fügte sie mit schneidender Stimme hinzu: „Eigentlich weiß ich gar nicht, warum ich mich vor Ihnen überhaupt rechtfertige.“Zugegeben, ich genoss es, dass mal jemand anders in den Genuss ihrer Predigten kam. Das war die Claire, wie ich sie kannte. Außerdem hatte ich mich gerade dabei erwischt, wie ich sentimental wurde, und das war ja ganz in Ordnung bei meinem Bruder oder Stephen, aber in Bezug auf meine Ex-Frau konnte ich sowas nun wirklich nicht \u0001 \u0002 grinsend sah ich Carly und Sam an. „Tja, Leute, und mit dieser Frau war ich mal verheiratet.“",
            "wordcount": "1.685",
            "chapter_release": "22.03.2015",
            "chapter_number": "9"
        }
    },
    "title": "Tot oder lebendig",
    "topic": "W",
    "release": "\n12.02.2015\n\t\t\t\t\t\t",
    "author": "skorpiona"
}