{
    "tags": [],
    "chapcount": "16",
    "wordcount": "32.613",
    "chapters": {
        "1": {
            "text": "Die vorherigen Teile dieser Reihe (die mit \"Tot oder lebendig\" beginnt) findet Ihr auf meinem Profil. Sie zu kennen, ist zum Verständnis zwar nicht zwingend nötig - ich versuche alles Wichtige im Text unterzubringen. Aber es schadet zumindest nichts, mal Tot oder lebendig II gelesen zu \u0001 \u0002 werden natürlich gern beantwortet. Viel Spaß! „Wir würden Ihnen das gern ersparen, Miss Gardener.“ Staatsanwältin Lilian Majors schien die Ruhe selbst zu sein. Nichts an ihrer Haltung oder ihrer Miene verriet, was hier auf dem Spiel stand. Die Mittfünfzigerin mit dem kurzen, kupferroten Haar, dem perfekt sitzenden Kostüm und dezentem Schmuck strahlte Gelassenheit und gleichzeitig Professionalität aus. Jetzt sprach Lilian in ernstem, doch verständnisvollem Ton zu Delia und sah sie dabei direkt an. „Aber von all seinen Opfern sind Sie die Einzige, die überlebt hat. Ihre Aussage in diesem Prozess wäre deshalb von unschätzbarem Wert und könnte wesentlich zur Verurteilung beitragen“, ergänzte Lilian. Delia hielt den Augenkontakt noch eine Sekunde lang aufrecht, bevor sie den Blick \u0001 \u0002 war jetzt fast vier Jahre her, dass Delia Gardener in ihrer eigenen Wohnung Opfer eines Überfalls geworden war. Vor einem halben Jahr hatte man den Täter endlich fassen können. In der Zwischenzeit hatte er nicht nur Delia weiterhin verfolgt, sondern auch mehrere Menschen getötet. Menschen, mit denen Delia vorsichtige Freundschaftsbande geknüpft hatte. Nun saß Delia im Besprechungsraum des Fairview Police Department der Staatsanwältin gegenüber. Majors hatte in Vorbereitung auf den Prozess gegen den Serienmörder Anthony Stone bereits vergeblich versucht, Delia davon zu überzeugen, in den Zeugenstand zu treten. Nur wenige Tage vor Prozessbeginn hatte die Staatsanwältin die Detectives Carly Allen und Sam Foster um Hilfe gebeten. Während der Ermittlungen hatten sowohl Carly als auch Sam mit Delia gesprochen, daher erhoffte die Staatsanwältin sich von den beiden etwas Unterstützung. Zwar kannte Delia die beiden nur flüchtig, doch vielleicht konnten sie die junge Frau trotzdem \u0001 \u0002 kam Sam jedoch vor, als ob er fast die ganze Arbeit allein machen würde. In den letzten fünfzehn Minuten war Carly ungewöhnlich schweigsam gewesen, während Sam sanft, aber bestimmt auf Delia eingeredet \u0001 \u0002 schien jedoch noch unschlüssig. Die Aussicht das Trauma, welches sie erlitten hatte, nun bei einer Aussage erneut zu durchleben, war alles andere als angenehm. Ihre Bedenken standen ihr ins Gesicht geschrieben. Seit sie an dem großen Tisch Platz genommen hatte, zupfte sie ständig an den Ärmeln ihres Oberteils. Das blasse Gesicht war kaum geschminkt, ihre blonden Haare waren zu einem einfachen Pferdeschwanz zusammengebunden, was Delia noch jünger wirken ließ, als sie tatsächlich war. Sie biss sich auf die Unterlippe. Schließlich sah sie von ihren eigenen Händen auf und schaute Lilian wieder an.„Auch wenn ich ihn gar nicht wirklich erkannt habe?“„Zweifeln Sie denn daran, dass Stone es getan hat?“, fragte Sam. Er hatte sich ein wenig vorgebeugt, seine Augen waren die ganze Zeit unentwegt auf Delia gerichtet. „Eigentlich nicht, nach allem, was ich inzwischen über ihn erfahren habe“, gab Delia zu. Sams Blick standzuhalten schien ihr nicht schwer zu fallen, und er schöpfte Hoffnung. Vielleicht erreichte er sie ja endlich mit seinen Worten.„Aber …“„Dann helfen Sie uns“, bat Sam in eindringlichem Ton. Er wollte jegliche Einwände bereits im Keim ersticken. „Lassen Sie uns dafür sorgen, dass er nie wieder auf freien Fuß kommt.“ Noch immer wirkte Delia unsicher. „Manchmal muss man die Wahrheit eben etwas … modifizieren, wenn die Gerechtigkeit siegen soll.“Er warf einen kurzen, Zustimmung heischenden Blick nach links. Die Miene der Staatsanwältin ließ allerdings darauf schließen, dass sie diesem Satz nicht uneingeschränkt zustimmte. Sie sagte jedoch nichts. Auch Carly schwieg. Mit verschränkten Armen saß sie rechts neben Sam und kniff die Lippen zusammen. „Okay?“, schob Sam hinterher, nun wieder völlig auf Delia konzentriert. Alles in ihm schrie danach, dass sie endlich zustimmte und vor Gericht gegen Stone aussagen würde. Schließlich hatte Sam auch ein persönliches Interesse daran, den Angeklagten verurteilt zu \u0001 \u0002 quälend langen Augenblick lang zögerte Delia noch, dann nickte sie. „In Ordnung.“„Großartig.“ Innerlich jubelte er, doch seine Stimme verriet nur einen Bruchteil der Euphorie, die er empfand. Sam lächelte, was die junge Frau ihm gegenüber zaghaft erwiderte. Auch die Vertreterin der Staatsanwaltschaft schien erleichtert und nickte ebenfalls. Nur Carly legte die Stirn in \u0001 \u0002 Majors erhob sich und die anderen taten es ihr gleich.„Gut. Ich habe jetzt gleich noch einen Termin“, entschuldigte sie sich. An Delia gewandt fügte sie hinzu: „Die Details Ihrer Aussage besprechen wir dann am besten morgen in meinem Büro.“ Die Staatsanwältin verabschiedete sich mit Handschlag von den Detectives. Delia folgte ihrem Beispiel. Gemeinsam verließen die beiden Frauen das Revier – Lilian bereits auf dem Weg zum Aufzug mit dem Handy am Ohr und zügigen Schrittes, wobei die zerbrechlich wirkende Delia neben ihr kaum mithalten konnte. Für einige Sekunden sah Sam ihnen hinterher, dann wandte er sich zur Tür des Besprechungsraumes. Es war Zeit, wieder an den Schreibtisch zu gehen. Das bedeutete, endlich den Bericht über einen seiner abgeschlossenen Fälle zu schreiben, was er schon länger vor sich herschob. Doch mit einem einzigen Satz hielt Carly ihn auf. „Hältst du das für eine gute Idee?“ Überrascht drehte er sich zu ihr um. Ein skeptischer Ausdruck lag auf dem Gesicht, das er seit Monaten beinahe jeden Abend als Letztes vor dem Einschlafen sah und als Erstes, wenn er morgens wieder aufwachte. „Was?“ „Delia zu raten, vor Gericht zu lügen.“ Carly war inzwischen einen Schritt näher gekommen. Ihre blauen Augen betrachteten ihn mit forschendem Blick, schienen aber nicht zu finden, wonach sie suchten.„Das habe ich nicht gesagt“, antwortete er gelassen. „Doch, nur mit anderen Worten“, beharrte Carly. Mit einer hastigen Geste wischte sie sich eine blonde Strähne aus der Stirn. Obwohl niemand anderes im Raum war, senkte sie die Stimme und sprach in beschwörendem Tonfall mit ihm. „Sam, ich habe Stones Verteidiger kennengelernt. Wenn der bei Delia die kleinste Unsicherheit bemerkt, nimmt er sie im Zeugenstand komplett auseinander.“ „Ach was“, tat Sam mit einer wegwerfenden Handbewegung ihren Einwand ab. Er war in Hochstimmung und wollte sich diese durch nichts verderben lassen. „Delia schafft das schon. Sie muss nur die Geschworenen überzeugen, dass Stone derjenige war, der sie überfallen, gefesselt und geknebelt hat. Der Rest ist quasi ein Selbstläufer.“ Wenn die Geschworenen aus erster Hand erfahren hatten, wie besessen der Angeklagte von Delia war, wozu er in der Lage war … Dies würde nicht nur Anthony Stones Motiv erklären für die Morde an Delias Freunden. Es gäbe dann auch keinen Zweifel mehr daran, dass Stone der Mörder von Detective Quentin Rutherford war – Sams früherem Partner. Der Mann, mit dem Sam acht Jahre lang durch dick und dünn gegangen war. Quentin, mit dem er nicht nur einen Schreibtisch geteilt hatte, sondern dessen Trauzeuge er auch gewesen war. Mit dem Sam mehr als eine Handvoll Nächte durchgemacht hatte, manche zum Arbeiten, andere zum Feiern, zumindest bis Quentin Vater geworden war und seine Tochter ihn um den Schlaf brachte. Und der Mensch, der beim Versuch Delia zu helfen von Stone erschossen worden war. Sam wollte alles dafür tun, um den Mörder ins Gefängnis zu bringen, für eine sehr lange Zeit. Er war sicher, dass die Chancen dafür am besten standen, wenn Delia selbst vor Gericht erscheinen würde. Wenn sie den Geschworenen schildern würde, was Stone ihr angetan hatte. Warum ausgerechnet Carly nun nach dem Haar in der Suppe suchte, wollte ihm nicht in den Kopf. Sollte sie nicht eigentlich auf seiner Seite stehen? „Ich wünschte, ich könnte deine Zuversicht teilen“, erwiderte sie und klang dabei resigniert. Sam trat nun seinerseits näher an sie heran, legte den Kopf schief und lächelte ein wenig. „Wo bleibt dein Optimismus?“ Beinahe hätte er sie sogar in den Arm genommen. Ihm fiel jedoch rechtzeitig ein, dass die Wände des Besprechungsraums im Grunde nur aus Glasscheiben bestanden und jeder, der gerade zufällig in ihre Richtung gesehen hätte, es beobachten könnte. Ihre Beziehung war vielleicht nicht mehr ein so gut gehütetes Geheimnis wie noch vor ein paar Monaten. Zumindest ihre jeweiligen Partner wussten Bescheid und der Captain war ebenfalls informiert. Aber das war noch lange kein Grund, sich selbst zum Gesprächsthema Nummer eins des Reviers zu machen, indem man quasi öffentlich seine Gefühle zur Schau stellte. Carly zuckte mit den Schultern und strich sich erneut durchs Haar, obwohl dieses Mal gar keine Strähne im Weg gewesen war. „Keine Ahnung. Ist vielleicht beim Sullivan-Prozess verloren gegangen.“ Ein früherer gemeinsamer Fall der beiden Detectives war gerade vor zwei Wochen verhandelt worden. Die Verteidigung hatte eine schon sicher geglaubte Verurteilung noch abgewendet, indem sie Zeugen unglaubwürdig erscheinen ließ und die Jury so geschickt von der Unschuld des Angeklagten überzeugt hatte, dass Jeff Sullivan als freier Mann das Gericht verließ. Das Urteil hatte Carly unglaublich wütend gemacht. Selten hatte Sam seine Freundin so aufgewühlt erlebt, und so hatte er - wenngleich selbst nicht gerade begeistert vom diesem Ausgang – einige Mühe gehabt, sie in den Tagen nach der Urteilsverkündung abzulenken und aufzuheitern. „Das hier wird nicht so enden“, versicherte Sam ihr, nun wieder ernst. Normalerweise war er eher der Pessimist und sie diejenige, die noch in der ausweglosesten Situation einen Hoffnungsschimmer fand. Aber er musste einfach daran glauben, dass dieser spezielle Fall absolut wasserdicht war und Stone das bekommen würde, was er verdiente. „Wenn du das sagst.“ Immerhin widersprach Carly nicht, vielleicht weil sie ihm nicht die Hoffnung rauben wollte. Doch sie sah Sam auch nicht ins Gesicht, als sie antwortete. Stattdessen schaute sie durch die Scheiben hinüber zu ihrem Arbeitsplatz. Sams Augen folgten ihrer Blickrichtung und bemerkten Gordons fragende Miene und ungeduldige Gesten, die wohl bedeuteten, dass er nicht mehr auf die Anwesenheit seiner Partnerin verzichten konnte. Carly seufzte. „Okay, dann gehen wir mal wieder an die Arbeit.“ Zurück an seinem eigenen Schreibtisch wollte Sam sich gerade setzen, als Derek im selben Moment den Telefonhörer auflegte und sich von seinem Drehstuhl erhob. Der breitschultrige Hüne hatte sich in den letzten Monaten als intelligenter und zuverlässiger Partner herausgestellt, und seine Arbeitsweise passte gut zu Sams eigenen Methoden. Genau genommen war er der drittbeste Partner, dem Sam je hatte. Zugegeben, es war nicht Dereks Schuld, dass einer seiner Vorgänger Sams bester Freund gewesen war. Und vor Derek war Carly seine Partnerin gewesen. Doch die hatte der Captain vor einem halben Jahr einem anderen Detective zugeteilt – sofort nachdem er entdeckt hatte, dass Sam und Carly mehr als nur die Arbeit verband.„Du brauchst es dir gar nicht erst gemütlich zu machen. Wir wurden zu einem Tatort gerufen.“ Derek schien nach der Lederjacke greifen zu wollen, die über seiner Stuhllehne hing, entschied sich dann aber dagegen. Der Frühling war plötzlich gekommen und die Sonne schien mit einer Kraft vom Himmel, als wolle sie den Bürgern Fairviews weismachen, es wäre bereits Sommer. Tief in seinem Innern war Sam Derek dankbar, dass dieser nicht erst gewartet hatte bis er saß, nur um ihn dann gleich wieder aufstehen zu lassen. Er versuchte es vor den meisten Leuten zu verbergen, doch die Nachwirkungen der Schussverletzung, die er im Winter erlitten hatte, machten ihm von Zeit zu Zeit noch zu schaffen. An den Schreibtischen der anderen Cops vorbei folgte Sam seinem Partner zum \u0001 \u0002 für das neue Opfer, aber zumindest konnte Sam auf diese Weise den Bericht über den verdammten Monetti-Fall noch ein wenig aufschieben.",
            "wordcount": "1.863",
            "chapter_release": "28.07.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Die Auseinandersetzung mit Carly musste Sam erst einmal verdauen. Derek saß sowieso gerade nicht an seinem Schreibtisch, also nahm Sam sich noch eine kleine Auszeit, indem er direkt auf den Pausenraum zusteuerte. Mit zusammengebissenen Zähnen warf er ein paar Münzen in den Snackautomaten und schlug ein-, zweimal dagegen, als der gewählte Riegel auf halbem Wege stecken blieb. Es half. Als Sam den Riegel endlich in der Hand hielt, riss er ungeduldig die Verpackung auf und biss in die süße, klebrige Masse. Wie in den meisten Fällen, wenn er aufgewühlt war, begann er auch jetzt im Raum umherzulaufen. Das Auf- und Abgehen half ihm in der Regel dabei, wieder langsam runterzukommen. Was zum Teufel war da gerade passiert? Carly fand, er hätte egoistisch gehandelt, als er Delia überzeugt hatte, in den Zeugenstand zu treten. In Ordnung, Sam konnte durchaus zugeben, dass er nicht in erster Linie Gerechtigkeit für die anderen Opfer im Sinn gehabt, sondern hauptsächlich an Quentin gedacht hatte. Aber es war ihm nicht egal, wie es Delia dabei ging. Mit anzusehen, wie sie von dem Verteidiger in Bedrängnis gebracht wurde, war verflucht schwer gewesen. Sobald er sich etwas beruhigt hatte, ging er zurück an seinen Arbeitsplatz. Carly saß an ihrem Schreibtisch, sah aber nicht einmal auf, als er an ihr vorbeiging. Sam versuchte, sich auf den Nash-Fall zu konzentrieren, doch das fiel ihm im Moment nicht leicht. Nach einigen Minuten war auch Derek zurück, ließ sich auf seinen Stuhl sinken und wollte wohl gerade etwas sagen, als ein anderer Cop Sam von hinten ansprach.„Foster, da will jemand zu dir. Eine gewisse Delia Gardener.“Überrascht drehte Sam sich auf seinem Stuhl um und sah Delia in der Nähe des Aufzugs stehen. Er nickte dem uniformierten Kollegen kurz zu, stand auf und hielt, an Derek gewandt, eine Hand hoch. Fünf Minuten nur, wollte er ihm \u0001 \u0002 jedem Schritt in Delias Richtung wuchs Sams Unbehagen. Würde sie ihn ebenfalls verantwortlich machen? Würde sie ihm sagen, dass sie nur aufgrund von Sams Zureden in den Zeugenstand getreten war? Ihr Blick war jedoch alles andere als vorwurfsvoll, eher entschuldigend.„Ich hoffe, ich störe nicht. Hätten Sie vielleicht einen Moment Zeit?“ Delia wirkte auf ihn, als würde auch sie sich unwohl fühlen.„Klar.“ Sam sah sich auf dem Revier um, beobachtete kurz den alltäglichen Trubel, der ihm selbst nach all den Jahren meistens schon gar nicht mehr auffiel. Er entschied, dass dies hier vielleicht der falsche Ort für eine Unterhaltung war. „Machen wir einen kleinen Spaziergang“, schlug er vor. Sie verließen gemeinsam das Revier, überquerten die Straße, schlugen jedoch nicht den Weg zu Owens Bar ein, sondern gingen in entgegengesetzter Richtung die Westwood Avenue entlang. Dort befand sich ein kleiner Park. Wie in den letzten Tagen strahlte auch heute die Sonne kräftig auf die Stadt hinab. Hier, wo der Verkehr nicht mehr so stark war, war das Gezwitscher der Vögel besser zu hören und es war ein fast perfekter Frühlingstag. Doch die zwei hatten keine Augen für das Erwachen der \u0001 \u0002 ganzen Weg über hatte Delia nichts gesagt und Sam wollte sie nicht drängen. Schließlich ergriff sie doch das Wort. „Ich habe vorhin versagt“, brachte sie niedergeschlagen hervor.„Nein, haben Sie nicht.“ Sein Widerspruch verhallte offensichtlich ungehört. Delia schien so mit ihren Selbstvorwürfen beschäftigt zu sein, dass sie gar nicht darauf reagierte. „Wissen Sie, was dieser Anwalt zu mir gesagt hat“, fuhr sie fort. „Er hat Recht. Ich kann nicht mit hundertprozentiger Sicherheit sagen, dass es Anthony war. Ich meine, ich habe es irgendwie gespürt, aber …“„Und genau deswegen hätte ich Sie nicht dazu drängen dürfen, eine Aussage zu machen.“ Komisch, dass es Sam leichter fiel, das Delia gegenüber auszusprechen als vorhin bei Carly. Er deutete auf eine leere Parkbank, die wenige Schritte entfernt stand, und die beiden setzen \u0001 \u0002 hatte Delia ihm zugehört, schüttelte allerdings den Kopf.„Das war nicht der einzige Grund, aus dem ich es getan habe.“ Delia zupfte an den Ärmeln ihrer Bluse. „Die anderen können nicht mehr für sich selbst sprechen. Ja, ich habe ziemlich lange gezögert, aber dann dachte ich, ich bin es ihnen schuldig vor Gericht auszusagen.“Sam hatte davon gehört, dass Überlebende von Verbrechen manchmal Schuldgefühle hatten, wenn andere Opfer weniger Glück gehabt hatten. Für Delia war es sicherlich noch schlimmer, da sie diese Leute mit Ausnahme von Quentin persönlich gekannt \u0001 \u0002 hielt inne, und Sam bemerkte, wie sie ihn nachdenklich von der Seite ansah. „Ich habe mich gefragt, warum Sie sich so einsetzen in diesem Fall“, sagte sie und klang dabei etwas unsicher. „Der Polizist, der damals in meiner Wohnung erschossen wurde – Sie kannten ihn, oder?“Sam nickte. „Er war mein Partner.“ „Tut mir Leid.“ „Muss es nicht“, erwiderte er und hoffte, dass sein Tonfall so beruhigend wirkte wie beabsichtigt. „Sie können ja nichts dafür.“Doch das war offenbar nur ein schwacher Trost für Delia. Natürlich war sie nicht verantwortlich gewesen für das, was damals geschehen war. Heute hatte sie jedoch die Chance gehabt, Einfluss auf den Prozessverlauf zu nehmen – und laut ihren Worten hatte sie das Gefühl, dabei versagt zu haben.„Aber falls es einen Freispruch gibt, meinetwegen, dann …“„So weit wird es nicht kommen“, unterbrach Sam sie schnell, um diesen Gedanken bei ihr gar nicht erst richtig aufkommen zu \u0001 \u0002, vielleicht hatte Delia mit ihrer Aussage der Anklage tatsächlich einen Bärendienst erwiesen. Vielleicht hatte die Verteidigung es geschafft, Zweifel bei den Geschworenen zu säen, als Delia zugegeben hatte, Anthony Stone nicht eindeutig identifizieren zu können. Doch das musste nicht bedeuten, dass der ganze Fall verloren war. „Es gibt andere Beweise gegen Stone, die sollten ausreichen.“„Und wenn nicht?“ Sam schwieg. Für ein paar Sekunden betrachtete er Delia nur, wie sie neben ihm saß und vor sich hin starrte. „Was, wenn er freikommt?“, fragte sie leise, schien aber eher mit sich selbst zu sprechen, als dass sie eine Antwort von Sam erwartete. „Völlig egal, wohin ich gehe, er wird mich überall finden. Das hat er ja schon bewiesen.“ Er wünschte sich, er könnte ihr mit wenigen Worten ihre Furcht nehmen. Ihr sagen, dass diese Ängste irrational waren – doch das waren sie leider nicht. Als Sam sah, wie bei Delia lautlos die ersten Tränen ihre Wangen hinunterliefen, nahm er sie ohne lange zu überlegen in den Arm. Nach anfänglichem Zögern gab sie ihrem Bedürfnis nach Trost nach, schmiegte ihr Gesicht an seinen Hals und ließ den Tränen freien Lauf. Es war ganz und gar nicht typisch für Sam, einer fast Fremden gegenüber auf diese Weise seine Anteilnahme zu zeigen. Normalerweise musste er jemanden schon ziemlich gut kennen, um körperliche Nähe zu suchen oder zuzulassen. Doch irgendwie fühlte er sich Delia verbunden. Möglicherweise lag es daran, dass beide durch denselben Mann einen Verlust erlitten hatten. Sam senkte den Kopf ein wenig und wartete geduldig ab. „Delia“, sprach er sie mit rauer Stimme an, als er merkte, dass ihr Schluchzen langsam nachließ. Sie sah zu ihm hoch, blickte ihm direkt in die Augen. „Er wird dir nie wieder etwas antun.“ Egal, wie sehr er sich bemühte, überzeugend zu klingen – es blieb doch nur eine leere Floskel. Nicht unähnlich den Worten, die er schon im Café zu ihr gesagt hatte. Auch Delia blieb das nicht verborgen. Ein trauriges Lächeln auf den Lippen, wischte sie sich die Tränen von den Wangen.„Kannst du das garantieren?“„Nein“, gab Sam bedauernd, aber ehrlich zu. Er rückte etwas von Delia ab, die ihm seine Aufrichtigkeit offenbar nicht übel nahm und sich wieder zu fangen schien. Dann warf er einen Blick auf seine Armbanduhr.„Ich muss zurück zum Revier.“ Nachdem Sam von der Bank aufgestanden war, suchte er die Brusttasche seines Hemdes nach Visitenkarten ab, wurde aber erst in der Hosentasche fündig. „Wenn du nochmal jemanden zum Reden brauchst …“ Er hielt eine der Karten Delia hin, in dem Bewusstsein, dass er eigentlich mehr für sie tun \u0001 \u0002 nahm die Visitenkarte entgegen und lächelte ein wenig, als sie draufsah.„Jetzt habe ich zwei.“ Sam war etwas irritiert, bis sie erklärte: „Als du vor einem halben Jahr bei mir warst, hast du auch eine dagelassen.“Er konnte sich nicht daran erinnern, weil er oft routinemäßig die kleinen Pappkärtchen aushändigte, wenn er beruflich mit Menschen zu tun hatte. Aber offenbar wusste Delia es noch sehr gut und mehr als das, sie hatte seine Karte sogar behalten. So richtig wusste Sam nicht, was er darauf sagen sollte, und stand etwas unschlüssig vor der Parkbank.„Also …“ „Geh ruhig. Ich komme schon klar“, versicherte Delia ihm, und nach einem letzten aufmunternden Lächeln kam Sam ihrer Aufforderung \u0001 \u0002 zurück auf dem Revier stellte Sam fest, dass Carly nicht mehr an ihrem Platz war. Ihr Partner Gordon dagegen schaute hoch, als Sam an seinem Schreibtisch vorbeikam. „Du hast da was“, sagte er mit einem seltsamen Unterton und zeigte auf seinen Hemdkragen. Sam befühlte die entsprechende Stelle an seinem eigenen Hemd, als er nicht mehr in Gordons Sichtfeld war. Er stellte fest, dass es noch ein wenig feucht war von Delias \u0001 \u0002 Derek sah ihn ein wenig komisch an, als Sam wieder auf seinem Stuhl Platz nahm. „Alles in Ordnung?“ Interessierte Derek wirklich, wie es Delia ging, die vorhin extra zum Revier gekommen war, um Sam zu sprechen? Oder vielleicht hatte er in der Zwischenzeit auch von dem Streit mit Carly gehört. Auf dem Revier gab es genau wie bei jedem anderen Arbeitsplatz Leute, die liebend gern den neuesten Klatsch und Tratsch weitererzählten. Neuigkeiten wie diese verbreiteten sich in Windeseile. „Ja“, erwiderte Sam knapp und Derek zuckte mit den Schultern. Es war eines der Dinge, die Sam an seinem Partner mochte. Wenn man nicht reden wollte, ließ er einen in Ruhe.„Während du im Gericht warst, habe ich sicherheitshalber noch mit weiteren Kollegen von Oliver gesprochen“, kam Derek zur Sache. Sam gestikulierte ihm, dass er fortfahren sollte.„Sie haben alle ein Alibi. Das Interessante daran ist, dass einer von ihnen in der Tatnacht in einem Stripclub war.“ Derek legte eine kleine Kunstpause ein, bevor er die Bombe platzen ließ. „Genau wie Lucas Ormond.“Lucas hatte ihnen gesagt, dass er zu Hause gewesen sei in der Nacht, als sein Freund getötet worden war. Jetzt stellte sich heraus, dass das eine Lüge war.„Sie waren also zusammen da?“, wollte Sam wissen, dessen Neugier geweckt war.„Nein. Der Mann sagte, er hätte Lucas dort nur gesehen.“ Bequem lehnte Derek sich in seinem Stuhl zurück. „Es ist einer von diesen Clubs, wo man gegen ein paar Scheine mehr eine Privatvorführung kriegt. So eine hat Ormond sich wohl gegönnt, wenn sein Kollege das richtig mitbekommen hat.“ Was genau Lucas dort getrieben hatte, interessierte Sam gar nicht. Viel spannender war eine andere Frage.„Wann war das?“„Gegen zwölf“, kam es wie aus der Pistole geschossen. „Da war er wohl schon eine Weile dort und hat auch ordentlich dem Alkohol zugesprochen. Der Barkeeper bestätigt das. Er hat Lucas um halb eins ein Taxi gerufen.“ Derek hatte den Vormittag offenbar wirklich gut \u0001 \u0002 Gehirn arbeitete auf Hochtouren. Was hatte der Rechtsmediziner gleich noch dazu gesagt, wann Nash gestorben war? Ungefähr um Mitternacht …„Wie sicher ist Nilsson sich mit dem Todeszeitpunkt?“, hakte er bei seinem Partner nach.„Ziemlich. Er meinte, es war eher noch vor null Uhr als danach.“Also hatte Ormond ein Alibi, auch wenn es nicht das war, was er Sam und Derek gegenüber genannt hatte. Aber wieso hatte er es dann überhaupt für nötig befunden, zu lügen? Als Sam die Frage laut aussprach, erntete er von Derek wiederum nur ein Achselzucken.„Keine Ahnung. Willst du ihn selbst fragen?“„Eigentlich nicht“, gestand Sam. Warum sollten sie ihre Zeit mit jemandem verschwenden, der als Täter ohnehin ausschied?",
            "wordcount": "1.931",
            "chapter_release": "21.01.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Zum x-ten Mal starrte Sam auf das Whiteboard mit den Notizen zum Nash-Fall, aber seine Gedanken schweiften ständig ab. Vorhin beim Händewaschen hatte er beim Blick in den Spiegel bemerkt, dass sein Hemdkragen auch Spuren von Delias Schminke aufwies. Wahrscheinlich hatte Gordon das vorhin gemeint, als er versucht hatte, Sam auf etwas aufmerksam zu machen. „Scheiße“, hatte Sam geflucht. Er konnte nur hoffen, dass Carlys Partner daraus keine falschen Schlüsse zog. Während Sam sich umzog – zum Glück hatte er immer ein Ersatzhemd auf dem Revier deponiert – hatte er noch überlegt, ob er Gordon darauf ansprechen und mögliche Fehlinterpretationen gleich im Keim ersticken sollte. Die Entscheidung war ihm abgenommen worden als er festgestellt hatte, dass Gordon genau wie Carly inzwischen nicht mehr an seinem Arbeitsplatz weilte. Nun saß Sam also hier allein, da auch Derek schon wieder unterwegs war. Er versuchte vergeblich sich einen Reim auf die Namen und Informationen zu Oliver Nash und dessen Umfeld zu machen. Olivers Kollegen Lucas sowie Aaron, Sohn des Opfers, konnte er von der Liste der Verdächtigen streichen. Das Gleiche galt für Jodies Schwester. Einen Einbrecher hatten Derek und Sam längst ausgeschlossen und mit Olivers Vorliebe für Glücksspiel hatte sein Tod offenbar auch nichts zu tun. Es war frustrierend. Entweder man löste einen Fall innerhalb kürzester Zeit, weil es handfeste Beweise gab, der Täter sich nicht besonders klug angestellt hatte oder vielleicht sogar gestand. Wenn das nicht klappte, kam diese Phase, in der die Ermittlungen stockten, meist erst später. Schließlich blieben Sams Augen an einem Namen auf der Tafel hängen. Klar, er hatte Derek vorhin gesagt, ein weiteres Gespräch mit diesem Mann sei überflüssig. Aber der schuldete ihm noch etwas – die Wahrheit. Im Grunde war es Sam egal, womit Lucas seine Freizeit verbrachte, solange er dabei keine Menschen tötete. Möglicherweise würde er sich ja sogar noch auskunftsfreudiger zeigen als beim ersten Mal, nun da er beim Lügen erwischt worden war. Ein kurzes Telefonat später wusste Sam, dass Lucas gerade Schicht in der Brauerei hatte und machte sich auf den Weg zur Fat Head’s Brewery.„Sie haben uns belogen, Mister Ormond. In der Nacht, als Nash getötet wurde, waren Sie gar nicht die ganze Zeit zu Hause“, eröffnete Sam mit strenger Stimme das Gespräch eine halbe Stunde später, als Lucas in seinem Arbeitskittel vor ihm stand. Dieser blinzelte kurz irritiert, fing sich jedoch gleich wieder.„Aber ich war auch nicht bei Ollie.“ „Wissen wir“, lautete Sams resignierte Antwort. Es schien Lucas’ Gewissen nicht weiter zu belasten, ein falsches Alibi angegeben zu haben. Sam deutete auf die Bänke. Lucas setzte sich auf dieselbe, auf der vor ein paar Tagen sein Schichtleiter gesessen hatte, und Sam nahm ihm gegenüber Platz. „Sie haben uns erzählt, Sie würden auch Jodie ganz gut kennen.“ Er wartete eine Reaktion ab und Lucas nickte. „Da müssen Sie doch etwas von den Problemen zwischen ihr und Oliver mitbekommen haben.“Anscheinend gleichgültig zuckte Lucas mit den Schultern. „Sie haben mich nicht gefragt, ob die Ehe glücklich war.“ Innerlich seufzte Sam.„Nach dem zu urteilen, was wir gehört haben, war Oliver alles andere als ein Heiliger“, fuhr er fort in der Hoffnung, etwas mehr Information aus seinem Gesprächspartner herauszukitzeln. „Seine Spielsucht war wohl noch das geringste Problem.“ „Als Kollege war er ganz okay“, antwortete Lucas ausweichend und betrachtete ausführlich die Gärtanks, als würde er sie zum ersten Mal sehen. „Er hatte nur ein Problem mit …“„Frauen?“, beendete Sam seinen Satz, worauf Lucas eine Grimasse zog.„Mit allem, was nicht dem traditionellen Rollenbild entspricht.“ Unwillkürlich nickte Sam. Das passte zu dem, was Jodies Schwester erzählt hatte.„Also einer Ehefrau, die arbeiten geht, statt Hausfrau zu sein?“, formulierte er seine Frage neu.„Zum Beispiel.“ Lucas dachte kurz nach, fuhr sich über die Haarstoppeln auf seinem Kopf, dann ergänzte er: „Und Aaron hatte es auch nicht immer leicht. Er ist wohl nicht gerade der Sohn, den Ollie sich gewünscht hat.“ „Was stimmt denn nicht mit Aaron?“ Sam runzelte die Stirn. Auf ihn hatte der Junge wie ein ganz normaler Teenager gewirkt. „Also ich glaube, er spielt nur deshalb im Basketball-Team seiner Highschool, weil sein Vater das so wollte“, erklärte Lucas. „Es würde mich nicht wundern, wenn er jetzt damit aufhört.“„Um stattdessen was zu tun?“ Ein paar Augenblicke zögerte Lucas seine Antwort hinaus, sein Blick wanderte wieder von Sam zu den großen Tanks, ehe er schlicht erwiderte: „Er malt.“ Sam fiel ein, wie Aaron ihn und Derek empfangen hatte, als sie auf der Suche nach Jodie gewesen waren. Sein T-Shirt und seine Hände waren voller Farbspritzer gewesen. Dann hatte er vielleicht gar nicht sein Zimmer neu gestrichen, wie Sam zunächst vermutet hatte. „Ich habe von so was ja keine Ahnung, aber Paige sagt, der Junge hat Talent“, fügte Lucas hinzu. Richtig, seine Ehefrau hatte irgendetwas davon erwähnt, dass sie in einer Galerie arbeitete. „Für Ollie war das immer irgendwie … unmännlich.“ Lucas’ Tonfall weckte in Sam den Verdacht, dass er diese Einstellung nicht unbedingt geteilt hatte. „Wenn es nach ihm gegangen wäre, hätte Aaron mehr Interesse an Sport und solchen Dingen.“Sam sah sich in der Brauerei um, die für viele Jahre Olivers Arbeitsplatz gewesen war. „Wie Bier?“, lautete sein trockener Kommentar. Lucas grinste, wurde aber gleich darauf wieder \u0001 \u0002 ihrem ersten Gespräch hatten Lucas und Paige Olivers Familie doch sogar noch bedauert. War das alles nur Show gewesen?„Würden Sie dem zustimmen, dass seine Frau und sein Sohn ohne Oliver besser dran sind?“„Erwarten Sie jetzt ernsthaft, dass ich über einen Toten …“, druckste Lucas herum. Sam beugte sich ein wenig vor und sah ihn eindringlich an. Das genügte bereits, und Lucas gab nach. „Okay, ja, vielleicht schon.“ Sam versuchte zu rekapitulieren, was er bisher alles über Oliver Nash gehört hatte und welche Bedeutung das für die Ermittlungen hatte. „Nehmen wir mal an, dass der Mord aus persönlichen Gründen geschehen ist“, sagte er, während er sich einen Bierdeckel nahm und diesen zwischen seinen Fingern hin- und herdrehte. „Wer außer seiner Familie hätte sonst noch einen Vorteil von seinem Tod?“Lucas starrte auf den Bierdeckel, als ob er davon hypnotisiert werden würde. „Darüber habe ich auch schon nachgedacht.“ Er riss seinen Blick los und sah Sam wieder ins Gesicht. „Ich habe keine Ahnung.“ Bei seiner Rückkehr zum Revier schien es, als sei Derek erst kurz vor Sam eingetroffen. Auf dem Weg zu seinem Arbeitsplatz sah Sam noch, wie sein Partner achtlos einen Flyer auf seinen Schreibtisch fallen ließ. Seine Neugier war einfach zu groß, als dass er nicht versucht hätte, die Buchstaben auf dem Papier zu entziffern, als er sich auf seinem eigenen Stuhl niedergelassen hatte.„Du warst in der Boyd Gallery?“, fragte Sam mit misstrauischem Unterton nach. „Das ist nicht zufällig die, in der Paige Ormond arbeitet?“„Und wenn schon.“ Trotz seiner scheinbar desinteressierten Antwort ließ Derek den Flyer augenblicklich in einer Schublade verschwinden, was Sams Argwohn nur noch mehr Nahrung gab. Für ein paar Sekunden beobachtete Sam seinen Partner, der seinem Blick auswich, und beschloss Klartext zu reden. Ihm war Dereks Reaktion auf Paige nicht entgangen, er hatte dem allerdings zunächst nicht viel Bedeutung beigemessen. Doch nun war es vielleicht Zeit, die Notbremse zu ziehen.„Derek, meinetwegen kannst du privat machen, was du willst. Geht mich nichts an“, erklärte er Derek leise. Nichts lag Sam ferner, als sich wie die höhere moralische Instanz aufzuspielen. „Aber so lange die Ermittlungen laufen …“„Während du Job und Privatleben ja immer so gut trennen kannst.“ Wenn Dereks sarkastische Erwiderung irgendetwas bei Sam erreichte, dann nur dass er jetzt noch überzeugter war, ins Schwarze getroffen zu haben. Er wandte seinen Kopf in Richtung Carlys Arbeitsplatz, obwohl er wusste, dass dieser immer noch leer war.„Das ist was Anderes.“ Seine Beziehung zu Carly konnte man damit doch überhaupt nicht vergleichen. Aber offensichtlich hatte Derek gar nicht Carly gemeint.„Tatsächlich?“ Herausfordernd sah Derek ihn an, die Arme vor der Brust verschränkt. „Du bist vorhin mit Delia Gardener vom Revier verschwunden und mit Make Up am Hemd zurückgekommen.“ Sam hatte befürchtet, dass ihm das noch auf die Füße fallen würde. Er hatte nur nicht damit gerechnet, ausgerechnet von dieser Seite Vorwürfe zu hören.„Sie hat nur eine Schulter zum Ausweinen gebraucht!“, entgegnete er gereizt. Dereks Blick war immer noch skeptisch, und so fügte Sam wahrheitsgemäß hinzu: „Ich habe mir nichts vorzuwerfen.“„Gut.“ Der Tonfall und Blick seines Partners ließen nicht den geringsten Zweifel aufkommen, dass er sich andernfalls ohne zu zögern auf Carlys Seite schlagen würde. „Genau wie ich.“ Einige Sekunden lang schwiegen beide Männer, fixierten einander nur mit den Augen, bis Sam tief durchatmete. „Hast du wenigstens was Neues über unser Opfer erfahren oder wer einen Grund haben könnte, ihn zu töten?“, erkundigte er sich etwas ruhiger. „Nein.“„Ich auch nicht. Ich habe noch einmal mit Lucas gesprochen.“ Sam sah Derek prüfend an, ob die Erwähnung von Paiges Ehemann irgendeine erkennbare Reaktion hervorrufen würde. Aber Dereks Gesicht blieb ausdruckslos. „Er hat eigentlich nur das bestätigt, was Jennifer auch gesagt hat. Dass Oliver Nash nicht gerade ein guter Ehemann und Vater war.“ Derek nickte langsam. Ihm gingen wohl die gleichen Gedanken durch den Kopf wie Sam. Mit Blick auf die Tafel, aber ohne einen Namen zu nennen meinte er: „Wir hätten also Motiv und Gelegenheit.“„Aber weder Beweise noch ein Geständnis“, gab Sam zu bedenken. Bei früheren Fällen hatten ihm Motiv und Gelegenheit manchmal schon genügt, um den oder die Verdächtige auf das Revier mitzunehmen. Meist in der Hoffnung, eine streng geführtes Verhör würde dann schon zum Geständnis führen. Dieses Mal jedoch hielt ihn – und auch Derek – irgendetwas davon ab, das Offensichtliche endgültig auszusprechen und entsprechend zu handeln. Sicher, die einfachste Lösung war nicht immer die richtige. Und es war ja nicht so, dass die Detectives nicht versucht hätten, andere Spuren zu finden. Nur hatte Oliver Nash sein Leben anscheinend so gelebt, dass er sich kaum Feinde gemacht hatte. Zumindest außerhalb seines eigenen \u0001 \u0002 würden Derek und Sam die Ausflüchte ausgehen.",
            "wordcount": "1.646",
            "chapter_release": "11.02.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Verhandlung war bereits in vollem Gange, als Sam am nächsten Vormittag den Gerichtssaal betrat. Dr. Robert Nilsson, der Rechtsmediziner, saß im Zeugenstand. Soeben berichtete er von seinen Feststellungen an dem Opfer, welches Stone hier in Fairview vor einem halben Jahr stranguliert hatte. Welches der mutmaßliche Täter stranguliert hatte, \u0001 \u0002 Staatsanwältin stand vor ihm und schien mit Nilssons Ausführungen bisher zufrieden. Seine Schilderungen waren in der Regel ausführlich genug, um den Geschworenen einen guten Eindruck zu verschaffen, was das Opfer erlitten hatte, ohne jedoch für Laien zu sehr ins Detail zu gehen. Auf der rechten Seite der Zuschauerbänke entdeckte Sam Philip West. Er steuerte auf seinen Kollegen zu, der als leitender Ermittler im Stone-Fall fungiert hatte. Der Detective war damals extra aus Newport hierher gekommen, da es dort einen ähnlichen Fall gegeben hatte. Heute sollte er vor Gericht aussagen und würde zu Protokoll geben, wie die Ermittlungen im letzten Jahr ihn und die anderen Detectives zu Anthony Stone geführt hatten. „Hi“, flüsterte Sam ihm zu, als er sich neben Philip niederließ. Dieser erwiderte den Gruß ebenso leise. Während Sam den Ausführungen von Nilsson nur mit halbem Ohr zuhörte, ließ er seinen Blick durch den Gerichtssaal schweifen. Stone selbst klopfte mit den Fingern der linken Hand auf den Tisch vor sich. Gleichzeitig fegte er mit der Rechten tatsächlich vorhandene oder imaginäre Fusseln von seinem Anzug. Er schien nur geringfügig interessiert zu sein an dem, was der Rechtsmediziner zu sagen hatte. Sein Anwalt dagegen saß kerzengerade auf seinem Platz und verfolgte den Dialog zwischen Nilsson und der Staatsanwältin offensichtlich in höchster Alarmbereitschaft, so dass ihm auch keine Gelegenheit für einen Einspruch \u0001 \u0002 Zuschauerbänke waren ungefähr genauso gut besetzt wie gestern. Als Sam auf einem der Plätze links vom Mittelgang Delia erblickte, runzelte er irritiert die Stirn. Nach dem was gestern passiert war, hatte er nicht erwartet, sie heute im Gericht wiederzusehen. Er fragte sich, ob sie schon den ganzen Vormittag hier gesessen und zugehört hatte.„Entschuldige mich kurz.“ Mit diesen Worten, an Philip gerichtet, erhob er sich wieder. Dessen überraschter Blick verfolgte ihn, als Sam versuchte, so unauffällig wie möglich hinüber zu Delia zu gelangen. Etwas ungelenk schob er sich neben sie auf die Bank. „Was machst du hier?“, sprach er sie an, gerade laut genug, dass sie ihn verstehen konnte. „Ich verfolge den Prozess.“ Tatsächlich nahm sie nicht für eine Sekunde die Augen von Nilsson, der für Sams Geschmack die Einzelheiten seiner Erkenntnisse nun doch etwas zu genau schilderte. Delia zeigte zwar keine allzu offenkundige Reaktion auf Nilssons Worte. Doch Sam entging nicht, wie sie schützend ihre Arme etwas enger um ihren Körper schlang, genauso wenig wie die subtilen Änderungen in ihrer Mimik. Er rief sich in Erinnerung, dass sie einst nicht nur selbst dem Täter ausgeliefert gewesen war, sondern auch jedes der anderen Mordopfer persönlich gekannt hatte. Wahrscheinlich war es besser, ihr diesen Teil zu ersparen.„Ist vielleicht gerade nicht der ideale Zeitpunkt. Kleine Auszeit?“ Delia nickte und verließ zusammen mit Sam den Gerichtssaal. Draußen setzten sie sich mitten auf die Treppenstufen vor dem Gebäude, die von zwei Statuen flankiert wurden, Delia schnell und Sam etwas vorsichtiger. „Ich habe nachgedacht über das, was du gesagt hast“, ergriff Sam das Wort. „Dass du immer in Gefahr wärst, wenn er nicht verurteilt wird.“ Er beobachtete Delia einen Moment lang von der Seite und holte tief Luft, bevor er fortfuhr.„Wenn Stone wirklich freigesprochen werden sollte …“ Sie sah ihn alarmiert an, was ihn veranlasste, schnell hinzuzufügen: „… was ich nicht glaube. Aber falls doch, dann kann ich dir vielleicht helfen.“ Sam selbst hatte zwar nur wenig Handlungsspielraum, doch er hatte gestern einen Agenten beim FBI kontaktiert, den er von einer früheren Zusammenarbeit kannte. Dieser hatte ihm zugesagt, den Fall zu prüfen. „Wie?“, war alles, was Delia erwiderte. Inzwischen hatte sie ihren Blick auf den Vorplatz geheftet, wo ein paar Tauben sich um weggeworfene Essensreste scharten.„Du müsstest bereit sein, Fairview und alles hinter dir zu lassen.“ Sein warnender Ton sollte sie davor bewahren, eine vorschnelle Entscheidung zu treffen. „Auch die Menschen, die dir wichtig sind.“Delia zuckte jedoch gleichgültig mit den Schultern und starrte weiterhin geradeaus. Schließlich hatte sie schon einmal die Stadt für längere Zeit verlassen und war, wenn Sam das richtig in Erinnerung hatte, nur wegen eines Familienmitglieds wieder hierher zurückgekehrt. „Meine Großmutter erkennt mich nicht mehr, wenn ich sie im Heim besuche. So schwer es mir auch fallen würde, sie nicht mehr zu sehen … Für sie würde es wohl kaum einen Unterschied machen.“ Delia strich sich durchs Haar und seufzte.„Und sonst gibt es niemanden hier, den ich wirklich vermissen würde.“ Sie legte eine kleine Pause ein, dann ergänzte sie leise: „Fast niemanden.“ Hatte Sam sich das eingebildet oder hatte sie ihm tatsächlich einen verstohlenen Seitenblick zugeworfen? Er beschloss, das erst einmal zu ignorieren und gab Delia noch ein paar Sekunden Zeit, sich seinen Vorschlag durch den Kopf gehen zu lassen. Es stand ihm nicht zu, ihr zu sagen, wie sie ihr Leben in Zukunft führen sollte. Aber wenigstens konnte er ihr die Möglichkeiten aufzeigen.„Ein kompletter Neuanfang wäre nicht einfach, aber vielleicht das kleinste Übel. Zumindest wärst du in Sicherheit“, gab Sam schließlich zu bedenken. Ein zaghaftes Lächeln zeichnete sich auf ihrem Gesicht ab.„In deiner Nähe fühle ich mich auch sicher.“ Okay, das Ganze erforderte offenbar doch mehr Fingerspitzengefühl, als Sam erwartet hatte. „Bringt der Job so mit sich“, entgegnete er zurückhaltend und wich ihrem Blick aus, indem er nun selbst die Tauben beobachtete. Dies schien Delia zunächst zu verunsichern, denn aus den Augenwinkeln sah Sam, wie sie den Kopf senkte. Doch nach kurzem Zaudern straffte sie ihren Körper und wollte offenbar deutlicher werden. „Es ist nicht nur …“, begann sie, kam jedoch nicht weit. Hinter ihnen öffneten sich die Türen des Gerichtsgebäudes. Menschen strömten heraus und liefen links und rechts neben Delia und Sam die Treppen hinunter. Falls diese Leute gerade aus dem Saal kamen, in dem der Stone-Prozess abgehalten wurde, hatte der Richter anscheinend eine Pause angeordnet. Sam, insgeheim froh über die Unterbrechung, stand langsam auf und versuchte, jemanden wiederzuerkennen. Er hatte Glück.„Philip!“ West drehte sich um, hatte Sam und Delia offenbar übersehen. Im nächsten Augenblick hatte er auch schon ein freundliches Lächeln und eine ausgestreckte Hand für die junge Frau übrig. „Hallo.“Auch Delia hatte sich inzwischen erhoben und schüttelte dem Detective die Hand, während Sam die beiden einander offiziell vorstellte. Den Namen Philip West hörte Delia nicht zum ersten Mal.„Sie sind der Detective, der die Ermittlungen geleitet hat?“„Ja“, bestätigte dieser. Dann fügte er augenzwinkernd hinzu: „Um ehrlich zu sein, habe ich auch nicht viel mehr gemacht als die anderen.“ Das entsprach zwar nicht ganz der Wahrheit, seine Bemerkung passte allerdings zu dem Philip, den Sam kennengelernt hatte. Delias Blick wanderte von Philip zu Sam und wieder zurück. Vermutlich dachte sie daran, dass Sam ihr vor ein paar Tagen gesagt hatte, er hätte Stone nicht im Alleingang gefasst. Immerhin hatte sie nicht mitbekommen, dass er gestern in seiner Rage gegenüber Carly genau das Gegenteil behauptet hatte.„Seid ihr bei der Polizei alle so bescheiden?“, erkundigte Delia sich in amüsiertem Ton.„Nur die Besten von uns.“ Sams Antwort ließ sie kurz auflachen. Der Menschenstrom um sie herum hatte deutlich nachgelassen und es entstand eine Stille, die Philip jedoch unterbrach, bevor sie unangenehm werden konnte.„Carly und ich sind zum Lunch verabredet. Kommst du mit?“ Philip und Carly kannten sich noch aus der Zeit, bevor sie zum Fairview Police Department gekommen war. Die beiden waren gute Freunde und so war es nicht ungewöhnlich, dass sie die Gelegenheit nutzen wollten, Zeit miteinander zu verbringen. Normalerweise hätte Sam zugestimmt, doch heute schüttelte er den Kopf.„Ich bin mir nicht sicher, ob sie mich dabeihaben will.“ Natürlich hätte er Carly gern gesehen, gern mit ihr geredet. Aber gerade heute tat er das besser nicht in Philips Beisein. „Oh.“ Philip reimte sich wahrscheinlich gerade selbst den Hintergrund zusammen. „Dann sehen wir uns später.“ Sam nickte und sah Philip nach, wie er die Treppenstufen \u0001 \u0002 hatte noch keine Gelegenheit gehabt, den Streit mit Carly beizulegen. Heute Morgen hatte Sam sie auf dem Revier nicht angetroffen. Ein anderer Polizist hatte ihm gesagt, dass Gordon und Carly unterwegs seien, um Zeugenbefragungen durchzuführen. Zwar hatte Sam gestern Abend ein paar Mal versucht, sie zu erreichen, doch sie hatte nur mit einer kurzen Nachricht reagiert: „Kann jetzt nicht reden. Wir sehen uns morgen.“ Also hatte er sie in Ruhe gelassen, auch wenn ihm der Gedanke gekommen war, dass sie in Wahrheit nicht reden wollte. Womöglich hatte er sie mehr verletzt, als ihm anfangs bewusst gewesen war. Im Grunde hätte Sam es besser wissen müssen. Carly reagierte empfindlich, wenn jemand ihr im Job weniger zutraute als ihren männlichen und/oder älteren Kollegen. Von Sam zu hören, es sei ausschließlich ihm selbst zu verdanken, dass man Anthony Stone gefasst hatte, musste für sie wie ein Schlag in die Magengrube gewesen sein. Sam hing seinen Gedanken nach und hatte fast vergessen, dass Delia noch neben ihm stand. Sie beobachtete ihn und deutete seinen geistesabwesenden Gesichtsausdruck richtig.„Streit mit deiner Kollegin?“, fragte Delia vorsichtig, entweder ernsthaft interessiert oder zumindest froh, sich für einen Moment von ihren eigenen Sorgen ablenken zu können. Sam wandte sich ihr wieder zu.„Ehrlich gesagt ist sie mehr als eine Kollegin.“ „Ach so.“ Delia hatte mit ihrer Erwiderung ein bisschen zu lange gezögert und ihr Tonfall enthielt einen Hauch von Enttäuschung zuviel. Das ließ Sam vermuten, dass er sich vorhin nicht geirrt hatte. Er setzte zu einer weiteren Erklärung an.„Zwischen Carly und mir, das ist …“ Doch dann wusste er nicht, wie er den Satz beenden sollte.„Kompliziert?“, vollendete Delia fast hoffnungsvoll. Sam schaute an ihr vorbei und dachte ernsthaft darüber nach. Kompliziert … War es das? Stellte Sam wegen der gestrigen Auseinandersetzung gleich die ganze Beziehung zu Carly in Frage? Gab es den geringsten Zweifel daran, dass er weiterhin mit ihr zusammensein wollte? Auf keinen Fall. Er war sich seiner Gefühle für sie immer noch sicher und hoffte, dass es ihr genauso ging. Er würde das wieder in Ordnung bringen. „Eigentlich nicht“, antwortete Sam und sah Delia dabei wieder an. „Wir haben nur gerade … eine Meinungsverschiedenheit.“ Eine weitere Pause entstand, während der Delias Aufmerksamkeit erneut den grauen Vögeln zu gelten schien. „Also, dieses Zeugenschutzprogramm oder wovon du da gerade gesprochen hast …“, kam sie mit leiser Stimme schließlich auf das Ursprungsthema zurück. „Was genau müsste ich dafür tun?“Sam ging noch einmal ins Gerichtsgebäude. Wie erhofft fand er Lilian Majors, ohne lange suchen zu müssen. Sie befand sich gerade im Flur beim Gespräch mit einem ihrer Mitarbeiter von der Staatsanwaltschaft, entschuldigte sich aber bei diesem, als sie Sam mit ernster Miene auf sich zukommen sah. „Sie wussten es“, begann Sam ohne lange Vorrede. Wenn er dabei vorwurfsvoll klang, konnte ihm das nur recht sein. „Dass Hamilton auf Delia losgehen würde.“Nicht, dass er hätte überrascht sein dürfen. Delia hatte auf dem Revier davon gesprochen, dass sie Stone damals nicht wirklich erkannt hatte. Aber Sam hatte sich so sehr darauf konzentriert, dass alles andere zusammenpasste, dass er das offensichtlichste Argument der Gegenseite völlig ausgeblendet hatte. „Mir war das Risiko bewusst, ja.“ Die Staatsanwältin war die Ruhe selbst und versuchte nicht einmal, es zu leugnen. „Aber ich hatte gehofft, Miss Gardener würde sich an das erinnern, was ich mit ihr besprochen habe und etwas souveräner reagieren. Oder Hamilton hätte genug Anstand, um ein Opfer nicht auf diese Weise anzugreifen“, fügte sie resigniert hinzu.„Anstand? Er ist Anwalt, um Himmels Willen!“ Majors zog lediglich die Augenbrauen hoch ob Sams sarkastischer Antwort. „Rechtsanwalt, meine ich“, verbesserte er sich. Noch immer keine Reaktion von Lilian. „Ich bitte Sie, er verteidigt Typen wie Anthony Stone!“ Sam gab sich keine Mühe, leise zu sprechen. Ihm war egal, wer ihn hören konnte. Dass Rechtsanwälte im Allgemeinen keinen guten Ruf und insbesondere bei Cops einen schlechten Stand hatten, war kein Geheimnis. Lilian dagegen blieb beherrscht. „Auch wenn es für Sie im Moment nicht so aussehen mag – es ist noch nicht alles verloren. Sie müssen das große Ganze im Auge behalten, Detective.“ Sam wäre gern so optimistisch gewesen wie sie. Kaum zu glauben, dass er selbst vor ein paar Tagen noch siegessicher verkündet hatte, der Fall sei glasklar und Stone so gut wie bereits verurteilt. Er schüttelte den Kopf und fuhr sich mit der Hand über den Bart.„Der Schaden ist doch schon angerichtet. Wie wollen Sie das wieder geraderücken?“Die Staatsanwältin trat einen Schritt näher an ihn heran.„Miss Gardener mag ja das Gesicht des Täters nicht gesehen haben“, erwiderte Lilian mit gesenkter Stimme. Selbstverständlich lag es nicht in ihrem Interesse, ihre Strategie hier öffentlich zu bekannt zu geben. „Aber hat sie nicht ausgesagt, der Täter hätte mit ihr gesprochen?“Sam versuchte sich daran zu erinnern, was Delia darüber erzählt hatte. „Ja, bloß dass er nur geflüstert hat“, gab er zu. Lilian sah ihn an wie eine geduldige Lehrerin, die darauf wartete, dass ihr begriffsstutziger Schüler allein auf die Antwort kommen würde. „Aber Stone hat im Prozess nicht ein einziges Wort gesagt“, beharrte Sam, woraufhin sie ihm ein leichtes Lächeln schenkte.„Bis jetzt nicht.“",
            "wordcount": "2.178",
            "chapter_release": "25.02.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nach der Pause war Sam nur noch kurz im Gericht geblieben, um wenigstens einen Teil der Aussage von Philip mit anzuhören, bevor er zum Revier zurückkehrte. Doch in diesem verfluchten Nash-Fall wollte einfach nichts vorwärts gehen. Egal, welchen Ansatz Derek und Sam verfolgten, jeder davon verlief im Sande. Noch immer hatte die Spurensicherung keine Ergebnisse liefern können, die über das hinausgingen, was die Detectives ohnehin schon wussten. Wahrscheinlich war es nicht gerade hilfreich, dass Sam mit den Gedanken nicht ganz bei der Sache war. Immer wieder starrte er auf sein Handy, hoffte auf eine weitere Nachricht von Carly. Doch diese blieb genauso aus wie Carly selbst dem Revier fernblieb. Zumindest schienen sie und ihr Partner, nach dem was man so hörte, tatsächlich bis zum Hals in Arbeit zu stecken. Am späten Nachmittag gab Sam es auf so zu tun, als würde er in irgendeiner Form Ermittlungen anstellen, verabschiedete sich von Derek und fuhr nach Hause. Allerdings schaffte er es dort gerade einmal ausgiebig zu duschen und die Musik seiner Lieblingsband aufzudrehen, bevor es an seiner Wohnungstür klingelte. Per Fernbedienung stellte er die Anlage leiser und streifte auf dem Weg zur Tür das frische T-Shirt über, das er soeben aus dem Schrank geholt hatte. Ein Blick durch den Türspion und sofort hob sich seine Laune. Sam öffnete, sah Carly mit einem Sixpack seiner bevorzugten Biermarke vor sich stehen und musste einfach lächeln. „Entschuldigung angenommen.“ Er ging einen Schritt beiseite, um sie eintreten zu lassen, aber sie blieb noch einen Moment stehen.„Wer sagt denn, dass ich mich entschuldigen will?“, erwiderte Carly provokant. Damit versuchte sie ihn nur aufzuziehen, denn ihrer Mimik nach zu urteilen war sie ganz offensichtlich versöhnlich gestimmt. Also sagte Sam nichts und nahm ihr stattdessen das Bier ab, als sie seine Wohnung betrat. Er brachte das Sixpack in Richtung Küche, um es kaltzustellen und Carly folgte ihm. „Ich habe ein bisschen Zeit zum Nachdenken gebraucht. Zugegeben, ich habe dir Unrecht getan“, ertönte ihre Stimme in seinem Rücken. Es klang nach ehrlichem Bedauern. Alles andere hätte Sam auch überrascht. Geheuchelte Entschuldigungen waren nicht Carlys Art. „Was vor Gericht passiert ist, war nicht deine Schuld. Delia hat mir in dem Moment so Leid getan. Ich glaube, ich habe einfach einen Sündenbock gesucht.“ Sam schlug die Kühlschranktür zu und drehte sich zu ihr um. Selbst wenn er bis jetzt noch wütend gewesen wäre und nicht längst seine eigenen Worte bereut hätte, hätte dieser Blick aus ihren blauen Augen ihn milde gestimmt. Verdammt, die Frau hatte mehr Macht über ihn als gut war. Er nickte langsam und ging zwei Schritte auf sie zu. „Na ja, ich war auch etwas … gereizt. Ich habe es nicht so gemeint, als ich sagte, dass ihr den Fall nicht ohne mich gelöst hättet.“„Gut.“ Carly lächelte und kam ebenfalls ein kleines Stück näher. „Das hätten wir nämlich“, behauptete sie in neckendem Ton. „Es hätte vielleicht ein bisschen länger gedauert.“ Sam zog sie in seine Arme und genoss es für einige Augenblicke einfach nur, ihre Nähe zu spüren. Den Kopf an seine Schulter gelehnt, sagte Carly leise: „Mir ist klar, dass du Stone verurteilt sehen willst. Will ich auch. Doch du kannst nicht alles kontrollieren.“ „Du hast ja Recht“, gab er unumwunden zu. Es hatte etwas gedauert, bis er sich das eingestehen konnte. Er hatte sich nicht nur eingemischt, um der Staatsanwältin einen Gefallen zu tun, sondern um seinem Freund auf diese Weise Gerechtigkeit zu verschaffen. Sam hatte Quentins Tod nicht verhindern können, hatte Monate und Jahre damit verbracht, sich hilflos zu fühlen. Wahrscheinlich konnte Carly das einfach nicht nachvollziehen.„Aber du weißt nicht, wie sich das anfühlt, jemanden zu verlieren und …“Carly entzog sich seiner Umarmung, trat einen Schritt zurück. Ihr Gesichtsausdruck alarmierte Sam und ließ ihn verstummen. Sie war auf einen Schlag wieder ernst geworden.„Soll das ein Witz sein?!“ Was hatte er jetzt wieder Falsches gesagt? Dann fiel ihm siedendheiß ein, dass vor ein paar Monaten eine Jugendfreundin von Carly ermordet worden war. Dieses Fettnäpfchen hätte Sam sich leicht ersparen können, wenn er weniger egoistisch …„Denkst du, es hat mir nichts ausgemacht, zuzusehen wie du angeschossen wurdest?“, fuhr Carly in scharfem Ton \u0001 \u0002. Das meinte sie. „Oder dass es leicht war, im Krankenhaus darauf zu warten, dass die Kugel aus deinem Körper entfernt wird?“ Sie wurde zunehmend lauter. „Und sich dabei auch noch für alles verantwortlich zu fühlen?“ Sie schaute ihn an, als könne sie nicht glauben, dass er das schon vergessen hatte. Das hatte Sam auch nicht. Ihm war nur nicht klar gewesen, dass es für sie so hart war. „Nein, natürlich nicht“, antwortete er betont defensiv. Doch sie war immer noch wütend. „Dann sag mir nicht, dass ich nicht wüsste, wie man sich dabei fühlt!“ Carly drehte sich weg, ging zum Fenster und schien sich nur langsam wieder zu beruhigen. Sam starrte ihren Rücken an und ließ sich ihre Worte durch den Kopf gehen. Nach seiner Entlassung aus dem Krankenhaus hatte Carly sich um ihn gekümmert, ohne überfürsorglich zu sein. Zu behaupten, dass er diese Zeit nicht wenigstens ein bisschen genossen hatte, wäre gelogen. Nicht mit einem Wort hatte sie erwähnt, wie es ihr selbst ging. Okay, sie hatte sich also Sorgen gemacht, dabei hatte Sam zu keiner Zeit in Lebensgefahr geschwebt. Sie hatte ihn nicht wirklich verloren.„Aber ich bin noch hier.“ Er ging auf Carly zu und berührte sie leicht an der Schulter. Langsam wandte sie sich ihm wieder zu. Sie hatte die Lippen aufeinander gepresst, schien jedoch nicht mehr ganz so aufgebracht zu sein. Sam nahm ihr Gesicht in seine Hände und sah ihr in die Augen. „Und wieso denkst du, dass du dafür verantwortlich warst?“Carly antwortete nicht sofort. Zwar zog sie ihren Kopf nicht zurück, hielt aber seinem Blick nicht stand. Das Ganze musste ihr wirklich schwer zu schaffen gemacht haben. Was es für Sam allerdings umso unverständlicher machte, warum sie so lange damit gewartet hatte, mit ihm darüber zu reden.„Du warst nur dort, weil ich dich darum gebeten habe“, brachte sie schließlich leise hervor. „Wenn ich dich nicht angerufen hätte …“ Es stimmte, dass er wegen ihres Anrufs in die Situation gekommen war, in der er angeschossen worden war. Doch nie wäre er auf die Idee gekommen, ihr deshalb die Schuld daran zu geben.„Trotzdem kannst du nichts dafür, was da geschehen ist.“ Sam streichelte mit dem Daumen über ihre Wange. „Ja, das hat Gordon auch gesagt“, stimmte Carly zu, klang aber wenig \u0001 \u0002 ließ Sam seine Hände sinken. Mit Gordon hatte sie also darüber gesprochen, aber nicht mit ihm. Sams erster Impuls war, einen bissigen Kommentar dazu abzugeben. Doch er merkte, wie niedergeschlagen Carly war und beschloss, dass jetzt nicht der richtige Zeitpunkt dafür war. Lieber versuchte er es mit Humor. „Siehst du, da hat er ausnahmsweise mal Recht.“ Sie reagierte mit einem leichten, aber traurigen Lächeln. Wenn Sam irgendetwas über Schuldgefühle wusste, dann dass sie nicht einfach verschwanden, nur weil jemand einem sagte, dass sie unbegründet waren. Carly musste schon selbst zu dem Schluss kommen, dass sie nicht im Geringsten die Verantwortung trug für die Schüsse, die ein anderer abgegeben hatte. „Ich würde es jederzeit wieder machen“, versicherte Sam ihr. Es war nicht nur sein Job, Kriminelle zu fassen und die Öffentlichkeit vor Verbrechen zu schützen. Ein Wort von Carly genügte und er würde so gut wie alles tun.„Auch wenn du wüsstest, wie es ausgeht?“ Carly klang skeptisch. Sie fuhr mit ihren Fingern langsam seinen Oberkörper entlang bis sie an die Stelle gelangte, von der sie wusste, dass sich dort unter dem T-Shirt die kleine Narbe verbarg. Ihr Blick folgte dabei ihrer Hand. „Ja, auch dann“, bestätigte Sam ohne zu zögern. Er versuchte lieber gar nicht erst sich auszumalen, was alles hätte geschehen können, wenn er nicht dort gewesen wäre. Wer stattdessen in die Schusslinie hätte gelangen können. Noch immer sah Carly ihm nicht ins Gesicht. Sie hielt den Kopf gesenkt und runzelte die Stirn, während ihre Fingerspitzen sanft über den Stoff strichen. „Meinetwegen?“ „Natürlich deinetwegen. Weil ich dich liebe und nicht will, dass …“ Ruckartig hob sie den Kopf und blickte ihn erstaunt an. Sam war irritiert und unterbrach sich. „Was?“ Dann erst wurde ihm klar, was er soeben zum ersten Mal zu Carly gesagt hatte. Er versuchte, es mit einem schiefen Grinsen zu überspielen. „Ist das so überraschend?“Carly öffnete schon den Mund, um ihm zu antworten, kam aber nicht mehr dazu. In diesem Moment klingelte Sams \u0001 \u0002 seufzte und griff nach dem Telefon, welches er auf dem Tisch abgelegt hatte, als er vorhin nach Hause gekommen war. Eigentlich hatte er gerade keine Lust ranzugehen, erst recht, da er die angezeigte Nummer nicht gleich einordnen konnte. Doch seine Neugier und sein Pflichtgefühl siegten schließlich und mit einem entschuldigenden Blick zu Carly nahm er den Anruf an. „Foster.“ Seinem Ton war sein Verdruss wohl anzuhören, denn der Anrufer bat gleich zu Beginn um Verzeihung. „Entschuldigen Sie die Störung, Detective. Isaac Jacobs hier von der Spurensicherung.“ Das reichte schon, um Sams ungeteilte Aufmerksamkeit auf sich zu ziehen. „Was gibt’s?“, fragte er deutlich weniger unfreundlich. „Es geht um das Tatwerkzeug im Fall Oliver Nash. Wir haben den Hammer genauer untersucht und konnten die Analyse gerade abschließen. Neben dem, was vom Opfer stammt, haben wir daran auch winzige Spuren von Lack gefunden.“ „Lack? Ich denke, das Auto war nicht beschädigt?“„Kein Autolack. Nagellack.“ Eigentlich ließ das nur einen Schluss zu. Der musste Sam nicht gefallen, war aber einfach nicht mehr wegzudiskutieren. „Noch was?“, hakte er mit einem letzten Funken Hoffnung nach. „Nein, tut mir Leid. Ich weiß, es ist nicht viel, aber …“, setzte Isaac zu einer Entschuldigung an. „Doch, das hilft uns weiter. Danke.“ Sam beendete das Telefonat, ohne eine Antwort abzuwarten. Gedankenversunken starrte er auf sein Handy. „Neue Informationen?“, erkundigte Carly sich, als Sam auch nach einigen Augenblicken noch schwieg. Er schaute sie an und nickte, während er das Telefon in seiner Hosentasche verschwinden ließ.„Genug für eine Festnahme?“ Sam zuckte mit den Schultern. „Mehr werden wir wohl nicht kriegen.“ Das flaue Gefühl im Magen wurde Sam trotzdem nicht los. Sollte er nicht eigentlich besser gelaunt sein, nun da der Fall offenbar gelöst war? Carly kam auf ihn zu und schlang ihre Arme um seine Hüften. „Worauf wartest du dann?“ Sam zögerte immer noch. Er musste seinem Partner Bescheid geben, sie hatten ihren Job zu erledigen. Ganz einfach. Er konnte nicht sagen, was genau es war, das ihn zurückhielt.„Keine Ahnung, wie lange das dauern wird.“ „Mir musst du das nicht sagen.“ Carlys Lächeln wurde noch ein wenig breiter. Einer der Vorteile, mit einer Polizistin zusammen zu sein, bestand darin, dass sie Verständnis für Sams Arbeit hatte. „Soll ich hier auf dich warten?“Üblicherweise wäre sie in solch einer Situation zu ihrer eigenen Wohnung gefahren. Je nach Uhrzeit und Verfassung hätte Sam nach getaner Arbeit dann ihr Zuhause oder sein eigenes angesteuert. „Es wäre schön, wenn du hier wärst, wenn ich nach Hause komme.“ Er küsste sie, flüchtig zuerst, dann noch einmal länger und gefühlvoller. Widerstrebend löste er sich von Carly, griff wieder zu seinem Handy und rief Derek an.",
            "wordcount": "1.845",
            "chapter_release": "08.04.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Zum dritten Mal innerhalb einer Woche waren Derek und Sam nun also in der Parkview Lane. Bei Sams Anruf hatte Derek ihm zugestimmt, dass sie mit allen Indizien wenigstens den Versuch unternehmen sollten, ein Geständnis zu bekommen. Aber jetzt ihm war anzusehen, dass er ebenso wie Sam selbst keine Genugtuung oder gar Triumph bei dem Gedanken empfand, die Mörderin von Oliver Nash \u0001 \u0002 drückte auf den Klingelknopf und es dauerte nur einen kurzen Moment, bis Jodie ihm und seinem Partner öffnete. Sie wirkte etwas erstaunt, aber nicht direkt geschockt, die beiden zu sehen.„Ja?“, war alles, was sie sagte. Sam warf einen Blick über die Schulter. Ja, der Nachbar von gegenüber sprengte schon wieder seinen Rasen. Und auch diesmal schien er mehr daran interessiert, was sich auf dem Nash-Grundstück abspielte als daran, ob das Gras gleichmäßig gewässert wurde. Sam würde ihm nicht mehr Gesprächsstoff für den nachbarschaftlichen Klatsch und Tratsch liefern als unbedingt nötig. „Dürfen wir vielleicht reinkommen?“, bat er Jodie, welche kaum merklich zögerte, bevor sie nickte und die Polizisten eintreten ließ. Mit einer Geste forderte sie Derek und Sam auf, auf dem weißen Sofa Platz zu nehmen, während sie selbst sich gegenüber auf einem der Sessel niederließ. Bis jetzt hatten die beiden Detectives sich nie vorher absprechen müssen, wer von ihnen das Reden übernehmen sollte. In ihrer knapp sechsmonatigen Partnerschaft hatte sie es immer instinktiv hinbekommen, solche Befragungen zusammen zu meistern und dabei mehr oder weniger an einem Strang zu ziehen. Doch nun schien keiner von beiden so richtig motiviert zu sein, den Anfang zu machen. Erwartungsvoll und ohne jedes Anzeichen von Angst oder Argwohn sah Jodie die zwei Männer an. Schließlich nahm Sam die Sache in die Hand.„Hatten Sie inzwischen Gelegenheit, noch einmal über die Nacht nachzudenken, in der Ihr Mann starb? Gibt es irgendetwas, das Sie …“ Sam suchte nach den richtigen Worten. Meistens ging er nicht so rücksichtsvoll vor, aber er wollte es Jodie so einfach wie möglich machen. Wenn das hier ruhig und ohne Druck ablaufen würde, wäre das umso besser für alle Beteiligten. „Das Sie vergessen haben, uns mitzuteilen?“ „Nein.“ Jodies verwunderte Miene war entweder verdammt gut gespielt oder sie wusste tatsächlich nicht, worauf Sam hinauswollte. Derek beugte sich etwas vor und ergriff das Wort.„Wir wissen, dass Sie und Ihr Sohn es nicht leicht hatten.“ Er leckte sich über die Lippen, schaute noch einmal kurz zu Sam, bevor er fortfuhr. „Oliver konnte ziemlich herrisch sein, richtig?“ Es war Jodie sichtlich unangenehm, direkt darauf angesprochen zu werden. Sie sah zu Boden, ein paar Haarsträhnen fielen ihr ins Gesicht. Doch nach ein paar Sekunden hatte sie sich wieder im Griff und erwiderte Dereks Blick.„Er hat nie die Hand gegen mich erhoben. Oder gegen Aaron“, verteidigte sie ihren toten Ehemann, aber es klang recht schwach, und sie nestelte währenddessen an ihrer Kette. Körperlich war Oliver also nicht gewalttätig geworden, wie auch Jodies Schwester schon vermutet hatte. Wenn dies aber das Netteste war, was Jodie zu sagen hatte, dann war es ein Wunder, dass sie es so lange mit ihm ausgehalten hatte, dachte Sam. Obwohl eine Scheidung natürlich die bessere Lösung gewesen wäre.„Wie lange waren Sie beide verheiratet?“, versuchte Sam es wiederum. Er vermutete, dass die Nashs spätestens während Jodies Schwangerschaft geheiratet hatten und überschlug im Kopf, wie alt Aaron war. „Fünfzehn, sechzehn Jahre?“ Bei der zweiten Zahl nickte Jodie knapp. Inzwischen war ein misstrauischer Ausdruck auf ihrem Gesicht erschienen. „Auch wenn er Sie und den Jungen nicht geschlagen hat … Irgendwann gerät jeder an die Grenzen seiner Geduld.“ Sam konnte sich nicht erinnern, wann er selbst zuletzt so viel Geduld mit einer Tatverdächtigen gehabt hatte. Und nach allem, was Jennifer und Lucas erzählt hatten, war wohl mehr als Geduld nötig gewesen, um Oliver als Ehemann zu ertragen. „Oder seiner Leidensfähigkeit.“ „Was wollen Sie damit andeuten?“ Jodies Augen hatten sich jetzt zu Schlitzen verengt. „Was ist in dieser Nacht wirklich geschehen, Misses Nash?“, stellte Derek mit ruhiger Stimme die Gegenfrage. Komm schon, gib es einfach zu, flehte Sam in Gedanken. Oliver hatte sich vielleicht einmal zu oft als Diktator aufgespielt und seine Frau hatte im Affekt gehandelt. Ende der Geschichte. „Das, was ich Ihnen schon erzählt habe.“ Ihre Finger spielten weiter mit ihrer Halskette und ihr Blick wanderte unruhig hin und her. War es, weil sie log oder weil sie sich ungerechtfertigter Weise in die Ecke gedrängt fühlte? „Ich habe eine Schlaftablette genommen, bin früh ins Bett gegangen und habe nichts bemerkt. Erst am nächsten Morgen hat Aaron …“ „Hören Sie, es gibt keine Anzeichen für ein gewaltsames Eindringen in das Haus“, fiel Sam ihr ins Wort, jetzt schon etwas bestimmter. „Genauso wenig dafür, dass Ihr Mann jemanden mit hierher gebracht hat.“ Er ließ Jodie selbst den Schluss ziehen, zu dem er und Derek schon viel früher hätten gelangen müssen. Sämtliche Farbe war aus ihrem Gesicht gewichen. „Mein Sohn würde niemals …“, flüsterte sie. Sie konnte es nicht einmal aussprechen und Sam wechselte einen verunsicherten Blick mit Derek. Was zum Teufel war los mit der Frau? Hatte sie ihre Tat so sehr verdrängt, innerhalb kürzester Zeit vor sich selbst verleugnet, dass sie nicht einmal auf die Idee kam, sie könnte selbst verdächtigt werden?„Das habe ich auch nicht gemeint.“ Mit einem Mal wurde Jodie völlig ruhig. Als ob alle Anspannung von ihr abfiel, legte sie die Hände auf die Armlehnen des Sessels und schaute Sam direkt in die Augen. „Ich habe meinen Mann nicht ermordet.“ „Gut, plädieren Sie meinetwegen auf nicht schuldig, wenn es zum Prozess kommt. Ist mir auch egal.“ Sam fuhr sich mit der Hand über das Gesicht. Inzwischen wollte er das hier nur noch hinter sich bringen, Jodie aufs Revier schaffen und dann nach Hause fahren. Derek war aufgestanden und auf ein Nicken seines Partners hin zückte er die Handschellen. Im Grunde erwarteten die beiden nicht, dass es problematisch werden könnte, aber sicher war sicher. „Würden Sie bitte aufstehen?“ Während Derek darauf wartete, dass Jodie sich erhob und ihm den Rücken zudrehte, begann er schon mit der üblichen Litanei. „Jodie Nash, ich verhafte Sie wegen …“ Die Haustür wurde geöffnet und im nächsten Augenblick hörte man das Geräusch einer Tasche oder eines Rucksacks, der auf Parkettboden fallen gelassen wurde. „Mom?“Sam schloss kurz die Augen. Genau das hatte er eigentlich vermeiden wollen. Ohne irgendeine Antwort abzuwarten, betrat Aaron das Wohnzimmer. Seine Miene wechselte in Sekundenbruchteilen von sorglos zu fassungslos. Der Anblick, der sich ihm bot, war für ihn vermutlich ein ähnlicher Schock wie vor ein paar Tagen der seines leblosen Vaters. Jodie hatte von Derek inzwischen das Metall um eine ihrer Hände gelegt bekommen. „Was tun Sie da?!“ Fast erwartete Sam, dass der Junge auf Derek losgehen würde, aber der blieb wie angewurzelt stehen. Er selbst stand nun ebenfalls und trat einen kleinen Schritt auf Aaron zu, die Hände beschwichtigend erhoben. „Aaron, wir …“ Diesmal war es Jodie, die Sam nicht ausreden ließ, und der war darüber gar nicht so verärgert.„Ist schon in Ordnung, mein Großer.“ Wen auch immer sie mit ihrem brüchigen Lächeln täuschen wollte, es gelang ihr nicht. Ihr Sohn war kein kleines Kind mehr.„Nein!“, rief er aufgebracht, bewegte sich jedoch immer noch keinen Millimeter vom Fleck. „Es ist nicht in Ordnung! Wie kannst du das nur zulassen?“ Es war ja nicht so, dass Jodie eine große Wahl gehabt hätte. Aaron schien gegen Tränen ankämpfen zu müssen und Derek zögerte damit, Jodie die Handschellen auch um die andere Hand zu legen. Irgendetwas musste hier passieren, also ging Sam noch näher an den Teenager heran. „Es wäre wohl besser, wenn du oben …“ Als sei Sam gar nicht da, ignorierte Aaron ihn und starrte weiterhin seine Mutter an. „Mom!“ Die Stimme des Jungen klang geradezu flehend. „Glaub mir, es wird sich alles aufklären“, versuchte Jodie noch einmal, ihn zu besänftigen. „Ach wirklich?“, stieß Aaron hervor. „Warum sagst du ihnen dann nicht gleich, wer es war?“ Wieder starrte Jodie für einen Moment auf den Boden, anstatt es abzustreiten. Offenbar wusste sie, wovon Aaron sprach. Sam und Derek schauten einander verblüfft an. Das Ganze nahm eine Wendung, die sie nicht erwartet hatten. „Wenn du es nicht tust, mache ich es!“, kündigte Jodies Sohn mit drohendem Ton an, als ihr Schweigen anhielt. Sie schaute ihn trotzig an. Für einen Augenblick schien es, als seien die Rollen vertauscht, als wäre er der Erwachsene und sie das Kind.„Ich will niemanden zu Unrecht beschuldigen.“ An niemanden Bestimmtes gerichtet sprach Jodie die Worte aus. „Falls Sie jemanden decken oder Informationen zurückhalten, könnte das als Beihilfe gelten“, ermahnte Derek sie. Auch Aaron unternahm eine letzte verzweifelte Anstrengung. „Ich weiß, dass du sie …“ Er verstummte kurz, schien sich dann der Anwesenheit der Polizisten wieder bewusst zu werden und begann von Neuem. „Dass du sie sehr magst. Aber willst du wirklich für sie ins Gefängnis gehen?“ Sein Blick beschwor Jodie inständig, die Wahrheit zu sagen. Es erschien Sam wie eine Ewigkeit, bis sie sich endlich entschloss, dem Flehen ihres Sohnes nachzugeben. Jodie schüttelte auf Aarons Frage hin den Kopf. Ihr Gesicht nahm einen Ausdruck an, als fiele es ihr gerade erst ein, von wem er redete.„An dem Abend war noch jemand hier im Haus.“",
            "wordcount": "1.517",
            "chapter_release": "06.05.2018",
            "chapter_number": "14"
        },
        "15": {
            "text": "Die Verdächtige war inzwischen auf dem Revier. Sie hatte sich widerstandslos festnehmen lassen, als die Detectives sie zu Hause aufgesucht hatten. Während Sam sie zum Wagen gebracht und ihr dabei ihre Rechte vorgetragen hatte, war Derek, wie auch schon auf dem Weg zu ihr, ziemlich wortkarg geblieben. Den einen erlaubten Anruf hatte sie bereits getätigt und saß nun im Verhörraum, in den ein uniformierter Polizist sie geleitet hatte. Sie machte nicht den Eindruck, als sei sie sonderlich aufgewühlt. Sam fragte sich, ob sie tatsächlich so abgebrüht war oder ob die Ruhe, die sie ausstrahlte, nur gespielt war. Und noch eine Frage stellte sich ihm. Er musterte seinen Partner von der Seite, der wiederum stur geradeaus durch den Einwegspiegel starrte.„Gibt es noch irgendetwas, das ich wissen sollte, bevor wir da reingehen?“„Nein.“ Derek verzog keine Miene. Es blieb Sam nichts anderes übrig, als ihm zu glauben. Also ging Sam voran, öffnete die Tür zum Nebenraum und nahm in dem spartanisch eingerichteten Raum gegenüber von Paige Ormond Platz. Sie saß aufrecht auf dem unbequemen Stuhl und hatte die Unterarme auf dem Tisch vor sich abgelegt. Der Blick, mit dem sie Sam begegnete, war nicht direkt als arrogant, aber recht selbstsicher zu bezeichnen. Derek schloss die Tür und blieb noch einen Moment stehen, gesellte sich dann jedoch zu Sam und Paige an den Tisch. Ein paar Sekunden lang sprach keiner von ihnen ein Wort. Dann unterbrach Sam die Stille.„Wollen Sie auf Ihren Anwalt warten?“Paige schüttelte den Kopf. „Stellen Sie einfach Ihre Fragen.“ Sie wollte also keine Zeit schinden, das kam Sam sehr entgegen. „Sie waren an dem fraglichen Abend im Haus der Nashs“, begann er mit der Zusammenfassung. Als Jodie endlich mit der Sprache herausgerückt war, war es für die zwei Cops zunächst eine Überraschung gewesen. Aber zumindest war ihnen nun klar, warum Paige das falsche Alibi ihres Ehemanns bestätigt hatte. In Wahrheit hatte sie selbst keines vorzuweisen.„Irgendwann kam Oliver nach Hause, es kam zum Streit zwischen Ihnen beiden und Sie haben ihn getötet“, fuhr Sam in nüchternem Ton fort. „Soweit richtig?“ Sein Gegenüber zog die Augenbrauen hoch.„Stark verkürzt, ja.“ „Wir hätten gern die lange Fassung“, meldete sich nun auch Derek zu Wort, Sam widersprach ihm allerdings in Gedanken. Er selbst hätte das hier gern schnell hinter sich gebracht, um nach Hause zu fahren und den besten Teil der Versöhnung mit Carly nachzuholen. „Sie waren also zu dritt in dem Haus – Jodie, ihr Sohn und …“ Derek hatte sich ein wenig vorgebeugt. Er stockte, als Paige den Kopf schüttelte. „Aaron war erst noch bei einem Freund.“„Hm.“ Dann versuchte Derek von neuem, den Tathergang zu rekonstruieren. „Jodie und Sie haben sich wo genau aufgehalten? Im Wohnzimmer?“ „Nein, oben im Schlafzimmer.“ Sam war für einen Moment perplex, fing sich wieder und sah Derek an. Er stellte aufgrund dessen erstaunten Blicks fest, dass dieser damit genauso wenig gerechnet hatte wie er selbst. Worüber auch immer die zwei geredet hatten, als Derek in der Galerie gewesen war, in der Paige arbeitete – dieses Thema war dabei offenbar nicht zur Sprache gekommen. Mit leicht amüsierter Miene nahm Paige die Reaktion der Detectives zur Kenntnis. Nach einer kurzen Pause hakte Derek nach: „Hat Ihr Mann davon gewusst?“ Zwar war Sam nicht klar, welchen Unterschied das für die Tat an sich machte, aber er ließ seinen Partner gewähren.„Er hat wohl geahnt, dass ich eine Affäre habe, aber sicher nicht, mit wem.“ Sam fiel wieder ein, wie Lucas über Jodie geredet hatte, beinahe als sei sie eine Heilige, und kam zu demselben Schluss. Inzwischen hatte Paige sich zurückgelehnt und die Arme vor dem Körper verschränkt. Sie ließ sich nicht anmerken, ob dieses Verhör sie auch nur im Geringsten stresste.„Uns hat Jodie was von Schlafstörungen erzählt und dass sie etwas dagegen einnimmt“, kam Sam aufs Wesentliche zurück, nämlich den Abend, an dem der Mord passiert war.„Das stimmt auch. Sie hat eine Tablette geschluckt, kurz bevor ich mich von ihr verabschiedet habe“, erklärte Paige ruhig. „Ich wusste, dass Ollies Schicht bis zehn Uhr dauert und wollte ihm nicht unbedingt über den Weg laufen. Das hätte auch geklappt, wenn …“„Wenn was?“ Auch Sam stützte sich jetzt mit den Ellbogen auf dem Tisch ab, sah Paige direkt in die Augen und diese erwiderte seinen Blick. „Wenn Aaron nicht in genau dem Moment nach Hause gekommen wäre, als ich mit nur halb zugeknöpfter Bluse aus dem Schlafzimmer seiner Eltern kam.“„Wie hat der Junge reagiert?“ Ein weiterer Seitenblick von Sam zu Derek, als dieser seine Frage stellte. Es war nicht direkt Geringschätzung, die in seinem Ton mitschwang, eher eine Art Ernüchterung. „Zuerst war er etwas geschockt.“ Während sie in Gedanken die Ereignisse des Abends noch einmal Revue passieren ließ, wanderte ihr Blick durch den Raum, in welchem es allerdings nicht viel zu sehen gab und blieb schließlich an dem Spiegel hängen. „Ich wollte ihn beruhigen, ihm sagen, dass seine Eltern sich deswegen nicht scheiden lassen würden. Daraufhin meinte er, es wäre ihm lieber, wenn sie es täten.“ Sie betrachtete nachdenklich ihr eigenes Spiegelbild anstatt weiterzureden. „Und dann?“ „Dann haben wir geredet.“ Paige riss sich von dem Anblick im Spiegel los und wandte sich wieder den Männern zu. „Ziemlich lange sogar, ich glaube fast zwei Stunden. Er hat mir erzählt, wie schwierig das Leben mit seinem Vater war und …“ Sams Miene wirkte wohl recht skeptisch auf Paige, denn sie lenkte gleich ein: „Ich weiß, Teenager neigen manchmal dazu, so etwas zu dramatisieren. Aber mir war Ollie schon immer … suspekt und ich habe Aaron jedes Wort geglaubt.“ Auch das passte zu dem, was Lucas und Jennifer über das Familienleben des Opfers gesagt hatten. Einen gewissen Sarkasmus konnte Sam sich trotzdem nicht verkneifen.„Also der Sohn jammert ein bisschen und da beschließen Sie, den Vater zu töten?“Mit zusammengekniffenen Augen, den Kopf etwas schief gelegt, fixierte sie ihn. „Das ist ziemlich …“„Stark verkürzt?“ Paige bestätigte Sams Vermutung mit einem entschiedenen Nicken, woraufhin er seufzte und ihr durch eine Geste zu verstehen gab, fortzufahren. Das schien tatsächlich die lange Fassung zu werden.„Aaron hat mir seine Bilder gezeigt. Ich wusste schon, dass er malt und hatte vorher zwei oder drei seiner Werke gesehen, aber an dem Abend …“ Sie stockte wieder, schien sich kurz in der Erinnerung zu verlieren. „Er ist wirklich unglaublich gut. Bei dem Gedanken, dass so ein Talent nicht gefördert wird, hätte ich heulen können.“„Weil Oliver dagegen war?“, nahm Sam an, der sich an die Worte von Lucas erinnerte, dass Aarons Leidenschaft fürs Malen für seinen Vater ein rotes Tuch gewesen war. „Ja. Als ich Aaron angeboten habe, mit seinem Vater darüber zu reden, sagte er, das würde sowieso nichts bringen. Seine Tante hätte das auch schon versucht.“ Paige verzog den Mund und ihre Miene unterstrich ihren resignierten Tonfall. „Ollie hatte einen Plan für das Leben seines Sohnes und Kunst hat darin keine Rolle gespielt.“„Also haben Sie Oliver mit dem Hammer in der Garage aufgelauert“, versuchte Sam, dem Ganzen ein Ende zu setzen. Eigentlich hätte er es besser wissen und mit Paiges Widerspruch rechnen müssen. „So war das nicht.“ „Wie war es dann, Paige?“ Derek sprach nicht laut, aber er hatte sich noch ein bisschen weiter nach vorn gelehnt. Bevor sie ihm antwortete, blinzelte Paige und atmete tief durch. Für einen Moment hatte Sam das Gefühl, er hätte genauso gut auch unsichtbar sein können. „Mein Timing an diesem Abend war ziemlich … bescheiden.“ Sie schaute jetzt weder Derek noch Sam an, heftete ihren Blick stattdessen auf ihre eigenen Hände. Daumen, Zeige- und Mittelfinger der rechten Hand drehten an dem Ehering, der ihren linken Ringfinger schmückte. „Oliver kam die Treppe hoch, da habe ich gerade Aarons Zimmer verlassen. Er hat voreilige Schlüsse gezogen und ist völlig ausgerastet.“„Davon hat Aaron nichts mitbekommen?“, erkundigte Sam sich misstrauisch. „Ich glaube nicht. Als ich ging, habe ich noch gesehen, wie er die Kopfhörer seines iPhones eingesteckt hat. Er hat die Musik bestimmt nicht gerade leise gehört.“„Okay, Oliver hatte einen Wutanfall“, hielt Derek noch einmal fest. „Was ist dann passiert?“„Na ja, er hat mir eben unterstellt, ich hätte einen Minderjährigen verführt und wollte mich bei der Polizei anzeigen.“ Jetzt begegnete Paige ihm wieder mit offenem Blick. „Er hat meinen Arm gegriffen und wollte mich zwingen, mitzukommen.“„Angeblich hat er nicht zu körperlicher Gewalt geneigt?“, warf Sam ein.„Vielleicht ist er gegenüber Jodie nie handgreiflich geworden“, entgegnete Paige schulterzuckend. Auch wenn ihre Körperhaltung einen anderen Eindruck erwecken sollte, sah Sam in ihren Augen, dass Olivers Verhalten an jenem Abend sie noch immer wütend machte. „Jedenfalls hatte er kein Problem damit, mich gewaltsam die Treppe runterzuziehen. Jedes Mal, wenn ich versuchte ihm zu erklären, dass Aaron und ich nur geredet hatten, schrie er mich an und griff noch fester zu.“ Sam lehnte sich in seinem Stuhl zurück. Es war leicht, Oliver als den Bösen zu sehen, vorausgesetzt Paiges Geschichte stimmte. Doch wären die Vorzeichen nur ein wenig anders gewesen … Einem Vater, der einen erwachsenen Mann aus dem Zimmer seiner Tochter hätte kommen sehen und genauso gehandelt hätte, hätte man vielleicht noch applaudiert. Andererseits – wenn Oliver Paige mit seiner Ehefrau erwischt hätte, wäre er dann vermutlich nicht auch gewalttätig geworden? Vor allem, wenn er Jodie als sein Eigentum betrachtet hatte? In seine Gedanken versunken hatte Sam kaum bemerkt, dass Paige den Knopf am Ärmel ihrer Bluse öffnete. Als sie nun den rechten Ärmel hochschob, waren an ihrem Oberarm dicht über dem Ellbogen verblassende Hämatome zu erkennen. Theoretisch hätten diese überall herstammen können, aber für den Moment beschloss Sam, ihr Glauben zu schenken. „Als wir in der Garage angekommen sind, konnte ich mich endlich losreißen“, fuhr Paige fort und zog den Stoff wieder über ihren Arm. „Ich hätte da gleich verschwinden sollen. Aber Ollie hörte nicht auf, diesen Schwachsinn von sich zu geben. So etwas wie – ich hätte einen schlechten Einfluss auf seinen Sohn.“ Sie schüttelte den Kopf, ihr Gesichtsausdruck war eine Mischung aus Verständnislosigkeit und Erheiterung. „Dass er aus Aaron schon noch einen echten Kerl machen würde und ich ihn nicht mehr mit diesem ‚Homo-Kram infizieren’ könne. In diesem Moment musste ich einfach …“„Oliver erschlagen“, kam Sam Paige zu Hilfe. Aber seine Hoffnung wurde schon wieder zunichte gemacht, damit seien die Ereignisse der Tatnacht erschöpfend beschrieben. „… laut lachen. Ich meine, erst beschuldigt er mich, Aaron verführt zu haben. Dann mache ich gleichzeitig einen Schwulen aus seinem Sohn? Doch mein Lachen hat ihn bloß wütender gemacht und er hat gesagt, das würde mir noch vergehen. Ich käme ins Gefängnis und Aaron würde er zum Militär schicken, sobald der alt genug sei“, gab sie Olivers Worte wieder. Für ein paar Sekunden schwieg Paige, wurde wieder nachdenklich, ehe sie mit sanfter Stimme weitersprach. „Wissen Sie, ich habe Jodie gern, aber sie ist …“ Sie suchte nach dem richtigen Wort. „Schwach. In den letzten Wochen hat sie in ständiger Angst gelebt, ihr Mann könnte uns entdecken.“ „Warum hat sie es dann nicht beendet?“, wollte Derek wissen. „Weil sie mich gebraucht hat, glaube ich. Einfach jemanden, der ihr die Nähe gab, die sie bei Ollie vermisst hat.“ Paige strich sich durchs Haar, während sie nüchtern ergänzte: „Ich werde Ihnen nicht erzählen, dass das die große, verbotene Liebe zwischen uns war.“ Sie stockte, schien durch Dereks Zwischenfrage kurz den Faden verloren zu haben. „Was ich eigentlich sagen wollte – Jodie hätte sich nicht gegen Ollie aufgelehnt, nicht mal für ihren Sohn. Und ich konnte doch nicht zulassen, dass er Aarons Leben noch mehr ruiniert.“ Zustimmung heischend blickte sie erst Sam an, dann Derek, aber beide Männer schwiegen. „Als Ollie sich kurz zu seinem Auto umgedreht hat, habe ich das erstbeste Werkzeug gegriffen und …“ Noch einmal zuckte sie mit den Schultern. Der Rest war selbsterklärend. Eine weitere Pause entstand. „Sie hätten gleich die Polizei rufen müssen.“ Derek sprach das Offensichtliche aus, aber seltsamerweise klang es bei ihm überhaupt nicht vorwurfsvoll. „Ich weiß.“ Paige und Derek wechselten erneut einen Blick, bei dem Sam sich vorkam, als wären die zwei auf derselben Seite und nicht er und sein Kollege. „Aber in dem Moment konnte ich nicht klar denken. Ich wollte nur noch weg, bin aus dem Haus gelaufen, habe mein Fahrrad genommen und bin nach Hause gefahren.“ Ihr Fahrrad? Dann war es offensichtlich doch nicht Jodies Schwester gewesen, die vom Nachbar mehrfach beim Verlassen des Hauses beobachtet worden war. Aber das spielte jetzt auch schon keine Rolle mehr.„Vorher haben Sie noch Ihre Fingerabdrücke abgewischt“, ergänzte Sam gespielt desinteressiert. „Nein, habe ich nicht“, widersprach Paige sofort und war sichtlich irritiert. „Als Sie beide am nächsten Tag bei Lucas und mir waren, dachte ich schon: Das war’s. Sie haben mich.“ Sams Verwirrung war perfekt. Warum gab Paige die eigentliche Tat zu, aber nicht, dass sie versucht hatte, diese zu vertuschen? „Wenn Sie das nicht waren …“„Aaron.“ Derek starrte ins Leere, während die anderen beiden ihn überrascht ansahen. „Als er morgens seinen Vater gefunden hat, hat er sicher auch den Hammer gesehen.“ An Paige gewandt, fügte er hinzu: „Jodie hat ja vielleicht gedacht, dass Sie schon viel früher gegangen sind.“ „Ja, das hat sie wohl. Sie hat mich sogar bei unserem Lunch gefragt, ob mir in jener Nacht in der Nähe des Hauses etwas aufgefallen ist.“ Zum ersten Mal seit Beginn der Befragung hatte Paige einen schuldbewussten Ausdruck auf dem Gesicht. „Oder sie wollte es einfach nicht wahrhaben.“„Doch Aaron muss von Anfang an geahnt haben, dass Sie die Täterin sind“, schlussfolgerte Derek. Dann schaute er Sam an und der kannte diesen Blick inzwischen ganz gut. Es war der Moment, wo alle Puzzleteile sich zusammenfügten. „Trotzdem hat er kein Wort gesagt, bis wir fast seine Mutter verhaftet hätten.“„Er bekommt doch deswegen keine Schwierigkeiten?“, vergewisserte Paige sich stirnrunzelnd. Sie schien mehr besorgt um die Zukunft des Jungen als um ihre eigene.„Eher nicht“, beruhigte Derek sie. „Das war gerade … reine Spekulation.“ Sam hatte ein bisschen Bauchschmerzen dabei. Es war gewissermaßen eine Grauzone. Allerdings war niemandem damit geholfen, dem Jungen mit einer Anklage das Leben schwer zu machen. Einem Jungen, der vielleicht nur in einem Schockzustand gewesen war, dabei das Werkzeug aufgehoben und dann panisch seine eigenen Abdrücke entfernt \u0001 \u0002 Worte schienen Paige zu erleichtern. Ihre Mundwinkel verzogen sich zu einem kleinen Lächeln und er erwiderte es. Flüchtig nur, aber nicht so flüchtig, dass es Sam entgangen wäre. Wenig später hatte Sam den allernötigsten Papierkram erledigt. Er bat einen anderen Cop, Derek abzulösen und Paige im Verhörraum zu bewachen, bis ihr Anwalt eingetroffen war und mit ihr gesprochen hatte. Anschließend sollte sie von zwei Polizisten in den Zellentrakt gebracht werden. Sam öffnete die Tür zum Verhörraum wieder und bekam nur noch ein paar Wortfetzen mit. Derek zeigte auf Paiges Arm und sagte gerade etwas von „auf Notwehr plädieren“. Sie wollte offenbar etwas erwidern, doch beide schauten auf, als sie Sam bemerkten und das Gespräch verebbte. Mit einer Kopfbewegung zeigte er Derek, dass dieser jetzt gehen könne. Als Derek sich erhob und nach einem letzten Blick zu Paige auf den Ausgang zuging, übernahm der uniformierte Kollege. Noch während er im Türrahmen wartete, konnte Sam nicht an sich halten, er musste einfach einen kleinen Seitenhieb loswerden.„Seit wann hast du eigentlich diesen Nebenjob als Verteidiger?“ Selbst wenn Derek gewollt hätte, hätte er nicht antworten können, denn da sah Sam schon einen alten Bekannten im Flur auf sich zustürmen. „Wenn man vom Teufel spricht …“ Fairview war kein Dorf, aber überschaubar genug, dass Sam nach all den Jahren bei der Polizei inzwischen die meisten Anwälte kannte.„Meine Mandantin …?“, bellte ihm ein schlecht gelaunter Noah Perkins entgegen. Für sein Alter hatte er ein beachtliches Tempo drauf. Dem erfahrenen Rechtsanwalt ging es gehörig gegen den Strich, dass man ohne ihn angefangen hatte. Im Schlepptau hatte er Lucas Ormond, der im Gegensatz dazu überhaupt nicht aufgebracht wirkte, eher wie am Boden zerstört. Sam hatte keine Ahnung, ob Paiges Anruf ihrem Ehemann gegolten hatte, der dann seinerseits den Anwalt verständigt hatte oder umgekehrt. „… hat gerade gestanden“, entgegnete Sam fröhlich. Er deutete auf die Tür zum Verhörraum. „Keine Sorge, sie kennt ihre Rechte. Dafür haben wir natürlich gesorgt.“ Paige war nach Sams Einschätzung clever genug um zu wissen, dass ihr Geständnis für sie später von Vorteil sein könnte. Außerdem war er froh, dass kein Anwalt dabei gewesen war, der alles unnötig verkompliziert hatte. Ohne ihn eines weiteren Blickes zu würdigen, ging Sam an Perkins vorbei. Für Lucas hatte er immerhin einen mitfühlenden Blick und ein knappes Nicken übrig. Wie auch immer es ansonsten um die Ehe der Ormonds bestellt war – Lucas war jetzt hier, was unter diesen Umständen keine Selbstverständlichkeit war. Derek übernahm die undankbare Aufgabe, sich noch kurz mit dem wütenden Anwalt auseinanderzusetzen, bevor er Sam folgte. Vor den Aufzügen standen die zwei ein paar Sekunden lang unschlüssig herum. Der Rest des Reviers war fast wie leergefegt. Sam schaute nach rechts, wo die Schreibtische der Detectives einen nicht besonders verlockenden Anblick boten.„Lass uns den restlichen Schreibkram verschieben“, schlug er vor und Derek nickte. Auch er hatte für heute wohl genug vom Job. Er drückte den Aufzugknopf und sie warteten gemeinsam schweigend, bis die Türen der Kabine sich öffneten. „Gehen wir noch rüber zu Owen?“, fragte Derek in unverbindlichem Ton, während sie mit dem Aufzug nach unten fuhren. Der Ex-Cop mit der Bar auf der anderen Straßenseite hatte oft ein volles Haus, und viele der Gäste kamen nach ihrer Arbeit auf dem Revier zu ihm, um den Tag dort bei Bier und Billard ausklingen zu lassen. „Eigentlich …“ Sam zögerte. Er war hin- und hergerissen. Zwar hatte er sich auf den Abend mit seiner Freundin gefreut, war aber nicht sicher, wie dringend Derek jemanden zum Reden brauchte. Der Fall schien ihn mehr zu beschäftigen als die meisten anderen. Und auch wenn er Derek nicht ganz so nahe stand wie seinen früheren Partnern, betrachtete Sam ihn doch als Freund, den er ungern im Stich lassen würde. „Wartet Carly auf dich?“, fragte sein Partner mit einem Schmunzeln und nahm Sam die Entscheidung kurzerhand ab. Noch bevor der reagieren konnte, winkte Derek ab. Es schien ihm überhaupt nichts auszumachen, dass Sam andere Pläne hatte. „Schon gut. Dann gehen wir eben ein anderes Mal was trinken.“ Derek hob die Hand zum Abschied, bevor er den Aufzug und dann das Revier in Richtung Straße verließ. Noch ein paar Sekunden lang sah Sam ihm nach. Er war kurz versucht, ihm hinterherzurufen und sich doch noch in die Bar schleifen zu lassen. Aber dann holte Sam tief Luft und schlug den Weg zur Tiefgarage ein. Um ehrlich zu sein, hatte er jetzt nur noch zwei Dinge im Kopf: sein Bett und die Frau, die ihn hoffentlich darin erwartete.",
            "wordcount": "3.083",
            "chapter_release": "27.05.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "Anthony Stones selbstsicheres Auftreten, als er in den Zeugenstand gerufen worden war. Seine einstudierten Antworten, als die Staatsanwältin ihn befragt hatte. Die Arroganz auf dem Gesicht seines Verteidigers. Diese Gewissheit, einen Freispruch schon in der Tasche zu haben. Nur, weil Delia zunächst Stone nicht eindeutig als Täter hatte identifizieren können. Und dann der Anblick, wie Stones Miene versteinert war, als die Staatsanwaltschaft noch einmal Delia in den Zeugenstand geholt hatte. Delia, die in der vorletzten Reihe aufgestanden und nach vorn gegangen war. Mit einer neuen Frisur und einer Brille, die sie gar nicht benötigte. Der Moment, als Delia voller Überzeugung vor dem Richter, den Geschworenen und allen Anwesenden ausgesagt hatte, die Stimme des Angeklagten wiedererkannt zu haben. Dass die Stimme dem Mann gehörte, der Delia dem Martyrium ausgesetzt hatte, welches sie seit vier Jahren verfolgte. Dem Mann, der damals den Polizisten vor ihren Augen getötet hatte. All das ging Sam noch einmal durch den Kopf, während er in einem Diner außerhalb von Fairview aus dem Fenster starrte. Delia saß ihm gegenüber, auch sie hatte den Kopf zum Fenster gewandt. Ihr Blick ging jedoch nicht ins Leere. Stattdessen betrachtete sie gedankenverloren ihr Spiegelbild in der Fensterscheibe. Ihre Finger spielten mit ihrem Haar, das nun kürzer und etwas dunkler war. Sie hielt inne, als sie bemerkte, dass Sam sie ansah und fühlte sich offenbar ertappt.„Ist immer noch ein bisschen ungewohnt“, erklärte sie mit einem etwas verschämten Lächeln. „Vielleicht hätte es auch eine Perücke getan?“, erwiderte Sam amüsiert. Delia zuckte mit den Schultern. „Für mich beginnt heute ein neues Leben, so oder so. Warum dann nicht gleich ein neuer Look?“Es mochten übertriebene Vorsichtsmaßnahmen gewesen sein, die hatten sicherstellen sollen, dass Stone Delia im Gerichtssaal nicht erkannte. Womöglich hätte er sonst gar nicht erst ausgesagt. Ihm musste klar gewesen sein, dass Delia ihn an seiner Stimme identifizieren konnte. Auch noch nach all der Zeit, die seither vergangen war. Ja, für Delia würde der heutige Tag entscheidend sein. Die Urteilsverkündung wurde jeden Moment erwartet. Entweder würde Stone verurteilt werden – was wahrscheinlich, aber eben nicht hundertprozentig sicher war. Oder ein Freispruch würde zu seiner Freilassung führen. In dem Fall war Delia nur sicher, wenn sie eine andere Identität annehmen und an einem anderen Ort leben \u0001 \u0002 hatte Sam vorgehabt, im Gerichtsaal zu sein, wenn es soweit war. Doch so sehr er auch einen Schuldspruch erhoffte, so sehr befürchtete er insgeheim er das Gegenteil. Er hätte nicht dort sein wollen, falls Anthony Stone, der Mörder seines besten Freundes, als freier Mann das Gericht verlassen sollte. Also war Sam hier bei Delia und wurde mit jeder verstreichenden Minute nervöser. Die Teller, die auf dem Tisch standen, waren noch halbvoll. Delia und Sam hatten zwar etwas zu essen kommen lassen, aber kaum angerührt. Das Diner war fast leer, nur wenige Menschen hatten sich zu dieser Zeit hierher verirrt. Gerade schenkte die Kellnerin ein paar Tische weiter einem anderen Gast Kaffee nach, einem hageren Typ mit Glatze. Dabei warf sie Sam einen fragenden Blick zu. Bevor er sich jedoch bei Delia erkundigen konnte, ob sie noch Kaffee oder irgendetwas Anderes wollte, gab sein Handy ein Piepsen von sich. Es lag rechts vor ihm und Sam griff so hastig danach, dass er es nicht richtig zu fassen bekam und dabei fast vom Tisch gestoßen hätte. Auch Delia war höchst angespannt, was Sam aus den Augenwinkeln an ihrer Miene bemerkte. Bitte lass es nicht wieder falscher Alarm sein wie die letzten fünfmal, betete er und öffnete die Nachricht, die er soeben erhalten hatte. Er las den Text, dann noch einmal, atmete tief durch und schaute Delia direkt ins Gesicht.„Lebenslänglich. Dreimal.“ Das war nur die Kurzfassung und bedeutete einmal lebenslänglich für jeden Menschen, den Stone in dessen eigenem Heim erdrosselt hatte. Zusätzlich hatte er noch ein paar Jahre Freiheitsstrafe bekommen wegen des Überfalls auf Delia. Einige weitere wegen Quentin, dessen Tod Stone aber offenbar nicht als Mord angerechnet worden war. Ansonsten wäre die Strafe wohl noch höher ausgefallen. Dieses Detail spielte für Sam allerdings keine große Rolle mehr. Was zählte, war dass Anthony Stone nie mehr auf freien Fuß kommen würde. Delia schloss die Augen, sagte aber kein Wort. „Alles okay?“, wollte Sam wissen. Sie öffnete die Augen wieder, schenkte ihm ein kleines Lächeln und \u0001 \u0002 Glatzkopf von dem anderen Tisch steckte gerade sein eigenes Handy weg, rief die Kellnerin zu sich, um seine Rechnung zu bezahlen und erhob sich dann von seinem Platz. Er kam herüber und blieb neben dem Tisch von Delia und Sam stehen.„Wissen Sie es schon?“, fragte der FBI-Agent in einem Ton, der verriet, dass er die Antwort bereits ahnte. Die vergleichsweise entspannte Stimmung war ihm wohl nicht entgangen.„Ja“, bestätigte Sam. „Gut, dann werden meine Dienste wohl nicht benötigt.“ Der Agent schien zufrieden, dass er nicht in Aktion zu treten brauchte. Im Falle eines Freispruchs hätte er Delia direkt von hier aus weggebracht. Nicht einmal Sam hätte erfahren, wo und unter welchem Namen sie fortan ihr Leben geführt \u0001 \u0002 Delia gewandt, ergänzte der Mann: „Oder kann ich noch irgendetwas für Sie tun?“ „Nein, vielen Dank.“„Also dann …“ Der Agent wandte sich schon halb zum Gehen. „Richten Sie Ihrem Vorgesetzten bitte meine Grüße aus. Und dass ich ihm was schuldig bin“, gab Sam ihm noch mit auf den Weg. Ihm war bewusst, dass er die äußerst kurzfristige Unterstützung des FBIs in erster Linie seinen guten Beziehungen zu verdanken \u0001 \u0002 Mann winkte ab, nickte beiden noch einmal zu und verließ das Diner. Sam widmete seine Aufmerksamkeit wieder Delia, die nun ihrerseits aus dem Fenster starrte. Dieses Mal jedoch schien sie nichts von der Außenwelt wahrzunehmen, nicht einmal ihr Spiegelbild. „Soll ich dich nach Hause bringen?“„Ich würde gern noch einen Moment bleiben, wenn das für dich in Ordnung ist“, entgegnete sie leise und sah ihn dabei nicht einmal an. „Klar, kein Problem.“ Sam lehnte sich \u0001 \u0002 war nicht naiv. Er wusste, dass dieses Gefühl der Genugtuung, ja des Triumphes, nicht lange anhalten würde. Schon bald würde ein neuer Mordfall auf seinem Schreibtisch landen. Ein neues Opfer. Weitere Angehörige, die sich fragten, welch ein Mensch so eine schreckliche Tat begangen hatte und warum. Aber den heutigen Tag würde Sam einfach nur genießen.",
            "wordcount": "1.033",
            "chapter_release": "15.06.2018",
            "chapter_number": "16"
        },
        "2": {
            "text": "„Der Sohn hat seinen Vater heute Morgen leblos in der Garage aufgefunden.“ Viel mehr hatte Derek Sam auch nicht mitteilen können, als sie auf dem Weg in die Parkview Lane waren.„Verdammt.“ Sam hatte keine Ahnung, wie alt der Sohn war, aber er mochte sich lieber nicht vorstellen, dass ein kleiner Junge den Anblick seines toten Vaters hatte ertragen müssen. Als Derek und er in die Straße einbogen, war es nicht schwer, das richtige Haus zu finden. Es war das vorletzte in der Straße. Außer einem Streifenwagen standen auch ein Wagen der Spurensicherung und der des Rechtsmediziners davor. Nilsson war also auch schon hier. Derek parkte dahinter, die zwei Detectives stiegen aus und gingen auf die Garage zu. Ein kurzer Blick in die Nachbarschaft offenbarte ein typisches Vorort-Szenario: ein- oder zweistöckige Häuser mit augenscheinlich gut gepflegten Rasenflächen und Vorgärten und einer bemerkenswerten Anzahl an SUVs in den Einfahrten. Beim Haus Nummer 5845 stand das Garagentor offen. Ein Mittelklassewagen beanspruchte ungefähr ein Drittel der Garage, die auf den ersten Blick sauber und aufgeräumt wirkte. Ein Fahrrad war an die Wand angelehnt, eine Angelausrüstung stand in der Ecke und ein Regal mit einer umfangreichen Sammlung an Werkzeugen füllte beinahe die gesamte Rückwand aus. Abgesehen davon, dass die Spurensicherung dabei war, ihre Arbeit zu verrichten, schien es fast undenkbar, dass hier kürzlich ein Verbrechen stattgefunden hatte. Ein uniformierter junger Polizist kam ihnen entgegen, noch bevor sie die Garage überhaupt betreten konnten. Er begrüßte die Detectives, stellte sich als Officer Austin Caulfield vor und erklärte, dass er und sein Kollege die ersten vor Ort gewesen seien.„Ein Selbstmord ist ausgeschlossen?“, erkundigte Sam sich halblaut, während er den Wagen umrundete und nach dem Opfer Ausschau hielt. „Der Wunde am Hinterkopf nach zu urteilen, würde ich sagen: ja“, tönte es aus dem hinteren Bereich der Garage. Die Stimme von Dr. Robert Nilsson hatte mehr als nur einen leicht sarkastischen Unterton. Er erhob sich aus der Hocke, und nachdem er die Sicht auf den Leichnam freigegeben hatte, konnten auch Derek und Sam einen Blick darauf \u0001 \u0002 Mann trug einen dunklen Anzug und lag mit dem Gesicht zum Boden. Das, was einmal sein Hinterkopf gewesen war, schien nur noch ein Durcheinander zu sein aus Haaren, Blut und – war das etwa Hirnmasse? „Wunde“ war maßlos untertrieben und Sam, dem eigentlich nicht so schnell flau im Magen wurde, verzog das Gesicht und sah gleich wieder weg. Nilsson grinste zufrieden. Für ihn war es doch immer wieder schön, wenn auch die erfahrenen Ermittler Nerven zeigten. Derek schien sich weniger an dem Anblick zu stören und ging seinerseits neben dem Opfer in die Hocke, sorgsam darauf bedacht, nichts zu berühren. Aufmerksam ließ er seinen Blick über die Leiche wandern.„Wen haben wir hier?“„Oliver Nash, vierundvierzig“, gab Caulfield Auskunft. „Verheiratet, ein Sohn. Die Ehefrau hat gegen zehn Uhr den Notruf gewählt, kurz nachdem der Junge seinen Vater entdeckt hat.“ „Ich schätze, dass er vor ungefähr zehn, zwölf Stunden getötet wurde“, erklärte Nilsson. „Oh, und ich habe eine gute Nachricht für euch. Der Täter war so nett, uns die Tatwaffe gleich hier zu lassen.“ Er zeigte auf Isaac, der soeben dabei war, einen Hammer einzutüten. Man sah dem Werkzeug an, wofür es zuletzt benutzt wurde, und das war nicht, um einen Nagel in die Wand zu schlagen. Sam nickte dem Mitarbeiter der Spurensicherung kurz zu. Die Anweisung zu geben, den Hammer auf Fingerabdrücke, DNA und andere Spuren zu untersuchen, war überflüssig. Hier waren ausschließlich Profis am Werk.„Und die Familie?“, fragte Derek und stand wieder auf.„Ist drinnen.“ Caulfield deutete mit dem Kopf in Richtung Wohnhaus. Sam und Derek wechselten einen kurzen Blick. Obwohl es eine Verbindungstür zum Haus gab, beschlossen sie, lieber den Weg über die Haustür zu \u0001 \u0002 Sam geklingelt hatte, öffnete Caulfields Kollege ihnen die Tür. Er sah die bereits gezückten Dienstmarken nicht genauer an, schien nur froh über die Ablösung zu sein. Im Wohnzimmer waren ein weißes Sofa und zwei breite, farblich dazu passende Sessel um einen niedrigen runden Tisch angeordnet. Über dem Kamin hing ein großes Bild in Rot- und Brauntönen, welches ein ziemlich kitschiges Stillleben mit einer Blumenvase zeigte. Das einzige Familienfoto war nicht besonders groß und stand im Bücherregal an der Wand gegenüber den Fenstern. Die dicken cremefarbenen Vorhänge waren zurückgezogen und ließen viel Sonnenlicht \u0001 \u0002 dem Sofa saßen ein Teenager und seine Mutter. Die Frau hatte tröstend einen Arm um den Jungen gelegt, was ein wenig seltsam aussah, da sie um einiges kleiner war als er. Beide starrten ins Leere und schienen die Ankunft der Detectives gar nicht bemerkt zu haben. Weder beim Sohn noch bei der Ehefrau des Opfers flossen Tränen, vielleicht standen sie noch unter Schock. Es mochte egoistisch sein, aber Sam hoffte, das würde wenigstens noch anhalten, solange er und Derek hier waren. Mit weinenden Hinterbliebenen konnte er nicht besonders gut umgehen. Das war einer der Vorzüge an der Zusammenarbeit mit Carly gewesen. Sie hatte keine Berührungsängste. Ihr Mitgefühl, ihre tröstenden Gesten hatten nie aufgesetzt gewirkt, einfach weil sie es nicht gespielt \u0001 \u0002 Frau blickte auf, als Sam sich räusperte. Seine Dienstmarke hatte er immer noch in der Hand.„Ich bin Detective Sam Foster. Das ist mein Partner, Detective Logan.“ Derek nickte knapp. „Jodie Nash.“ Langsam, fast mühselig erhob sich die Frau vom Sofa und gab beiden die Hand. Ihre Finger waren kalt, der Händedruck schwach. Sie mochte Mitte dreißig sein und war schlicht in eine fliederfarbene Bluse und dunkle Jeans gekleidet. Jodie schaute den Jungen mit traurigem Blick an, bevor sie ihre Aufmerksamkeit wieder den beiden Männern schenkte. „Mein Sohn Aaron.“Sie bot mit einer Geste den Polizisten einen Platz an und setzte sich wieder. Sam und Derek ließen sich ihr gegenüber in den beiden Sesseln nieder.„Unser Beileid zu Ihrem Verlust.“ Es war eine Floskel, natürlich, aber was sollte man sonst auch sagen? Die Witwe reagierte ein wenig sonderbar, indem sie die Schultern zuckte. Sam nahm es zur Kenntnis, war aber vorsichtig genug, nicht zu viel hinein zu interpretieren. Menschen verhielten sich sehr unterschiedlich in solchen Situationen. Am schlimmsten waren die, die nur so taten, als ob sie trauerten. Da waren Sam solche, die in einer Art Schockstarre zu sein schienen, doch lieber. „Du hast deinen Vater gefunden?“, sprach Derek den Jungen an. Mit seiner tiefen, wohlklingenden Stimme hatte Derek bei Befragungen oft eine beruhigende Wirkung besonders auf jüngere oder labile Personen. Sam hatte kein Problem damit, ihm in solchen Fällen das Reden zu \u0001 \u0002 nickte nur. Der Junge wirkte selbst im Sitzen schlaksig. Sam schätzte ihn auf fünfzehn oder sechzehn Jahre. Er trug das weinrote Trikot des lokalen Basketballteams und sein dunkelblondes Haar ähnelte dem der Mutter. Seine Gesichtszüge dagegen wiesen kaum eine Ähnlichkeit mit Jodie auf. „Unser Kollege meint, dass es schon gegen Mitternacht passiert sein muss.“ Falls Aaron glaubte, er hätte seinem Vater noch helfen können, wenn er nur ein wenig früher in die Garage gekommen wäre, konnte Derek ihm diese Sorge vielleicht nehmen. „Wissen Sie, was Ihr Mann um diese Zeit in der Garage wollte?“, wandte Sam sich an Jodie. „Hat er ein verdächtiges Geräusch gehört oder …“ „Ich habe keine Ahnung.“ Sie kniff die Lippen zusammen und schaute aus dem großen Wohnzimmerfenster nach draußen. Von hier aus konnte man den Streifenwagen gut sehen. „Wahrscheinlich ist er gerade erst nach Hause gekommen. Als ich ins Bett gegangen bin, war er noch nicht da.“ Nun blickte sie Sam an, schien das Gefühl zu haben, sich entschuldigen zu müssen.„Diese Tabletten … Ich habe Schwierigkeiten mit dem Einschlafen. Wenn ich etwas dagegen einnehme, dann schlafe ich so tief, dass ich nicht einmal mitbekomme, was im selben Zimmer passiert. Die Schlafzimmer sind oben, also …“ Ihre Stimme war zittrig, für einen kurzen Moment erwartete Sam, dass sie doch anfangen würde zu weinen. Aber Jodie schluckte nur und schien sich zu fangen. „Und du hast auch nichts gehört? Irgendetwas Ungewöhnliches bemerkt heute Nacht?“, versuchte Derek aus Aaron etwas herauszubekommen.„Nein.“ Die Antwort kam schnell, fast zu schnell. Aaron tat nicht einmal so, als ob er darüber nachdenken müsse. Wahrscheinlich hatte er sich die Frage innerhalb der letzten Stunde selbst schon gestellt, sich den Kopf darüber zermartert, ob ihm etwas hätte auffallen müssen. „Ich habe auch geschlafen“, fügte Aaron weniger hastig hinzu. Das erklärte immerhin, warum Oliver Nash die ganze Nacht tot in der Garage liegen konnte, ohne dass jemand etwas bemerkte hatte. „Ist Ihnen aufgefallen, dass etwas fehlt? In der Garage oder auch im Haus?“ Sehr wahrscheinlich war es zwar nicht, dass es ein Einbrecher gewesen war, da diese meist leere Häuser bevorzugten, etwa wenn die Eigentümer im Urlaub waren. Doch ganz ausschließen wollte Sam diese Möglichkeit noch nicht.„Nein, ich glaube nicht.“ Jodie sah etwas verwirrt aus, was man ihr nicht verübeln konnte. Sie hatte jetzt natürlich andere Sorgen als eine Inventur ihrer Wertgegenstände. Soweit Sam es beurteilen konnte, hatte es in der Garage keinerlei Anzeichen für einen Kampf gegeben. Der Täter hätte also durchaus Oliver niederschlagen und verschwinden können, ohne viel Lärm zu veranstalten. Apropos verschwinden … „Als du heute Morgen in die Garage gekommen bist, war das Tor offen oder geschlossen?“ Sam beobachtete die Reaktion des Jungen genau. Dieses Mal nahm Aaron sich Zeit für die Antwort.„Geschlossen.“ Seinem Tonfall und seinem Gesichtsausdruck nach zu urteilen war er sich dessen sehr sicher.„Das funktioniert per Fernbedienung?“, hakte Sam nach.„Ja“, bestätigte Jodie, schien sich jedoch zu fragen, warum das wichtig war. „Eine hatte Oliver im Auto, eine ist in der Garage.“„Sie mussten das Garagentor also vorhin für unsere Kollegen öffnen?“ Jodie nickte, und Sam fuhr fort: „Lag die Fernbedienung da an der gleichen Stelle wie sonst?“ Ausgeschlossen, dass in dieser ordentlichen Garage nicht auch die Fernbedienung ihren festen Platz \u0001 \u0002 überlegte einen Augenblick, dann nickte sie \u0001 \u0002 warf Derek einen fragenden Blick zu, der so viel bedeutete wie: Denkst du auch, was ich denke?Vermutlich hatte Nash selbst das Tor geschlossen, nachdem er seinen Wagen abgestellt hatte. Vorausgesetzt, der Täter hatte nicht die Fernbedienung aus Olivers Auto benutzt, dann war er nicht durch die Garage verschwunden. Stattdessen musste er durch die Verbindungstür ins Haus gelangt und dann durch die Vordertür geflohen sein. Aber warum hätte er solch ein Risiko eingehen sollen? Wie konnte er sicher sein, dass Jodie und Aaron oben fest schliefen und ihn nicht entdecken würden? Sam fragte sich, ob jemand wissen konnte, dass Oliver um diese Uhrzeit eintreffen würde.„Kam Ihr Mann oft so spät nach Hause wie letzte Nacht?“, erkundigte sich Derek, dem offenbar ähnliche Gedanken durch den Kopf gingen.„Ja, das war nichts Besonderes“, erklärte Jodie. Dann setzte sie beinahe entschuldigend hinzu: „Er arbei… hat viel gearbeitet.“ Aaron schnaubte verächtlich, was ihm einen warnenden Blick seiner Mutter einbrachte. Irgendetwas stimmte hier nicht, doch Sam ließ es zunächst auf sich beruhen.„Und wo genau hat er gearbeitet?“ „Bei Fat Head’s.“ Noch immer beäugte Jodie ihren Sohn etwas argwöhnisch, doch von ihm kam kein weiterer Kommentar.„Die Brauerei in der Sheldon Road?“, vergewisserte Derek sich. „Genau.“ „Hatte Ihr Mann irgendwelche Probleme? Bei der Arbeit oder auch privat? Jemand, mit dem er Streit hatte?“, führte Derek die Befragung fort. Er war wohl auch nicht überzeugt, dass die Tat auf einen schiefgelaufenen Einbruch zurückzuführen war. Jodie schüttelte den Kopf.„Nicht, dass ich wüsste.“ Keine Beteuerungen, dass ihr Ehemann der netteste Mensch der Welt gewesen sei, den jeder geliebt hatte – immerhin. Aber leider auch keine Anhaltspunkte für ein Motiv. Vielleicht hatte Nash ja doch einfach nur einen Einbrecher überrascht, der das nächstbeste Werkzeug gegriffen und zugeschlagen hatte. Wenn sich diese Theorie aber nicht bestätigte, würden Derek und Sam das soziale Umfeld des Opfers überprüfen müssen.„Wer außer Ihnen und Ihrem Sohn stand Ihrem Mann sonst noch nahe?“, fragte Sam. „Verwandte, Freunde, Kollegen?“ Es wäre nicht das erste Mal, dass andere mehr über das Opfer wussten als die engsten Familienangehörigen. „Da gibt es nicht viele.“ Jodie zögerte, dann fügte sie leise hinzu: „Lucas.“Sam beugte sich vor, war nicht sicher, ob er richtig gehört hatte. „Wie bitte?“ „Lucas Ormond“, erklärte Jodie, nun etwas lauter. „Olivers Freund und Kollege. Die beiden haben die meisten Schichten zusammengearbeitet.“ Diskret, doch nicht unbemerkt durch die Detectives stieß Aaron seine Mutter leicht mit dem Ellbogen an und schaute sie fragend an. Sam konnte Aarons Reaktion auf Ormonds Namen nicht so ganz deuten. Er räusperte sich erneut.„Könnte ich bitte ein Glas Wasser bekommen?“„Natürlich.“ Jodie stand auf und begab sich in Richtung Küche. Sam folgte ihr. Außer Hörweite der anderen nutzte er die Chance für ein Vier-Augen-Gespräch und vertraute darauf, dass Derek in diesem Moment dasselbe bei Aaron tat. „Gibt es sonst noch etwas, das Sie mir sagen können? Etwas, worüber Sie vielleicht nicht in Gegenwart Ihres Sohnes sprechen möchten?“ Er sprach leise und versuchte ihr das Gefühl zu vermitteln, dass sie ihm alles anvertrauen konnte, vor allem wenn es dazu beitrug, den Tod ihres Mannes \u0001 \u0002 holte ein Glas aus einem der Hängeschränke. Dann sah sie Sam aus dunkelbraunen Augen an, zwei, vielleicht drei Sekunden lang. „Nein, Detective.“ Sie wandte sich ab, ließ Wasser in das Glas laufen und bot es Sam an, der es dankend annahm. Er ahnte, dass es sehr wohl etwas gab, was sie verschwieg. Doch irgendetwas sagte ihm auch, dass er hier mit Drängen jetzt nichts erreichen würde. Sam zog eine Visitenkarte aus der Brusttasche seines Hemdes und hielt sie Jodie hin.„Falls Sie Ihre Meinung ändern …“",
            "wordcount": "2.223",
            "chapter_release": "03.08.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Derek und Sam wollten sich noch einmal am Tatort umsehen, bevor sie über das weitere Vorgehen bei den Ermittlungen entschieden. „Habt ihr Hinweise auf einen Einbruch gefunden?“, erkundigte sich Sam, doch die Männer der Spurensicherung verneinten. „Dann war der Täter also schon im Haus, als Nash ankam“, schlussfolgerte Derek. „Oder ist zusammen mit ihm hergekommen“, ergänzte Sam und fuhr sich mit der rechten Hand über den Bart. Sein Partner nickte nachdenklich.„Untersucht auch den Wagen, ja?“, bat Derek an Isaac und seinen Kollegen gewandt. Während Derek sich von Nilsson dessen Erkenntnisse aus der ersten oberflächlichen Untersuchung erläutern ließ, war Sam durch das Geschehen auf der anderen Straßenseite abgelenkt. Ausführlich sprengte der Nachbar mit einem Gartenschlauch seinen Rasen. Besser gesagt, einen kleinen Teil davon, diesen dafür umso ausgiebiger. Er war zu sehr damit beschäftigt herüber zu starren, als dass er den Schlauch auch einmal über den Rest der leuchtend grünen Rasenfläche geschwenkt hätte. „Bin gleich wieder da“, erklärte Sam und setzte sich in \u0001 \u0002 überließen Sam, Derek und die anderen Detectives die Befragung von Anwohnern den uniformierten Kollegen. Manche Menschen ließen sich eher durch eine Uniform beeindrucken als durch den höheren Dienstrang. Ab und zu musste man die Arbeit aber auch selbst erledigen. Und solch eine Chance sollte man sich nicht entgehen lassen. Gut möglich, dass der Mann einfach nur neugierig war, weil hier sonst nie etwas Aufregendes passierte. Aber wenn er etwas gesehen hatte …„Hallo“, rief Sam dem Mann zu, noch während er die Straße überquerte. So nahm er ihm jegliche Gelegenheit, ins Haus zurückzuhuschen, bevor Sam sein Grundstück erreichte. Er zückte seine Dienstmarke beim Laufen und hielt sie gut sichtbar hoch. „Foster, Fairview Police Department. Darf ich Ihnen ein paar Fragen stellen?“Der beleibte, braungebrannte Mann, vermutlich Mitte bis Ende sechzig, gab es auf so zu tun, als würde er sich um seinen Rasen kümmern und stellte das Wasser ab. „Von mir aus.“ Er wollte mit dem gelangweilten Tonfall wohl den Eindruck erwecken, der Polizei nur widerwillig zu Diensten zu sein. Aber das Blitzen in seinen Augen verriet, dass das Gegenteil der Fall war.„Danke, Mister …“ Inzwischen stand Sam direkt vor ihm und zückte einen kleinen Block und einen Stift aus seiner Hosentasche. Gib dem Mann ruhig das Gefühl, wichtig zu sein, dann würde er sich womöglich als umso gesprächiger erweisen.„Murphy, Andrew Murphy.“ Ein weiterer neugieriger Blick hinüber auf die andere Straßenseite. „Ist was mit Oliver?“Sam nickte mit bekümmerter Miene. „Ja, leider muss ich Ihnen sagen, dass Ihr Nachbar letzte Nacht gestorben ist.“ „Meine Güte. Wie?“„Er wurde getötet“, erklärte Sam.„Getötet?“ Murphys Augen weiteten sich. Vermutet hatte er so etwas sicher schon, aber Gewissheit zu haben, war noch einmal eine andere Sache. Viel Zeit gab Sam ihm nicht, um die Nachricht zu verdauen. „Haben Sie gestern Abend oder in der Nacht irgendetwas Auffälliges gesehen oder gehört?“ Sam klopfte mit dem Bleistift mehrmals leicht gegen den Block.„Nein, gerade gestern hatte meine Frau Geburtstag. Wir sind zum Dinner ausgegangen und waren danach im Theater.“ Murphy schien das ernsthaft zu bedauern. Immer wieder schaute er hinüber zum Haus der Nashs, obwohl dort drüben nichts passierte, was er von hier aus hätte sehen können. „Ansonsten hätte ich ganz sicher …“Spioniert, beendete Sam den Satz in Gedanken, ließ sich aber nichts anmerken.„… etwas bemerkt. Tut mir Leid.“ Der ältere Mann schien sich geradezu zwingen zu müssen, den Detective anzuschauen. „Ich meine, dass ich Ihnen nicht helfen kann bei …“„Natürlich“, schnitt Sam ihm ungeduldig das Wort ab. „Und in den letzten Tagen oder Wochen ist Ihnen auch nichts Ungewöhnliches in der Straße aufgefallen? Ein Wagen, der öfter in der Gegend parkte, obwohl er nicht hierher gehört?“Murphy dachte nach, schüttelte dann aber bedächtig den Kopf. „Eigentlich nicht.“ „Wissen Sie, ob Mister Nash mit einem seiner Nachbarn Streit hatte?“ Wenn dem so war, hätte seine Frau zwar sicher davon gewusst, aber es konnte nicht schaden, eine zweite Meinung einzuholen.„Glaube nicht. Die Familie ist … ganz nett, bleibt aber mehr für sich.“ Murphy kratzte sich den umfangreichen Bauch. „Habe nie erlebt, dass sich irgendwer mit Oliver angelegt hat.“Pure Zeitverschwendung.„In Ordnung. Vielen Dank, Mister Murphy. Sie können sich ja auf dem Revier melden, wenn Sie …“ Sam wandte sich schon halb ab. „Also, wissen Sie …“, begann Murphy und Sam drehte sich noch einmal um.„Ja?“ Das Gesicht des Mannes sah aus, als würde er einen inneren Kampf mit sich selbst ausfechten. Wäre dies hier ein Comic gewesen, hätten wohl ein Engel und ein Teufel auf Murphys Schultern gesessen, dachte Sam. „Man soll ja nichts Schlechtes über Tote sagen, aber …“ Okay, das könnte doch noch interessant werden. „Aber?“ Sam trat einen Schritt näher und nahm Stift und Block wieder in die Hand, die er schon in der Hosentasche verstaut hatte. Vielleicht würde das den Mann zum Reden bringen.„Ich glaube, dass er eine Affäre hatte.“ Leise, beinahe flüsternd gab Murphy dieses große Geheimnis preis und sah fast enttäuscht aus, als Sam nicht reagierte. Also legte er nach. „Abends, in der Dunkelheit, habe ich schon öfter gesehen, dass eine Frau aus dem Haus kommt und mit einem Fahrrad wegfährt.“ Noch immer bestand Sams einzige Antwort darin, die Augenbrauen hochzuziehen und abzuwarten.„Nicht seine Frau, verstehen Sie?“, beharrte Murphy. Sam runzelte die Stirn. Das passte nicht dazu, was Jodie über die Arbeitszeiten ihres Mannes gesagt hatte.„Können Sie die Frau beschreiben?“ „Na ja, wie gesagt, es war dunkel“, wand Murphy sich, bevor ihm doch eine Kleinigkeit einfiel. „Aber das war so eine kleine Dünne.“ Klein, dünn und sie fuhr Fahrrad. Die Nashs hatten einen Sohn im Teenageralter. Was, wenn Aaron die Abwesenheit seines Vaters und den festen Schlaf seiner Mutter ausgenutzt hatte und …„Wäre es auch möglich, dass es ein Mädchen gewesen ist?“ Aufmerksam beobachtete Sam sein Gegenüber. Dessen Miene veränderte sich schlagartig, er wurde unsicher. „Jetzt, wo Sie es sagen …Könnte schon sein.“ „Das ist alles?“, wollte Sam wissen. Dieses Mal gab Murphy zu, dass er nicht mehr zu den Ermittlungen beitragen konnte. Mit einem Blick über die Schulter stellte Sam fest, dass Derek auf der anderen Straßenseite aus der Garage gekommen war und nach seinem Partner Ausschau hielt. Sicherheitshalber holte er nun doch eine weitere Visitenkarte hervor. „Rufen Sie mich bitte an, wenn Ihnen noch etwas einfällt, ja? Und danke nochmals für Ihre Mithilfe.“ Er nickte und zwang sich zu einem Lächeln, bevor er zum Grundstück der Familie Nash zurückkehrte. „Irgendetwas Interessantes erfahren?“, wollte Derek wissen, als er neben Sam die wenigen Schritte zum Wagen ging.„Nicht wirklich. Der Nachbar meint, Nash hätte eine Geliebte gehabt, aber sehr überzeugend klang das ehrlich gesagt nicht.“ Sam öffnete die Beifahrertür und ließ sich auf dem Sitz nieder, sobald Derek die Türen entriegelt hatte. „Was sagt Nilsson?“ „Sieht danach aus, als ob das Opfer von dem Angriff überrascht worden ist. Bis jetzt gibt es jedenfalls keine Anzeichen dafür, dass es zu Handgreiflichkeiten kam.“ Durch die Windschutzscheibe konnten die Detectives beobachten, wie Dr. Nilsson und sein Assistent eine Bahre in die Garage brachten. Gewissenhaft prüfte Derek, dass Außen- und Rückspiegel korrekt eingestellt waren und auch sonst alles seinen Ansprüchen genügte, obwohl seit dem Verlassen des Wagens natürlich keiner auch nur die geringste Veränderung vorgenommen hatte. Sam hatte sich inzwischen daran gewöhnt, dass sein Partner dieses Ritual fast jedes Mal durchführte, bevor er losfuhr. Derek schien das nicht mal aus einem übertriebenen Sicherheitsbedürfnis heraus zu tun. Viel eher vermutete Sam, dass es ihm half, seine Gedanken zu ordnen. „Sind wir uns einig, dass es wahrscheinlich kein Einbrecher war?“, fragte Derek, als er seine üblichen Handgriffe erledigt \u0001 \u0002 war eigentlich zu früh, um diese Möglichkeit schon kategorisch auszuschließen, doch wenn man die Fakten betrachtete … Keine Spuren eines gewaltsamen Eindringens. Laut Jodies Aussage war wahrscheinlich nichts gestohlen worden. Und wenn man berücksichtigte, dass nichts in Unordnung gebracht worden war, hatte der Täter nicht einmal nach irgendetwas Wertvollem gesucht. Nur ein toter Hausbesitzer mit eingeschlagenem Schädel auf dem Boden seiner Garage. Es schien tatsächlich etwas Persönliches gewesen zu sein.„Ja, sind wir“, stimmte Sam zu. „Wenn die da drinnen nicht doch noch etwas finden.“„Also wie machen wir weiter?“ „Wie wär’s mit einem Bier?“, schlug Sam grinsend vor. Dereks überraschter Blick war Gold wert.„Um diese Zeit? Außerdem sind wir im Dienst.“ Sein jüngerer Kollege schien es mit den Vorschriften noch ziemlich genau zu nehmen. Sam gab ihm noch zwei, höchstens drei Jahre, bis dieser das Ganze auch etwas lockerer sehen würde. Unabhängig davon hatte er gar nicht ernsthaft vorgehabt, Derek zum Alkoholkonsum während der Arbeitszeit anzustiften. Sein Grinsen wurde noch etwas breiter. „Aber den Weg zur Sheldon Road kennst du schon, oder?“ Derek verdrehte die Augen, als ihm aufging, was Sam gemeint hatte. Er nickte und startete den \u0001 \u0002 Bar, welche zur Fat Head’s Brewery gehörte, hatte noch geschlossen. Durch die Eingangstür aus Glas war jedoch zu erkennen, wie drinnen ein Mann die Dekoration im Eingangsbereich zurechtrückte und hier und da nachlässig mit einem Tuch herumwischte. Sam klopfte an die Tür und erregte die Aufmerksamkeit des Mannes. Sein Gesicht tauchte neben dem runden grünen Logo auf, welches einen Männerkopf zeigte. Allerdings machte er keine Anstalten, Sam und Derek auch hereinzulassen. Stattdessen klopfte er nun seinerseits gegen die Scheibe, weiter unten jedoch, wo die Öffnungszeiten aufgeklebt waren. „Wir öffnen erst um vier“, rief er laut genug, dass man ihn durch die geschlossene Tür gut verstehen konnte. Wortlos hielt Sam seine Dienstmarke hoch. Mit widerwilliger Miene zückte der Angestellte seine Schlüssel, schloss auf und ließ die beiden Cops eintreten. Drinnen erwartete sie ein riesiger, hoher Raum, in dessen vorderem Teil sich die Bar befand und der weiter hinten in die eigentliche Brauerei überging. Die Bar selbst war rechts mit kleinen Tischen und Barhockern, auf der linken Seite mit länglichen Tischen und Bänken eingerichtet. Daneben, nur durch halbhohe Wände abgetrennt, waren große silbrig glänzende Gärtanks zu erkennen, auf denen ebenfalls das Fat Head’s-Logo prangte. Ein Schild pries Besichtigungen für den Preis von fünf Dollar an, die an jedem Samstag \u0001 \u0002 Sam sich umsah, hatte Derek die übliche Vorstellung heruntergespult und dem jungen Mann erklärt, dass sie hier waren, um mit Lucas Ormond zu sprechen. Der Angestellte griff nach seinem Handy, tippte kurz darauf herum und murmelte zwei, drei unverständliche Sätze hinein. Dann machte er sich wieder an die Arbeit, nicht ohne Sam und Derek hin und wieder einen misstrauischen Blick zuzuwerfen. Kurze Zeit später erschien ein kräftiger Mann in einem Arbeitskittel. „Detectives? Was kann ich für Sie tun?“, erkundigte er sich freundlich.„Mister Ormond?“, kam von Derek die Gegenfrage, doch der Mann schüttelte den Kopf.„Ich bin Milo Spencer, Schichtleiter. Lucas ist heute nicht da. Vielleicht kann ich Ihnen ja weiterhelfen.“ „Hat er sich krankgemeldet?“ Sam witterte bereits einen Zusammenhang zwischen Nashs Tod und der Abwesenheit seines Freundes. Er wurde allerdings enttäuscht.„Nein, er hat einfach einen freien Tag. Worum geht es denn?“ Spencer blieb freundlich, doch sein Tonfall verriet seine Neugier. „Wir wollten uns mit ihm über Oliver Nash unterhalten.“ „Der ist heute übrigens nicht zur Arbeit erschienen“, kommentierte der Brauer arglos.„Dafür haben wir allerdings eine Erklärung“, erwiderte Sam mit einem Hauch Sarkasmus in der Stimme, den Spencer vermutlich nicht bemerkte. „Er ist letzte Nacht getötet worden.“ „Ollie? Scheiße.“ Augenblicklich wich alle Farbe aus Spencers Gesicht. Langsam ließ er sich auf eine der blau angestrichenen Bänke sinken. Derek und Sam setzten sich ihm gegenüber. Wenn sie schon einmal hier waren …„Wie war er denn so als Mitarbeiter?“, fragte Derek nach ein paar Sekunden, die Spencer offenbar brauchte, um die Nachricht zu verdauen.„Also … Durchschnittlich, würde ich sagen.“ Spencer zuckte mit den Schultern und fuhr sich mit der linken Hand über den Kopf, der nur noch von schütterem Haar bedeckt war. „Meistens pünktlich, hat seine Arbeit zuverlässig erledigt. Nicht mehr oder weniger auffällig als die anderen.“ „Hat er viele Überstunden gemacht?“ Sam erinnerte sich an die Worte von Nashs Ehefrau und wollte sich vergewissern, ob sie die Wahrheit gesagt hatte. Sein Gegenüber runzelte die Stirn. „Nur wenn er knapp bei Kasse war.“ „Und kam das oft vor?“ Entweder hatte Oliver also tatsächlich so viel gearbeitet, weil er das Geld dringend benötigte oder er hatte seine Frau angelogen. „Alle paar Wochen mal.“ Spencer dachte nach und ergänzte dann: „In letzter Zeit vielleicht häufiger.“ „Mit seinen Kollegen kam er gut aus?“, schaltete Derek sich wieder ins Gespräch ein.„Ich glaube schon.“ Nachdenklich betrachtete Spencer seine großen, starken Hände, die auf dem Tisch lagen. „Aber er war auch mit keinem eng befreundet, denke ich. Außer mit Lucas.“„Keine Streitigkeiten? Keiner, der Nash nicht leiden konnte?“ Beim kleinsten Zögern von Spencer hätten Derek und Sam ihm versichert, dass man seine Aussagen vertraulich behandeln würde. Dass er vielleicht keine Mitarbeiter in Verruf oder gar unter Mordverdacht bringen wollte, war durchaus verständlich. Doch der Mann schien gar nicht lange überlegen zu müssen. „Ist mir nicht bekannt.“ Wieder zuckte er mit den Schultern. Sam sah Derek an und verzog das Gesicht. Was Spencer ihnen sagen konnte, reichte nicht einmal für ein zufrieden stellendes Arbeitszeugnis. Die Ermittlungen brachte es erst recht nicht weiter. „Sie sollten wirklich mit Lucas reden“, erklärte Spencer schließlich und bekräftigte somit das, was Sam und Derek ohnehin vorhatten. „Wenn es da doch irgendetwas gab, dann weiß der das.“",
            "wordcount": "2.196",
            "chapter_release": "13.08.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Zurück in der östlichen Vorstadt saßen Sam und Derek fünfundvierzig Minuten später im Wohnzimmer von Lucas Ormond. Hier war alles eine Nummer kleiner, abgenutzter und vermutlich auch weniger teuer als bei den Nashs, dafür jedoch farbenfroher und gemütlicher. Offenbar hatte Jodie Nash die Zwischenzeit nicht genutzt, um Lucas über Olivers Tod zu informieren. Als er nun von den Polizisten davon hörte, schien die Nachricht ihn mitzunehmen, aber nicht so sehr, wie man beim Verlust des besten Freundes vermuten würde. „In seinem eigenen Haus, sagen Sie?“, vergewisserte er sich. „Also war es ein Einbrecher?“ „Das versuchen wir gerade herauszufinden“, gab Sam etwas ruppiger zurück als beabsichtigt. Er versuchte, sich bequemer hinzusetzen und bereute schon, sich überhaupt auf dem tiefblauen niedrigen Sofa niedergelassen zu haben. Wie er wieder hochkommen wollte, ohne wie ein verdammter Greis zu wirken, war ihm noch nicht klar. Zum hundertsten Mal verfluchte Sam im Stillen den Mann, der ihm eine Kugel in die Hüfte gejagt hatte und es interessierte ihn dabei kein bisschen, dass jener Mann längst unter der Erde lag. Genauso wenig wie die Tatsache, dass er selbst nicht das eigentliche Ziel gewesen \u0001 \u0002 blinzelte überrascht ob der barschen Erwiderung und sah von Sam zu Derek, der allerdings keine Miene verzog. „Nur der Form halber, Mister Ormond – wo waren Sie letzte Nacht zwischen zehn und ein Uhr?“, fragte dieser stattdessen. „Hier.“ Mit Daumen und Zeigefinger beider Hände rückte Lucas den Laptop auf dem Couchtisch vor ihm gerade und lehnte sich dann in seinem Sessel wieder zurück. Er war – wohlwollend betrachtet – recht leger gekleidet, an seinem freien Tag hatte er anscheinend keine Besucher erwartet. Die schwarzen Haare hatten die gleiche Länge wie seine Bartstoppeln, die wohl ein paar Tage alt waren. Das verwaschene Shirt, das er trug, hatte auch schon bessere Zeiten gesehen. Dereks Blick verriet Sam, dass er Ormond nicht glaubte. „Und gibt es dafür irgendwelche Zeugen?“ „Ähm, klar. Paige, meine Frau.“ Lucas kratzte sich am Hinterkopf, leckte sich über die Lippen und schaute die Detectives erwartungsvoll an, als beide länger schwiegen als ihm angemessen erschien. Schließlich erlöste Sam ihn. „Wir wüssten gern, was für ein Mensch Oliver war“, erklärte Sam, nun wieder etwas freundlicher. Irgendjemand musste doch mehr über das Opfer zu sagen haben, außer dass Nash weder besonders beliebt noch unbeliebt und selten zu Hause gewesen war. „Bis jetzt haben wir nur gehört, dass er eine Art Eigenbrötler war, dessen einziger Freund Sie waren?“ „Freund …“ wiederholte Lucas gedehnt, als müsse er erst über die Bedeutung des Wortes nachdenken und Sam hätte beinahe laut aufgeseufzt. Nicht auch das noch. Hatte irgendetwas von dem, was Jodie über ihren Mann gesagt hatte, tatsächlich zugetroffen? Die Rede von ständigen Überstunden war zumindest etwas übertrieben gewesen. Und jetzt stellte sich heraus, dass sie auch Olivers und Lucas’ Freundschaft enger eingeschätzt hatte als sie in Wirklichkeit war?„Früher vielleicht mal. In den letzten Monaten allerdings …“ Lucas bemerkte offensichtlich die alarmierten Blicke der Cops und fügte schnell hinzu: „Ich meine, wir haben uns nicht direkt gestritten. Wir haben unsere Schichten und die Pausen wie immer zusammen verbracht. Bloß nach Feierabend hat jeder von uns sein eigenes Ding gemacht.“ „Und Olivers Ding war – was genau? Eine andere Frau?“ Noch immer glaubte Sam nicht daran, dass Nash so dreist gewesen war, eine Geliebte in sein eigenes Heim einzuladen, während Ehefrau und Sohn oben schliefen. Aber das bedeutete nicht zwangsläufig, dass er treu gewesen war. Die Vorstellung schien Lucas allerdings zu erheitern. Er lachte kurz auf. „Eher eine andere Art, an Geld zu kommen.“ Nervös wischte Lucas sich sofort nach seiner Antwort über den Mund, als hätte er zuviel gesagt. Doch die Neugier der Cops war bereits geweckt.„Eine illegale Art?“, hakte Derek nach. Er beugte sich nach vorn und bedachte Lucas mit einem Blick, der ihn davor warnte, die Unwahrheit zu sagen.„Bloß wenn Sie Glücksspiel als illegal …“ Kopfschüttelnd brach Lucas ab und begann erneut. „Nein, jedenfalls nicht die Art Spiel, die Ollie mochte.“„Er ist also ins Casino gegangen?“ Mit einem Mal wusste Sam, was ihn die ganze Zeit gestört hatte. Ein kleines Detail, welches sich irgendwo in seinem Hinterkopf eingenistet hatte und er nur nicht hatte greifen können. Für jemanden, der direkt von der Arbeit in der Brauerei nach Hause gekommen war, war Nash letzte Nacht viel zu gut angezogen gewesen. Selbst wenn man ihn nur bäuchlings auf dem Boden hatte liegen sehen, konnte man das erkennen. „Ab und zu.“ Inzwischen schien sich Ormonds schlechtes Gewissen zu melden und ihm das Gefühl zu geben, er hätte Oliver verraten. Er schaute an den beiden Detectives vorbei. Es war wohl doch öfter als nur ab und zu gewesen.„Wie oft? Mehrmals in der Woche?“ Derek war zu dem Tonfall übergegangen, den er auch in Verhören anwandte, und Lucas nickte. „Hat er denn mit Ihnen über seine Gewinne gesprochen? Oder seine Verluste?“ „Nicht direkt“, erklärte Lucas. „Aber an seiner Laune konnte man immer ganz gut ablesen, wie der Abend vorher gelaufen war.“ Na also, langsam kamen sie dem Menschen, der Oliver Nash gewesen war, doch etwas näher. „Und wie lief es meistens? Gut oder schlecht?“, erkundigte Sam sich.„In den letzten Wochen eher schlecht, glaube ich.“ Daher also die häufigeren Überstunden, die Nash laut seinem Schichtleiter nur bei akutem Geldmangel ableistete. „Würden Sie ihn als spielsüchtig bezeichnen?“ Derek hatte sich wieder zu voller Größe aufgerichtet, oder jedenfalls soweit es auf diesem verfluchten niedrigen Sofa möglich war. „Ich denke schon“, gestand Lucas zerknirscht. Erneut wechselten Derek und Sam einen Blick. Warum sollte Lucas sich dabei schlecht fühlen, wenn er zugab, dass sein Kollege ein Spieler gewesen war? Es sei denn …„Seine Frau wusste nichts davon, richtig?“, vermutete Derek. „Richtig.“ Lucas verschränkte die Arme vor der Brust.„Wie gut kennen Sie Jodie?“, schlug Sam nun eher sanfte Töne an. „Gut genug, dass ich es ihr hätte sagen müssen.“ Plötzlich verengten sich Lucas’ Augen zu Schlitzen und er sah Sam misstrauisch an. „Oder wollen Sie damit andeuten, dass sie es gestern herausgefunden hat und deswegen ausgerastet ist?“„Sagen Sie es uns. Sie kennen sie besser.“ Sam wagte kaum zu hoffen, dass Lucas selbst diese Theorie vertrat. „Auf keinen Fall“, widersprach Lucas entschieden. „Jodie ist der friedlichste Mensch, den man sich vorstellen kann.“ Wäre ja auch zu schön gewesen, wenn Ormond ihnen hier und jetzt den Täter samt Motiv auf dem Silbertablett serviert hätte. Andererseits stellte seine Einschätzung von Jodie Nash für Sam noch kein Ausschlusskriterium dar. Es wäre nicht das erste Mal in seiner Zeit bei der Mordkommission, dass sich jemand als Täter herausstellen würde, dem absolut niemand ein Verbrechen zugetraut \u0001 \u0002 Geräusch einer zuschlagenden Tür ließ die drei Männer aufhorchen. „Das dürfte Paige sein.“ Lucas machte allerdings keine Anstalten aufzustehen, auch nicht, als einen Augenblick später eine Frau in einem hellen Hosenanzug im Türrahmen stand. In ihren Armen balancierte sie eine volle Einkaufstüte und einen großen Stapel Kataloge. Mit beiden Händen stützte Sam sich auf der Sitzfläche ab beim Versuch sich zu erheben, doch Derek war schneller.„Warten Sie, ich helfe Ihnen.“ Im nächsten Moment stand er auch schon neben Paige Ormond und nahm ihr die braune Papiertüte ab. „Wo ist die Küche?“ „Nach rechts“, antwortete sie automatisch. Erstaunt sah sie ihm nach, wie er ihre Einkäufe durch die Tür zur Küche wegtrug und hätte beinahe ihre restliche Last fallengelassen. Gerade noch rechtzeitig konnte sie mit der nun freien rechten Hand zugreifen und schaffte es, die Kataloge bis zum Esstisch zu schleppen, wo sie sie mit einem lauten Knall fallen ließ. Sam reckte den Hals. Für ihn sah es nach Kunstkatalogen aus. Die ganze Zeit über sagte Lucas keinen Ton zu seiner Frau. Kein Wort der Begrüßung, weder stellte er die beiden Männer vor, noch erklärte er, warum diese hier waren. Er starrte sie nur an, kalt, fast feindselig. Jetzt erst fiel Paige auf, dass sich noch ein unbekannter Mann in ihrem Wohnzimmer aufhielt. Sie öffnete den Mund, doch ehe sie etwas sagen konnte, rief Derek von nebenan. „Auf die Arbeitsfläche damit?“ „Ja, bitte.“ Ein letzter fragender Blick zu ihrem Ehemann, dann folgte Paige Derek durch die Schwingtür. Sam sah Lucas ebenso fragend an, doch der dachte überhaupt nicht daran, sein Verhalten zu erklären.„Vielen Dank“, hörte man Paige in der Küche sagen, nur leicht gedämpft durch die dünne Tür. Den Geräuschen nach begann sie damit, die Einkäufe auszupacken.„Keine Ursache.“ „Wenn ich fragen darf, welchen Grund Ihr Besuch hat, Mister …?“ Sie klang etwas irritiert, aber nicht unfreundlich. „Logan. Detective Derek Logan“, stellte Sams Partner sich vor. Rums, landete irgendetwas Schweres auf dem Küchenboden. „Detective?“, kam die verwunderte Frage mit leichter Verzögerung. „Ja. Mein Partner und ich sind hier, um mit Ihrem Mann über Oliver Nash zu reden.“ Derek war wieder zu seinem „Therapeuten-Tonfall“, wie Sam es insgeheim gern nannte, zurückgekehrt. Immer noch verzog Lucas keine Miene, was Sam gespannt beobachtete.„Was hat er denn angestellt?“ Interessant, dass Paige dem Kollegen ihres Mannes zuerst einmal eine Straftat zutraute.„Gar nichts, soweit wir wissen. Er ist ermordet worden. Womöglich von jemandem, den er kannte.“ Das entlockte Lucas, der genauso dem Gespräch im Nebenraum lauschte wie Sam, immerhin eine Reaktion. So deutlich hatten sie das ihm gegenüber nicht gesagt. Er warf Sam einen ähnlich argwöhnischen Blick zu wie vorhin und schien sich plötzlich zu fragen, ob er als tatverdächtig galt. Ob die Frage, wo er die letzte Nacht verbracht hatte, tatsächlich nur rein formal gestellt worden \u0001 \u0002 Sekunden herrschte Stille in der Küche, dann wurde die Kühlschranktür zugeworfen.„Das ist ja …“ Paige stockte, suchte die richtigen Worte. „Furchtbar.“ Gleich darauf erschienen sie und Derek wieder im Wohnzimmer. Neben dem hochgewachsenen Mann sah Paige fast winzig aus, aber das taten die meisten Frauen, die nicht von überdurchschnittlicher Größe waren. Sie wirkte zunächst noch etwas verstört, atmete dann aber einmal tief durch und fing sich schnell. Ohne große Umschweife trat sie auf Sam zu und bot ihm die rechte Hand dar. „Da mein Mann uns offenbar nicht vorstellen will … Ich bin Paige Ormond.“ Ihre Stimme enthielt eine Spur Verärgerung. Sam nahm jedoch an, dass dies eher Lucas galt.„Detective Sam Foster.“ Er unternahm einen halbherzigen Versuch, ihr ein bisschen entgegen zu kommen, als er ihre Hand schüttelte, bevor er zurück aufs Sofa sank. Grazil ließ Paige sich im Sessel gegenüber ihrem Ehemann nieder und schlug die Beine übereinander. „Tut mir Leid, das mit Ollie.“ Seltsamerweise wich Lucas gerade jetzt ihrem Blick aus, nickte nur knapp und schluckte. Derek dagegen schien die Augen nicht von Paige nehmen zu können, seit er wieder neben Sam Platz genommen hatte. Glattes brünettes Haar, das nicht bis ganz auf die Schultern reichte und Augen, deren Farbe bei diesem Licht unmöglich auszumachen war. Dazu eine schmale Nase, hübsch geschwungene Lippen und leicht gebräunte Haut – durchaus attraktiv, wenn man auf diesen Typ Frau stand … „Sie und Ihr Mann haben den gestrigen Abend und die Nacht zu Hause verbracht?“ Sam unterdrückte seinen Impuls, seinen Partner zurechtzuweisen und biss sich auf die Unterlippe. Er selbst hätte an Dereks Stelle die Frage anders gestellt und das am besten noch in der Küche, wo das Ehepaar nicht einmal nonverbal kommunizieren konnte. Paige sah Lucas allerdings nur kurz an, ehe sie Derek mit einem höflichen Lächeln auf den Lippen antwortete.„Ganz recht.“ Dann wurde sie ernst und bekam einen abwesenden Ausdruck in den Augen. „Arme Jodie.“ Damit war sie die Erste, die Mitgefühl für Olivers Witwe äußerte, wie Sam jetzt auffiel. Weder Nachbar noch Vorgesetzter und nicht einmal Lucas Ormond selbst hatten bisher ein Wort darüber verloren, dass sie Jodies Verlust bedauerten. „Und armer Aaron“, ergänzte Lucas mit schwer zu deutendem Unterton.„Ja“, stimmte Paige zu, offenbar immer noch in Gedanken versunken. Dann schaute sie Derek an, der ihr am nächsten saß. „Was ist denn genau passiert, mit Oliver meine ich?“„Offensichtlich hat jemand ihn letzte Nacht getötet, kurz nachdem er nach Hause gekommen ist“, gab Sam schnell eine Antwort, bevor Derek etwas sagen konnte. Mehr Details wollte er nicht preisgeben. Paige ließ das Gehörte auf sich wirken. Stirnrunzelnd wandte sie sich dann wieder an Derek, als hätte er zuletzt mit ihr gesprochen und nicht Sam.„Denken Sie, es hatte vielleicht was mit seinen Geldproblemen zu tun?“ „Sie wissen davon?“, mischte Sam sich wiederum ein und brachte Paige so dazu, ihn nicht mehr zu ignorieren.„Lucas hat mal etwas in der Art erwähnt.“„Nicht jeder von uns kann Geheimnisse so gut bewahren“, kam von ihrem Ehemann ein sarkastischer Kommentar. Hatte er nicht gerade noch gesagt, er hätte Jodie nichts von Olivers Spielsucht erzählt, obwohl er es eigentlich hätte tun sollen? Sam wurde nicht so recht schlau aus diesen beiden, die sich gerade in Anwesenheit der Detectives ein Duell mit Blicken lieferten. Paige war es, die zuerst wegsah, was Lucas mit einem gehässigen Grinsen feierte. Eine Antwort auf ihre Frage hatte sie nicht erhalten. „Also wäre das möglich? Dass er jemandem etwas schuldete und …“ Sie beendete den Satz nicht, schaute nur neugierig von Derek zu Sam und wieder \u0001 \u0002 schätzte Sam es, wenn Angehörige und Freunde mitdachten. Nur was hätte es einem Gläubiger bringen sollen, Nash in seinem eigenen Haus aufzulauern und ihn umzubringen, ohne etwas mitgehen zu lassen? Jemandem, der Schulden hatte Verletzungen zuzufügen, war in gewissen Kreisen nicht unüblich, als „letzte Mahnung“ sozusagen. Aber das passte irgendwie nicht zu der Art, wie und wo Oliver aufgefunden worden \u0001 \u0002 Sam noch nachgrübelte, beugte Derek sich leicht nach vorn und sah Paige in die Augen. „Wir werden jeder Spur nachgehen, das können wir Ihnen versprechen.“ Der Klang seiner Stimme und der eindringliche Blick verfehlten ihre Wirkung nicht. Ein kurzes Zögern nur, eine leichte Unsicherheit in ihrer Miene, dann lächelte Paige ihn \u0001 \u0002 sah zu Lucas. Dem war das Grinsen inzwischen vergangen. Aber er schien auch nicht sonderlich interessiert an dem, was sich zwischen seiner Frau und dem Cop abspielte. Er schüttelte nur den Kopf und stand auf, um in die Küche zu gehen. „Dann fangen wir doch mal gleich damit an, Derek“, schlug Sam vor und fragte sich im Stillen, von welcher Spur eigentlich die Rede war. Hoffentlich würden sie schlauer sein, wenn der Rechtsmediziner Ergebnisse liefern konnte. Es war noch keine drei Stunden her, dass er und Derek beim Tatort eingetroffen waren, aber manchmal genügte das schon, um Sam ein ungutes Gefühl zu geben. Das hier konnte noch ein ganz schwieriger Fall werden …",
            "wordcount": "2.375",
            "chapter_release": "21.08.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nach einer kurzen Lunchpause waren Derek und Sam auf dem Weg zurück zum Revier.„Ein Schuldeneintreiber, der sein Opfer gleich komplett ausschaltet?“, nahm Sam im Wagen noch einmal die Idee von Paige Ormond auf, dass die Geldnot des Opfers letzten Endes zu dessen Ermordung geführt hatte. „Klingt nicht sehr wahrscheinlich.“„Wenn Nash diese Art von Schwierigkeiten hatte, wissen wir doch gar nicht, ob es das erste Mal war“, gab Derek zu bedenken. Auf Sams skeptischen Blick hin fügte er hinzu: „Also falls es da tatsächlich irgendeinen Zusammenhang gibt. Sicherheitshalber sollten wir uns aber seine Finanzen anschauen.“ „Hm.“ Sam nickte und ging im Kopf noch einmal das restliche Gespräch durch, das Derek und er mit den Ormonds geführt hatten. „Sam, wenn du Recht hast, und Nash hat seinen Mörder sogar selbst mit nach Hause gebracht, sollten wir überprüfen, wo er vorher war und mit wem“, unterbrach Derek seine Gedanken.„Stimmt. Warte mal kurz.“ Sam holte sein Handy hervor und scrollte schnell durch die eingespeicherten Nummern, bis er die richtige gefunden hatte.„Foster hier. Wie weit seid ihr mit dem Toten von heute Vormittag?“ Er zog eine Grimasse ob der Antwort, was Derek aus den Augenwinkeln bemerkte und ihn zum Schmunzeln brachte. „Ich weiß, dass wir hier nicht bei CSI:Fairview sind. Aber habt ihr vielleicht schon irgendetwas in seiner Kleidung oder im Wagen gefunden, das …“Die Erwiderung am anderen Ende war diesmal etwas hilfreicher.„Ja, so etwas zum Beispiel. Dankeschön.“ Er bemühte sich, beim letzten Wort nicht allzu höhnisch zu klingen und legte auf. Inzwischen hatten sie den Parkplatz vor dem Revier erreicht und Derek brachte den Wagen zum Stehen.„Habe ich mir schon gedacht“, teilte Sam ihm zufrieden mit. „Laut der Rechnung für ein paar Drinks, die in seiner Hosentasche steckte, war Nash gestern Abend im JACK.“ Derek nickte langsam. Das große Casino in der Innenstadt war ihm bekannt und bedurfte keiner weiteren Erläuterungen.„Dann fahre ich da vorbei und frage rum, ob einer der Angestellten sich an Nash erinnern kann.“ Anstatt jedoch gleich wieder loszufahren, sah Derek Sam nur an. Seine Finger trommelten auf dem Lenkrad herum und für einen Moment war Sam nicht sicher, was von ihm erwartet wurde. Dann erst fiel ihm auf, dass Derek „ich“ gesagt hatte und nicht „wir“.„Allein?“ „Traust du mir das nicht zu?“, fragte Derek herausfordernd. „Außerdem hast du noch Papierkram zu erledigen, wenn ich mich nicht täusche.“Genervt stöhnte Sam auf. Das hatte er erfolgreich verdrängt. Widerwillig löste er seinen Sicherheitsgurt und öffnete die Beifahrertür ein Stück. „Wenn irgendetwas sein sollte …“„Ruf ich dich an. Falls ich in Versuchung gerate und ein paar Monatsgehälter verspielen sollte, zum Beispiel.“ Dereks Gesichtsausdruck verriet zwar nichts, aber seinem Tonfall nach war dies offenbar sarkastisch gemeint. Sam verdrehte die Augen, stieg aus und sah dann Derek nach, als dieser davonfuhr. Noch immer ließ Sam seinen jeweiligen Partner nur ungern Alleingänge unternehmen, was er auf Quentins Tod zurückführte. Der war damals auch allein unterwegs gewesen, was Sam in der ersten Zeit einen Haufen Schuldgefühle beschert hatte. Doch letzten Endes gab es sowieso keine hundertprozentige Sicherheit, woran Sam durch die Narbe erinnert wurde, die er von seiner Schussverletzung und der anschließenden Operation zurückbehalten hatte. Er holte tief Luft und wandte sich zum Eingang. Seine Arbeit würde sich leider nicht von selbst erledigen. Als Sam einige Stunden später im Wild Mango Restaurant zu seiner Verabredung kam, war er ein paar Minuten zu spät. Die Frau, die auf ihn wartete, saß bereits an dem reservierten Tisch und spielte gedankenverloren mit der Stoffserviette. „Hey.“ Sie sah auf, als er an den Tisch kam und ein Lächeln erhellte ihr Gesicht. „Tut mir Leid, ich wurde aufgehalten.“ Er beugte sich hinunter zu der Brünetten in dem türkisfarbenen Kleid und gab ihr einen flüchtigen Kuss auf die Wange. Dann nahm er ihr gegenüber auf dem bequem gepolsterten Stuhl Platz. „Lass mich raten – ein Mordfall?“ Ihr scherzhafter Ton und der amüsierte Gesichtsausdruck bewiesen, dass sie Sam nicht böse war, aber das hatte er ohnehin nicht erwartet. Sie war gut vertraut mit den Risiken und Nebenwirkungen, die sein Job mit sich brachte. Zu \u0001 \u0002 Hände waren unter den Tisch gewandert, genau genommen in dem Moment, als sie Sam hatte kommen sehen. Dort schienen sie weiterhin mit dem ständigen Falten und Auseinandernehmen der Serviette beschäftigt zu sein. „Was sonst?“, erwiderte er ebenso heiter, auch wenn der Dienst wenig Grund zur Zufriedenheit geliefert hatte. Die überfälligen Berichte zu verfassen hatte länger gedauert als geplant. Dereks Befragung im Casino hatte leider nichts ergeben, außer dass Nash am vorigen Abend wie immer allein gekommen und allein gegangen war, mit einem kleinen Gewinn in der Tasche. Es sah ganz danach aus, dass Fortuna ihm endlich einmal hold gewesen war. Nur um ihn dann wieder zu verlassen, als er nach Hause kam und erschlagen worden war. Doch Sam würde die Frau, die er heute Abend traf, nicht mit Details langweilen. Der Kellner begrüßte die beiden höflich, überreichte die Speisekarten und erkundigte sich, ob er ihnen bereits Getränke bringen könne. Ehe Sam etwas sagen konnte, bestellte sein Gegenüber zwei Gläser Champagner, was ihn überraschte. Ihr Strahlen, als sie ihn wieder ansah, war entwaffnend und so beschloss er, einfach abzuwarten. Er würde den Grund für ihre ungewöhnliche Wahl sicher früh genug erfahren. Eigentlich hatte er auch eine gute Nachricht und Grund zum Feiern. „Delia Gardener will nun doch vor Gericht aussagen“, erklärte Sam ohne große Einleitung, als der Kellner gegangen war. „Die Frau, der Quentin das Leben gerettet hat“, schob er zur Sicherheit hinterher. Liz Rutherford, deren Gesicht nun ernster geworden war, nahm dies zunächst mit einem einfachen Nicken zur Kenntnis. „Das ist gut, oder?“, vergewisserte sie sich dann. Da Delia die einzige Zeugin für den Mord an Quentin war, der in ihrer Wohnung erschossen worden war, konnte man das durchaus auf diese Weise ausdrücken. Sam wusste nicht genau, welche Reaktion er von Liz erwartet hatte, aber wohl etwas mehr als das. „Sogar sehr gut.“ Er legte die geöffnete Karte auf der glänzenden Tischplatte ab und erinnerte sich an das letzte Gespräch, das er mit Liz über den bevorstehenden Prozess geführt hatte. „Du bist sicher, dass du nicht dabei sein willst?“ „Ganz sicher.“ Liz senkte den Blick und studierte weiter die Speisekarte. „Verstehe.“ Sam verstand es wirklich. Liz wollte nicht im Gerichtssaal sein und den Mörder ihres Mannes sehen, das war ihr gutes Recht. Ebenso wie es Sams war, mit seiner Anwesenheit Anthony Stone so oft wie möglich daran zu erinnern, dass seine Opfer Freunde und Familie gehabt hatten. „Du wirst mich doch bestimmt auf dem Laufenden halten?“ Bevor Sam antworten konnte, war Liz schon durch den sich nähernden Kellner abgelenkt. „Oh, der Champagner.“ Im nächsten Augenblick standen zwei Gläser vor ihnen und Sam konnte seine Neugier nun nicht mehr zügeln. „Also, was genau feiern wir?“ Er griff nach seinem Glas und erhob \u0001 \u0002 nahm mit der rechten Hand ihr Glas und streckte die linke Sam entgegen. An ihrem Ringfinger steckte ein Ring mit einem dezenten Stein.„Ich bin verlobt.“ Zuerst sagte Sam gar nichts, starrte nur auf den Ring, dann sah er Liz ins Gesicht. Sie lächelte wieder, doch es war ein nervöses Lächeln. Eines, das zeigte, dass sie in Wirklichkeit unsicher war, wie er darauf reagieren würde.„Herzlichen Glückwunsch“, brachte er schließlich hervor. Sie stießen an und tranken einen kleinen Schluck. Sam hatte alles Mögliche erwartet, nur das nicht. Er hatte nicht einmal gewusst, dass Liz wieder in einer Beziehung war. Okay, er war der beste Freund ihres verstorbenen Mannes gewesen. Aber auch mit Liz selbst pflegte er seit Jahren eine enge Freundschaft und hätte geglaubt, dass sie ihm so etwas sagen würde. Offenbar hatte er sich da getäuscht. „Wer ist denn der Glückliche?“ Er bemühte sich, nicht vorwurfsvoll zu klingen. Immerhin hatte er ihr auch von Carly erzählt. Nicht sofort, als sie ein Paar wurden, sondern zwei oder drei Wochen später. Kennengelernt hatten die beiden Frauen sich erst, als Liz Sam im Krankenhaus besucht hatte. Trotzdem war ein kleiner Teil von ihm gekränkt, dass Liz ihm ihre Beziehung verschwiegen hatte, wenn es schon so ernst war.„Sein Name ist Eric, er unterrichtet an der gleichen Schule wie ich und er versteht sich super mit Zoe“, zählte Liz schnell die Punkte auf, die sie für die wichtigsten hielt – zumindest für Sams Ohren. In ihren Augen konnte Sam jedoch das Entscheidende erkennen, als sie von ihrem Verlobten sprach. Sie war tatsächlich verliebt. Wenn er ein Kollege von Liz war, die ihre jetzige Arbeitsstelle nach dem Umzug vor einem halben Jahr angetreten hatte, bedeutete das zwei Dinge: Sie hatte ihre Beziehung Sam zumindest nicht jahrelang verschwiegen. Und sie kannte diesen Eric erst seit ein paar Monaten.„Wow, das ging schnell“, rutschte Sam heraus und Liz’ Lächeln verblasste.„Zu schnell nachdem ich ihn kennengelernt habe? Oder zu schnell nach Quentins Tod?“ Sam betrachtete Liz’ Gesicht und kam zu dem Schluss, dass sie selbst sich diese Fragen schon gestellt hatte. Aber stand es Sam zu, über ihr Liebesleben zu urteilen? Hatte er geglaubt, sie würde für immer allein bleiben? Hatte sie es nicht verdient, wieder glücklich zu werden? Erst als er sich diese Fragen selbst beantworten konnte, hatte er eine Erwiderung für Liz.„Vergiss, was ich gesagt habe. Ich freue mich für dich.“ Er sah ihr in die Augen und sie kannte ihn gut genug um zu wissen, dass er ehrlich zu ihr war. Liz wirkte erleichtert, Sams Meinung war ihr ganz offensichtlich wichtig. „Danke.“ Ein kleines Lächeln huschte über ihr Gesicht, war aber schnell wieder verschwunden. „Ich muss es noch Quentins Eltern sagen. Besser sie erfahren es von mir als von ihrer Enkeltochter.“ Die Aussicht darauf bereitete ihr wohl Bauchschmerzen.„Brauchst du moralischen Beistand?“, fragte Sam, nur halb im Scherz. Er würde ihr zur Seite stehen, wenn es nötig war.„Nein, das kriege ich schon hin“, wehrte Liz ab. Wie es aussah, hatte sie noch immer etwas auf dem Herzen. Doch zunächst kam der Kellner wieder an ihren Tisch, um die Bestellung aufzunehmen. „Eric ist wirklich großartig“, erklärte Liz, als sie wieder mit Sam allein war. „Trotzdem wird er nie ein …“ Sie suchte nach der richtigen Formulierung, fuchtelte mit ihren Händen herum, dass Sam schon fast das Champagnerglas zu Boden fallen sah. „Ein Ersatz sein, verstehst du? Quentin wird immer einen Platz in meinem Herzen haben. Und doch …“ Sie unterbrach sich und nippte noch einmal an ihrem Champagner.„Was?“, fragte er leise. „Weißt du noch, als Carly neu auf euer Revier kam und dir als Partnerin zugeteilt wurde? Du hast mir damals gesagt, dass du sie als Kollegin akzeptierst, weil du das musst. Aber ihr würdet sicher nie Freunde werden.“ Sam nickte, ein wenig beschämt durch die Wiederholung seiner früheren Worte. Der Plan war nicht so ganz aufgegangen. „Ich habe dich gefragt, warum nicht.“ Liz’ Blicke wanderten im Raum umher, als sie sich an das Gespräch vor zwei Jahren erinnerte. „Und du meintest, es käme dir sonst wie ein Verrat an Quentin vor. Multiplizier das mit einhundert und du weißt, wie ich mich manchmal fühle.“ „Das brauchst du nicht. Er hätte es so gewollt“, versicherte Sam ihr, legte seine rechte Hand auf ihre linke und verdeckte somit unabsichtlich auch den Verlobungsring.„Glaubst du wirklich?“ „Ich weiß es.“ Eindringlich blickte er sie an. Es wäre ihm nicht in den Sinn gekommen sie anzulügen, nur damit sie sich besser fühlte. Jedes Wort meinte er genauso, wie er es sagte. „Quentin hätte sich gewünscht, dass du nicht einsam bist. Dass du die Chance auf eine neue Liebe nicht verschenkst. Glaub mir, ich habe ihn ungefähr ein Jahr länger gekannt als du.“ Jetzt musste Liz doch schmunzeln und Sam erwiderte es. Ihm war klar, dass ihre Schuldgefühle – seien sie auch noch so unbegründet – sich nicht so einfach wegreden ließen. Wenn es nötig sein sollte, würde er es ihr immer wieder sagen, bis sie überzeugt war. Liz hatte damals das Gleiche für ihn getan, kurz nach Quentins Tod. „Okay, und jetzt zu der entscheidenden Frage: Habt ihr schon einen Termin für die Hochzeit?“",
            "wordcount": "1.988",
            "chapter_release": "10.09.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sam hatte sich ein Whiteboard geholt und neben die Schreibtische geschoben, die ihm und Derek gehörten. Er begann die Informationen zusammenzutragen, die sie im Nash-Fall bereits gesammelt hatten. Alles, was über das Opfer und seine Angehörigen bekannt war und Sam wichtig erschien, schrieb er in Stichpunkten auf. Die Art, wie Nash getötet worden war und seine Spielsucht, die ihn wahrscheinlich in größere Geldnot gebracht hatte. Wo er zuletzt gewesen war und dass ihn niemand begleitet hatte. Die Aussagen seiner Ehefrau und seines Sohnes, dass sie nichts Ungewöhnliches bemerkt hätten. Nach kurzem Zögern notierte er auch Lucas’ und Paiges Namen. Dann das mysteriöse Mädchen, welches der Nachbar häufig gesehen haben wollte, mit einem großen Fragezeichen \u0001 \u0002 war Derek nicht auf dem Revier, was ungewöhnlich war. Normalerweise war er überpünktlich. Gestern hatte er Sam nur vom Handy aus angerufen, um ihm das Wenige mitzuteilen, das er im Casino erfahren hatte. Auf das Revier war er am Vortag nicht mehr zurückgekehrt. Für einen Moment ging Sam der nicht ganz ernst gemeinte Gedanke durch den Kopf, ob Derek wohl doch im JACK dem Glücksspiel verfallen war und er dort nachfragen sollte. Sein Blick blieb an den hoffnungslos veralteten Telefonen hängen, die die Schreibtische der Detectives zierten. Er zuckte zusammen, als Dereks Apparat genau in diesem Augenblick klingelte. „Foster“, meldete er sich, nachdem er es ein zweites Mal hatte klingeln lassen. „Ist Derek nicht da?“ Sam erkannte die irritiert klingende Stimme von Dr. Robert Nilsson. „Tut mir Leid. Du wirst mit mir vorlieb nehmen müssen.“ In Wahrheit bedauerte Sam kein bisschen, ihn enttäuschen zu müssen. Er war kein Freund von Nilssons ziemlich flapsiger Art und so war es kein Wunder, dass fast alle seine Kollegen mit dem Rechtsmediziner besser auskamen als er selbst. Auch der eher ruhige Derek nahm Robs Sprücheklopferei gelassen hin, während Sam ihm wenigstens ab und zu mal Kontra gab. Aber bei aller Antipathie musste er zugeben, dass Nilsson ein erfahrener, gründlicher Experte war und professionell blieb, wenn es wirklich darauf ankam. Heute war glücklicherweise ein solcher Tag.„Ich habe eine gute und eine schlechte Nachricht für euch im Fall Oliver Nash“, ging Rob gleich zum Wesentlichen über. Sam ließ sich in seinem Stuhl nieder – die Schnur von Dereks Telefon reichte gerade so bis zu seinem Platz – und nahm sich etwas zum Schreiben.„Zuerst die schlechte Nachricht.“ „Jacobs sagt, es gibt keine Fingerabdrücke auf dem Griff“, gab Rob wieder, was er von einem Mitarbeiter der Spurensicherung erfahren hatte. Verdammt, fluchte Sam in Gedanken. Warum konnte es nicht zur Abwechslung mal einfach sein? „Der Täter hat also entweder Handschuhe getragen oder …“„… war geistesgegenwärtig genug, den Stiel abzuwischen“, ergänzte er Robs Satz. Obwohl der Hammer einfach in der Garage zurückgelassen worden war, war der Täter immerhin so schlau gewesen, keine Abdrücke zu hinterlassen, selbst wenn er vielleicht im Affekt zugeschlagen hatte.„Richtig.“ „Und die gute?“ Viel Hoffnung hatte Sam nicht, dass diese die schlechte Nachricht wieder ausgleichen würde, so dass er und Derek wenigstens ein kleines Stück vorankamen. „An der Art, wie die Schläge ausgeführt wurden, lässt sich erkennen, dass der Täter kleiner war als das Opfer.“ Sam wartete, ob Rob noch mehr zu bieten hatte, doch am anderen Ende herrschte Stille. Also versuchte er sich an die ungefähre Größe des Opfers zu erinnern. Aber der Anblick von Oliver auf dem Boden war zu flüchtig gewesen. Sam hätte nicht mal sagen können, ob Oliver größer, kleiner oder ungefähr genauso groß wie er selbst gewesen war. „Hilf mir kurz, wie groß war Nash?“ Auf Sams Frage hin ertönte ein Geräusch wie das Rascheln von Papier, was ihm bewies, dass auch Rob nicht alle Details im Kopf hatte.„Eins fünfundachtzig.“ Durchschnitt also. Immerhin eine Person war damit schon so gut wie entlastet. „Das schließt den Sohn schon mal aus“, schlussfolgerte Sam. Aaron war auf keinen Fall kleiner als eins neunzig und sich kleiner zu machen, wenn man einen Menschen auf diese Weise töten wollte, ergab keinen Sinn. „Sonst noch was?“„Bis jetzt nicht, aber die Analysen laufen noch. Ihr kriegt Bescheid, wenn es was Neues gibt“, versprach Rob. „Danke.“ Sam legte auf. Als er den Kopf hob, trat Derek in sein Blickfeld und sah sich die Tafel an. „Guten Morgen.“„Morgen. Du warst fleißig“, kommentierte Derek Sams Arbeit. Dieser verzog das Gesicht. „Musst du dabei so überrascht klingen?“ Derek grinste schief und schaute Sam dann über die Schulter. Es gelang ihm, die Notizen zu entziffern. Enttäuschung machte sich auf seinem Gesicht breit.„Rob hat sich gemeldet?“ Mit zwei langen Schritten war Derek an seinem eigenen Arbeitsplatz und ließ sich gegenüber seinem Partner nieder.„Ja, leider bringt es uns nicht viel weiter.“ Sam seufzte. Er sah sich selbst noch einmal seine Übersicht auf dem Whiteboard an. Oliver Nash … kaum Freunde, aber offenbar auch keine Feinde. Keiner wollte etwas bemerkt haben. Keine Hinweise auf einen Fremden in seinem Haus. „Ich werde mal prüfen, wie es mit Olivers Finanzen aussah“, kündigte Derek nach einer Weile an. „Dann wissen wir, ob er wirklich so gut wie pleite war.“„Tu das“, pflichtete Sam ihm bei. „Dann kümmere ich mich um sein Handy und besorge mir die Verbindungsnachweise. Vielleicht hatte er doch irgendwelche Freunde oder Bekannte, von denen Jodie nichts weiß. Oder er hat sogar kurz vor seinem Tod mit jemandem telefoniert.“ Noch immer starrte er auf die Tafel. „Und dann reden wir noch einmal mit der Ehefrau“, ergänzte er und stand auf. Wäre doch gelacht, wenn sich nicht irgendein Hinweis finden ließ, irgendeine Spur. „Witwe“, korrigierte Derek nüchtern.„Meinetwegen.“Dieses Mal bot sich ein anderes Bild als bei ihrem letzten Besuch in der Parkview Lane. Beim Haus der Nashs schien alles friedlich, nichts deutete darauf hin, dass vor nicht einmal sechsunddreißig Stunden ein Mensch hier gewaltsam den Tod gefunden hatte. Sam und Derek liefen die Einfahrt entlang und dann den kleinen Weg, der zur makellos weiß gestrichenen Haustür führte. Aus einem Fenster im Obergeschoss, das bei dem schönen Wetter nur angekippt war, dröhnte laute Musik. Aarons Zimmer wahrscheinlich. Eigentlich hätte er – wie auch gestern – um diese Zeit in der Schule sein sollen, doch die Vermutung lag nahe, dass er aufgrund des Todes seines Vaters freigestellt worden war. Auf Dereks Klingeln reagierte niemand. Er versuchte es ein zweites Mal, klopfte auch an, doch vergeblich. Sam verlor die Geduld, hämmerte gegen die Haustür und rief den Namen des Jungen. Die Musik wurde nicht leiser, doch der Lärm, den Sam veranstaltet hatte, musste Aaron erreicht haben. Er öffnete schließlich mit mürrischer Miene. Dann erkannte er die Männer von gestern wieder und sein Gesichtsausdruck entspannte sich minimal. Die Störung schien ihn immer noch zu verärgern, doch er nahm wohl an, dass die Cops nur gekommen waren, wenn sie einen wichtigen Grund hatten.„Detectives …“ Seine Hände, die ebenso wie sein Shirt mit Farbspritzern besprenkelt waren, wischte er hastig an seinen Jeans ab. „Hey, Aaron. Ist deine Mutter da?“, erkundigte Derek sich freundlich.„Nein.“ Aaron verschränkte die Arme vor der Brust. Er hatte weder Anstalten gemacht, die beiden hereinzubitten noch sagte er mehr als unbedingt nötig. Teenager.„Und wo können wir sie finden?“ Sam zwang sich, in höflicherem Tonfall zu sprechen, als es seinem ersten Impuls entsprochen hätte. Der Junge war in einem schwierigen Alter und hatte gerade erst seinen Vater verloren. Die Erinnerung daran, wie er selbst sich damals gefühlt hatte, war noch nicht ganz verblasst. „Olive Garden, glaube ich.“ Dem kurzen Blickwechsel mit Derek und dessen Nicken entnahm Sam, dass auch sein Partner mit dem italienischen Restaurant im Stadtzentrum vertraut war. Die Mutter ging also allein essen, während der Sohn die Musik auf volle Lautstärke drehte und sein Zimmer neu strich oder was auch immer er dort oben getan hatte. So hatte wohl jeder seine Art, mit dem Verlust umzugehen.„Gut.“ Derek sah Aaron prüfend an. „Wenn du uns noch etwas zu sagen hast, woran du gestern vielleicht nicht gedacht hast …“ Er erntete nur ein entschiedenes Kopfschütteln und wandte sich schon zum Gehen.„Warte mal“, hielt Sam ihn auf. Im Gegensatz zu Aaron war ihm sehr wohl noch etwas eingefallen. „Hast du eigentlich zurzeit eine Freundin?“ „Was hat das mit dem Tod meines Vaters zu tun?“ Der Blick des Jungen wurde misstrauisch.„Vermutlich gar nichts.“ Wenn Aaron glaubte, er müsse jemanden schützen, würde er vielleicht nicht ehrlich antworten. „Also hast du eine oder nicht?„Nein, Detective, ich habe gerade keine Freundin“, entgegnete Aaron patzig.„Vielleicht ein Mädchen aus deiner Schule, mit dem du zusammen Hausaufgaben machst? Oder eins aus der Nachbarschaft, das öfter vorbeikommt?“ Wenn es keine feste Freundin in dem Sinne gab, dann eben eine gute Freundin? Eine, die auch bis zum späten Abend blieb?„Nein, auch das nicht.“ Sein Gesichtausdruck wurde noch wütender. Womöglich fühlte er sich gedemütigt, einem Fremden gegenüber zugeben zu müssen, dass er mit Mädchen gerade nicht so viel Kontakt hatte wie er vielleicht gern hätte. „Okay, danke“, antwortete Sam. „Das hilft uns auf jeden Fall weiter.“ Er sah gerade noch Aarons irritierten Blick, bevor er sich umdrehte und die Haustür hinter sich ins Schloss fallen hörte. „Inwieweit hilft uns das weiter?“, fragte Derek auf dem Weg zurück zum Wagen. „Wer auch immer diese Person war, die der Nachbar mehrmals beim Verlassen des Hauses beobachtet hat“, erklärte Sam zufrieden. „Sie war jedenfalls nicht bei Aaron.“ Sam sah das Schild mit dem leuchtend grünen Schriftzug „Olive Garden“ und konnte nicht anders als sich zu fragen, warum Jodie Nash heute ausgerechnet hierher gefahren war. Vielleicht hatten sie und ihr Ehemann hier früher oft gegessen oder ihr erstes Date gehabt, so dass sie am Tag nach Olivers Tod in dieses Restaurant ging. Derek und er betraten das Restaurant, das mit den vorgeblich steinernen Säulen, hellen Stuckwänden und hier und da ein paar Blumenkästen mit Tomatenpflanzen darin typisch italienisch wirken wollte. Sie hielten Ausschau nach Jodie, was nicht schwer war, da um diese Zeit nicht viel los war. An einem kleinen Tisch, der nur zwei Personen Platz bot, saß Jodie und starrte gedankenverloren in ihr Glas Rotwein. „Misses Nash“, sprach Derek sie sanft an, als sie neben ihr standen. „Wir haben noch ein paar Fragen. Hätten Sie etwas dagegen, wenn wir uns kurz zu Ihnen setzen?“ Jodie zögerte einen Augenblick, warf einen Blick Richtung Eingang und schüttelte den Kopf. Derek rutschte auf die Sitzbank gegenüber von Jodie, Sam zog sich kurzerhand einen Stuhl von einem anderen Tisch heran. „Wir haben gehört, dass Ihr Ehemann Stammgast in einem Casino war“, begann Derek. Beide Detectives beobachteten Jodie genauestens. Sie ließ sich Zeit mit der Antwort und es war nicht erkennbar, ob das tatsächlich neu für sie war.„Hat Lucas Ihnen das gesagt?“, fragte sie nach einer Weile. „Ja.“ Sam war der Meinung, dass es keinen Zweck hätte, das zu leugnen. „Haben Sie davon gewusst?“„Ich wusste, dass irgendetwas nicht stimmt“, gab Jodie zu, während ihr Blick zwischen ihrem Weinglas und dem Eingang hin und her wanderten. „Dass er nicht jedes Mal Überstunden machte, wenn er spät nach Hause kam. Aber ich wusste nicht, wo er stattdessen war.“„Haben Sie Ihren Mann nicht darauf angesprochen?“, hakte Derek ungläubig nach.„Doch, aber er … Er ist mir ausgewichen.“ Sie kniff die Lippen zusammen, schien sich zu schämen dafür, dass sie so einfach hatte abspeisen lassen. Derek schaute sie mitleidig an und auch Sam beschloss, nicht weiter nachzubohren. Stattdessen wechselte er das Thema.„Sie haben öfter mal Besuch von einem Mädchen oder einer Frau, schlank und eher klein?“ Wieder zögerte sie eine Erwiderung hinaus. Entweder überlegte sie ernsthaft, wer gemeint sein könnte oder ob sie die Identität dieser Person preisgeben sollte. Letzten Endes entschied sie sich doch dafür, es zu tun.„Sie meinen wahrscheinlich Jennifer, meine Schwester.“ „Und die kommt überwiegend in den Abendstunden zu Ihnen?“, vergewisserte Sam sich, um jede Verwechslung von vornherein auszuschließen. „Sie ist selbstständig, da bleibt ihr kaum etwas anderes übrig.“ Jodie nahm einen Schluck Wein, bevor sie hinzufügte: „Jennifer und Oliver sind nicht besonders gut miteinander ausgekommen. Darum war sie meistens bei mir, wenn er lange arbeitete … Oder spielte.“ Die letzten zwei Worte sprach sie mit einer Resignation aus, die bei Sam leise Zweifel daran weckten, dass Jodie bis eben wirklich nichts davon gewusst hatte. Aber viel interessanter war die Information über das schlechte Verhältnis zwischen Oliver und Jodies Schwester. Bei ihrer ersten Begegnung hatte Jodie noch behauptet, ihr Mann hätte mit niemandem Streit gehabt. „War Ihre Schwester vielleicht auch an dem Abend, als Ihr Mann getötet wurde, bei Ihnen im Haus?“, wagte Derek sich vor.„Nein.“ Jodie wirkte fast erleichtert, als wäre diese Frage viel einfacher zu beantworten als die vorherigen.„Das wissen Sie sicher?“ Noch klammerte Derek sich an diesen Strohhalm und Sam konnte das sehr gut nachvollziehen. „Könnte Aaron oder vielleicht Oliver selbst sie hereingelassen haben, als Sie schon geschlafen haben?“„Das glaube ich eher nicht.“ Zum wiederholten Mal schaute Jodie in Richtung Eingang. Möglicherweise war sie ja doch nicht hier, um allein zu essen. „Jennifer war in den letzten drei Tagen auf einer Messe. Und sie ist erst heute zurückgekommen. Am Nachmittag will sie ihren Laden wieder öffnen“, erklärte sie. Großartig. Kaum gab es eine Person mit so etwas ähnlichem wie einem Motiv, da bekamen sie auch schon deren Alibi serviert. „Welcher Laden wäre das?“ So einfach würde Sam diesen Silberstreif am Horizont nicht verschwinden lassen. Er wollte persönlich mit der Frau sprechen.„Kennen Sie das kleine Spielzeuggeschäft Rockland Avenue, Ecke Wright? Das gehört ihr.“ Nun sah Jodie auf die Uhr, bevor sie die Detectives wieder anschaute. Sie schien sich zu fragen, ob die beiden noch mehr Informationen von ihr brauchten. Doch für den Moment war dies ausreichend. Sam konnte nicht es erwarten, Jodies Schwester gegenüber zu stehen. Er erhob sich etwas schwerfällig und schob den Stuhl dorthin zurück, wo er ihn hergenommen hatte. Im nächsten Moment stand Derek auch schon neben ihm.„Danke. Halten Sie sich bitte verfügbar, falls sich noch weitere Fragen ergeben sollten.“ Auf Jodies etwas bekümmerte Miene hin ergänzte Derek: „Das alles dient nur dazu, den Mörder Ihres Mannes zu finden.“ „Natürlich“, stimmte sie zu und setzte ein tapferes Gesicht auf. „Also auf in die Rockland Avenue?“ Derek ging voran und drehte sich halb zu Sam um, als sie auf dem Weg zum Ausgang waren. Dann blieb er abrupt stehen und brachte damit auch Sam zum Halt.„Entschuldigung.“ Er war offenbar gegen jemanden geprallt. „Mein Fehler.“ Die junge Frau ließ ihr Smartphone, auf das sie eben noch gestarrt hatte, in der Handtasche verschwinden und sah dann erst hoch. „Detective Logan. So ein Zufall.“ Ein strahlendes Lächeln überzog Paige Ormonds Gesicht. „Kein Zufall“, widersprach Sam, der neben Derek getreten war und deutete auf Jodie. „Wenn Sie auch zu Jodie Nash wollen.“ Paige schenkte ihm nun ebenfalls ein Lächeln, wenn auch etwas weniger herzlich.„Erwischt.“ Sie sah zwischen den beiden Detectives hindurch und hob kurz grüßend die Hand, als sie Jodie entdeckte. „Die Galerie, in der ich arbeite, ist gleich um die Ecke, und wir treffen uns hier manchmal zum Essen“, erklärte sie und es klang fast wie eine Entschuldigung. Nach einer kurzen Pause fragte sie mit ernsterer Miene: „Haben Sie schon etwas wegen Oliver …“„Tut mir Leid, kein Kommentar zu laufenden Ermittlungen“, ließ Sam sie kopfschüttelnd abblitzen wie eine lästige Reporterin. Wahrscheinlich würde Jodie Paige sowieso gleich über das soeben geführte Gespräch unterrichten. Sams Partner stand immer noch wie angewurzelt da. „Derek?“Mit einem entschuldigenden Lächeln schob dieser sich nun endlich an Paige vorbei Richtung Tür. „Die Pflicht ruft.“„Ich will Sie nicht aufhalten“, beteuerte Paige mit erhobenen Händen und einem kleinen Augenzwinkern. „Wiedersehen.“",
            "wordcount": "2.559",
            "chapter_release": "04.10.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Geschlossen.“ Das große Schild im Fenster des Spielzeuggeschäfts zeigte Sam und Derek, dass sie zu früh dran waren. Die Inhaberin, laut den Angaben an der Tür eine gewisse Jennifer Harlow, war nirgends zu entdecken. So schlenderten die Detectives zum Wagen zurück und entschieden sich zu warten. Doch schon nach fünf Minuten langweilte Sam sich und er verspürte das Bedürfnis nach einem gewissen koffeinhaltigen Getränk. Auf der gegenüberliegenden Straßenseite befand sich eines der zahlreichen Cafés Fairviews.„Ich gehe mal rüber zu Island Coffee, soll ich dir was mitbringen?“ „Schwarz, bitte. Kein Zucker.“ Derek nahm die Augen nicht von dem Geschäft, das Jodies Schwester gehörte. Sam konnte sich ein Grinsen nicht verkneifen. Keine Experimente für Derek, nicht was den Kaffee anging jedenfalls. Da waren er und Sam sich ähnlich.„Mal sehen, ob die so etwas Exotisches da haben“, meinte er, als er \u0001 \u0002 Café war die Schlage vor der Theke nicht gerade kurz und mit einem Seufzen stellte Sam sich an. Allerdings nicht ohne kurz mit dem Gedanken zu spielen, seine Dienstmarke zu zücken und irgendetwas von einem Notfall zu brüllen, um an den Anfang der Schlange vorgelassen zu werden. Koffeinentzug war schließlich auch eine Art Notfall. Mehr als zehn quälend lange Minuten später – er war immerhin ein Stück vorangekommen – sprach ihn mit einem Mal die Person hinter ihm an.„Detective Foster?“ Sam war in die Schlagzeilen auf den Zeitungen in dem Regal neben der Theke vertieft gewesen und hatte nicht einmal mitbekommen, dass er nicht mehr der Letzte in der Schlange war. Er drehte sich um und sah sich Delia gegenüber.„Hallo.“ Mit einem schnellen Blick erfasste Sam, dass sie heute ähnlich gekleidet war wie gestern. Ihr schwarzes, etwas zu weites Oberteil und die locker sitzende Jeans verbargen nicht nur ihre Figur, sondern auch ihr wahres Alter. Wenn Sam es nicht besser gewusst hätte, hätte er sie auf höchstens einundzwanzig geschätzt. Doch er kannte ihren Fall, ihre Akte fast auswendig. Was allerdings nicht bedeutete, dass er sie gut kannte.„Wie geht’s Ihnen?“ Das war keine Floskel, es interessierte ihn tatsächlich. „Um ehrlich zu sein, bin ich etwas nervös.“ Delia spielte mit der silbernen Kette um ihren Hals, drehte den kleinen Anhänger in den Fingern hin und her. „Wegen Ihrer Aussage?“ Sam hoffte, dass sie nicht noch einen Rückzieher machen würde. Er verstand, dass sie sich dabei unwohl fühlte, doch es diente schließlich einem höheren Zweck.„Ja“, gab Delia zu, lächelte verschämt und sah zu Boden. Beide sprachen leise miteinander, es ging schließlich keinen der Kunden oder Angestellten etwas an.„Falls es Ihnen hilft – ich werde dann auch im Gerichtssaal sein, zusammen mit meiner Kollegin.“ Carly hatte angeboten, Sam zu begleiten, wenn er beim Prozess gegen den Mörder seines Freundes dabei sein wollte. Sie wusste, wie wichtig es ihm war, und es war vielleicht keine schlechte Idee. Auch wenn Delia im Zeugenstand selbst keiner helfen konnte, würde ein wenig moralische Unterstützung sicher nicht schaden.„Danke.“ Allein die Aussicht darauf schien Delia schon mehr Sicherheit zu geben. „Ein paar bekannte Gesichter zu sehen macht es wahrscheinlich ein bisschen leichter. Wenn ich ihm schon gegenübertreten muss …“„Er kann Ihnen nichts mehr anhaben“, versprach Sam mit ernster Miene. „Meine Therapeutin sagt mir das auch ständig. Und ich hatte schon geglaubt, dass ich es verarbeitet hätte.“ Delia schaute an Sam vorbei aus dem Fenster des Cafés und schien mit den Gedanken weit weg zu sein. „Aber an dem Tag, als Sie bei mir waren, kam mit einem Schlag alles wieder zurück. Diese Albträume und die Angst …“Bei ihrer ersten Begegnung mit Sam vor einigen Monaten hatte dieser sie mit ihrer Vergangenheit konfrontiert. Zuvor hatte er drei Morde mit dem Überfall in Verbindung gebracht, da die Strangulation jener Opfer mit einem roten Seidenschal ihn an Delias Fall erinnert hatte. Auch sie war mit einem solchen Schal um den Hals gefunden worden, vermutlich nur dank Quentins Eingreifen noch am Leben. Während des Gesprächs mit Sam hatte sich herausgestellt, dass Delia mit allen drei Opfern bekannt gewesen war. Danach hatte es glücklicherweise nicht mehr lange gedauert, bis man auf ihren ehemaligen Nachbarn Anthony Stone aufmerksam wurde und ihn festnehmen konnte.„Ich meine nicht, dass Sie mir Angst machen“, ergänzte Delia, als sie merkte, wie Sam die Stirn runzelte.„Ich verstehe.“ Ihre Worte ließen ihn daran zurückdenken, wie er sie damals zurückgelassen hatte. Verstört und verängstigt wegen der Dinge, die sie von Sam erfahren hatte. Also fügte er schuldbewusst hinzu: „Hätte ich einen anderen Weg gesehen, um ihn zu finden, wäre ich nie …“„Schon gut“, unterbrach Delia ihn. „Sie haben nur Ihren Job gemacht. Und ihn schließlich auch gefasst.“ Die Art wie sie Sam ansah, zeigte ihm, dass sie ihm tatsächlich keine Vorwürfe machte. Vielmehr empfand sie offenbar Dankbarkeit. Er hatte bei ihr vielleicht alte Wunden aufgerissen, aber letzten Endes auch dafür gesorgt, dass diese nun endgültig verheilen konnten. „Das war ich nicht allein“, tat Sam es ab, als ihr Gespräch von dem Angestellten hinter der Theke unterbrochen wurde.„Der Nächste, bitte.“Sam merkte, dass er an der Reihe war und gab seine Bestellung auf. Während er auf den Kaffee wartete, schwiegen er und Delia, doch es war kein unangenehmes Schweigen. Schließlich standen die zwei Becher für ihn und Derek auf der Theke, und nachdem Sam bezahlt hatte, griff er danach. Diese waren jedoch heißer, als er erwartet hatte.„Autsch.“ Er zog die Finger weg und wedelte instinktiv mit den Händen in der Luft herum. Mit rotem Kopf holte der Mitarbeiter schnell einen Becherhalter aus Pappe hervor und stellte die Becher hinein. „Ich sehe Sie dann im Gericht“, verabschiedete Sam sich von Delia, als er die Getränke nun an sich nahm, ohne Verbrennungen zu riskieren. Der junge Mann hinter der Theke, dem Sam eigentlich nur noch ein kurzes „Danke“ und einen flüchtigen Blick hatte schenken wollen, bekam plötzlich einen panischen Gesichtsausdruck. Vermutlich fühlte er sich angesprochen und dachte, der Kunde wolle ihn verklagen. „Nicht Sie!“, sagte Sam lachend zu ihm. Auch Delia musste ob des Missverständnisses lachen. Sam fand, dass es ihr gut stand und sie das öfter tun sollte. „Lass mich raten.“ Derek hatte sich hinübergebeugt und die Beifahrertür von innen für Sam geöffnet, als er ihn mit den Bechern kommen sah. „Alle Koffeinjunkies der Stadt brauchen ihre Dosis zur gleichen Zeit wie du und ich.“ Das war wohl seine Art, seinem Partner zu sagen, dass es länger gedauert hatte als erwartet. Sam setzte sich auf den Beifahrersitz, nickte und drehte die Halterung so, dass Derek seinen Becher nehmen konnte. Mit der freien Hand schloss er die Beifahrertür. Ohne eine Miene zu verziehen griff Derek zu und nahm einen Schluck von dem beinahe noch kochendheißen Getränk. „Ich habe Delia getroffen. Du weißt schon, diejenige …“ „… die davongekommen ist“, beendete Derek kurzerhand den Satz. Auch er war an den Ermittlungen gegen Anthony Stone beteiligt gewesen.„Sozusagen“, bestätigte Sam. Beide starrten auf die Straße und schwiegen für eine Weile, jeder in seine Gedanken versunken. Noch immer war Jodies Schwester nicht in Sicht.„Fängt nicht morgen der Prozess gegen Stone an?“ Es war eine rein rhetorische Frage, die Derek stellte, aber Sam antwortete trotzdem. Schon seit Wochen, sogar Monaten hatte er darauf gewartet. Seit dem Tag, an dem Anthony Stone verhaftet worden war.„Ja.“ „Bleibt Majors dabei, dass du nicht auszusagen brauchst?“ Derek warf einen Blick in den Außenspiegel, statt seinen Partner anzusehen. „Hm. Sie will nicht, dass Stones Anwalt die Gelegenheit nutzt, um mich in die Mangel zu nehmen.“ Die Tatsache, dass Sam in dem Fall ermittelt hatte, obwohl ihm eines der Opfer nahe gestanden hatte, machte ihn in den Augen der Staatsanwältin zu einem Risikofaktor. Würde er als Zeuge auftreten, würde die Verteidigung wohl schnell darauf zu sprechen kommen und ihn als voreingenommen darstellen. Was Sam anfangs verärgert hatte, weil es ihm das Gefühl gab, keinen Einfluss auf den Ausgang des Prozesses nehmen zu können. Letztlich hatte er sich damit abgefunden, nicht selbst in den Zeugenstand zu treten. Der damalige leitende Ermittler, Detective Philip West, konnte die Geschworenen genauso gut darüber unterrichten, wie sie Stone auf die Spur gekommen waren. „Da vorn ist sie.“ Endlich war die Frau aufgetaucht, auf die sie warteten und die sich nun daran machte, das Spielzeuggeschäft aufzuschließen. Zügig stieg Derek aus dem Wagen und lief auf sie zu, während Sam ihm etwas langsamer folgte. Noch bevor Jennifer Harlow drinnen war, hatte Derek sie eingeholt. Er zeigte ihr seine Dienstmarke und sagte den üblichen Spruch \u0001 \u0002 nickte nur und ließ ihn und Sam eintreten. Sie schien einen solchen Besuch erwartet zu haben. Durch den Eingang, der von zwei riesigen Plüschgiraffen flankiert wurde, betraten die Detectives Jennifers Geschäft. Die Frau wäre von weitem vielleicht tatsächlich als Teenager durchgegangen. Sie war fast einen Kopf kleiner als Sam, bekleidet mit einem nicht ganz knielangen Rock und einem knallbunten Oberteil. Das kinnlange schwarze Haar und ihre blauen Augen ließen allerdings genau wie ihre Gesichtszüge jegliche Ähnlichkeit mit Jodie vermissen. Ihre großen Ohrringe schaukelten bei jeder Bewegung hin und her. Ohne weiter auf Sam und Derek zu achten, drehte sie das Schild an der Tür auf „Geöffnet“ und begann ihre Routine bei Öffnung des Ladens.„Sie haben schon vom Tod Ihres Schwagers gehört?“, wollte Sam wissen, um ganz sicherzugehen.„Ja.“ Nachdem die Kasse einsatzbereit war, widmete sich Jennifer dem Rest des Geschäfts, rückte hier einen Teddybären gerade, platzierte dort ein Spielzeugschwert etwas besser im Sichtfeld ihrer Kunden. Sam war Einiges gewohnt. Und doch irritierte ihn ihre Art, die Anwesenheit der Cops zu ignorieren, wenn sie nicht direkt angesprochen wurde.„Können Sie uns sagen, wo Sie vorletzte Nacht waren?“, fragte er daher etwas schroffer, als er es unter anderen Umständen getan hätte. Nun wandte Jennifer sich zu ihm um, ein pinkfarbenes glitzerndes Scheusal, das wohl ein Einhorn darstellen sollte, noch in den Händen. „Ah, Jodie hat Ihnen erzählt, dass ich Oliver nicht mochte, richtig?“ Ihrem Gesichtsausdruck und Tonfall nach zu urteilen amüsierte sie sich eher darüber, ins Visier der Ermittlungen in einem Mordfall zu geraten anstatt empört zu sein. „Tut mir Leid, Sie enttäuschen zu müssen. Ich war auf einer Messe in New York.“„Wofür es sicher Zeugen gibt?“ „Jede Menge sogar“, behauptete Jennifer, während sie das hässliche Etwas wieder ins Regal zurückstellte. „Wie viele Namen brauchen Sie?“ „Für den Anfang genügen der Veranstalter und das Hotel.“ Sam zückte Block und Stift. Seine Angewohnheit, sich handschriftliche Notizen zu machen, wurde von einigen jüngeren Kollegen belächelt. Aber das war ihm egal, oft brauchte er später nicht einmal mehr nachzulesen. Allein das Aufschreiben genügte ihm meist schon, um sich Informationen aus Befragungen besser merken zu können. Und so landeten auch diesmal die Namen auf dem linierten Papier, als Jennifer bereitwillig Auskunft gab.„Ihre Antipathie gegen Oliver ging so weit, dass Sie Ihre Schwester nur besucht haben, wenn er nicht zu Hause war?“ Da sie schon einmal selbst den Grund zur Sprache gebracht hatte, aus dem Derek und er hier waren, kam Sam gleich darauf zurück.„Alle drei, vier Wochen, ja.“ Inzwischen war Jennifer dazu übergegangen, Puzzles ordentlich zu stapeln. Sam runzelte die Stirn und blätterte nun doch in seinem Block zurück. Was sie sagte, widersprach zwar nicht direkt dem, was er von Jodie und ihrem Nachbarn gehört hatte. Nur die Häufigkeit schien nicht übereinzustimmen. Doch das war vermutlich nur ein unwesentliches Detail.„Das war besser so. Für uns alle“, fügte Jennifer hinzu, jetzt wieder den Detectives zugewandt.„Gab es einen bestimmten Grund für Ihr schlechtes Verhältnis zu Jodies Mann?“, schaltete Derek sich in das Gespräch ein. Mit einem süffisanten Lächeln antwortete Jennifer: „Er war ein Arsch, reicht Ihnen das?“",
            "wordcount": "1.913",
            "chapter_release": "01.11.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Überrascht sahen Sam und Derek einander an. Jennifer Harlow musste wirklich ein bombensicheres Alibi haben, so deutlich wie sie ihnen zu verstehen gab, was sie von ihrem Schwager hielt. „In welcher Hinsicht?“, fragte Derek nach, bezogen auf Jennifers Äußerung, dass Oliver Nash ein „Arsch“ gewesen sei.„In jeder Hinsicht.“ Jennifer lächelte nicht mehr. „Wissen Sie, es lag nicht nur an seinem Verhalten mir gegenüber. Damit hätte ich leben können.“„Woran lag es denn noch?“ „Die Art, er seine eigene Familie behandelt hat“, beantwortete Jennifer Dereks Frage ohne zu zögern. „Oliver war nicht viel zu Hause in den letzten Jahren. Aber wenn doch, hat er Jodie und Aaron nur herumkommandiert. Ganz ehrlich, ohne ihn sind die beiden besser dran. Ich habe keine Ahnung, warum Jodie sich das so lange gefallen ließ.“Bei Sam läuteten die Alarmglocken. Häusliche Gewalt fand nicht nur in der untersten Gesellschaftsschicht statt. Oft genug waren es die nach außen hin idyllisch wirkenden Fassaden, hinter denen sich die größten Dramen abspielten.„Ist er jemals handgreiflich geworden?“, wollte er wissen. „Soweit ich weiß, nie.“ Jennifer sah Sam einen Moment lang an, bevor sie sich wieder ihrer Ware widmete. „Das brauchte er gar nicht. Meine Schwester hat auch so gemacht, was er wollte.“„Zum Beispiel?“„Zum Beispiel, dass Jodie brav die Hausfrau und Mutter spielt, obwohl ihr das eigentlich nicht reicht. Vor ein paar Jahren hatte sie Oliver so weit, wenigstens einen Halbtagsjob annehmen zu können.“ Der abfällige Ton zeigte deutlich, was sie davon hielt. Jennifer selbst machte nicht den Eindruck, als könne irgendjemand ihr vorschreiben, was sie tun und lassen durfte. Dass ihre eigene Schwester sich ihrem Ehemann so untergeordnet hatte, war ihr ganz offensichtlich gegen den Strich gegangen. „Jedenfalls ging das ein paar Monate gut, bis sie zu Hause einmal zu oft von einem ihrer Kollegen gesprochen hat. Oliver hat ihr unterstellt, dass da etwas laufen würde, und sie zur Kündigung gezwungen.“ Sie seufzte. Die Detectives unterbrachen sie nicht, jetzt wo sie gerade in Fahrt war. Sam fragte sich, ob Jennifer gerade bewusst die zahlreichen Prinzessinnen-Püppchen weiter nach hinten ins Regal schob und dafür ein paar hervorholte, die weniger danach aussahen, als ob sie nur auf ihren Prinzen warten würden. „Dabei ist es ja nicht so, dass er das hübsche Haus und die ganze Einrichtung hart erarbeitet hätte. Er hat es vor ein paar Jahren geerbt. Aber er führte sich manchmal auf, als ob er sich für seine Familie halbtot schuften müsste, und erwartete Dankbarkeit dafür.“ Erneut seufzte sie und drapierte die letzten Puppen nach ihren Vorstellungen. „Und als Vater war er nicht viel besser. Ich kann gar nicht zählen, wie oft ich Jodie geraten habe, sich einen Scheidungsanwalt zu nehmen. Aber davon wollte sie nichts wissen“, schloss Jennifer ihre Schilderungen.„Halten Sie es für möglich, dass in letzter Zeit etwas passiert ist, was … Was das Fass zum Überlaufen gebracht hat?“, erkundigte Sam sich mit sanfter Stimme. Jennifer drehte sich um und bedachte ihn mit einem misstrauischen Blick.„Sie meinen, dass Jodie es war, die …?“ Sie schüttelte energisch den Kopf. „So etwas hätte sie nie getan.“ Auch Lucas Ormond hatte so reagiert, auf die Möglichkeit angesprochen, dass Olivers eigene Ehefrau ihn getötet haben könnte. Für den Moment wollte Sam sich damit zufrieden geben.„Wissen Sie, ob es sonst noch jemanden gab, mit dem Ihr Schwager nicht gut auskam?“ „Würde mich nicht wundern, wenn es so war“, erwiderte Jennifer mit bissigem Unterton. „Aber ich kann Ihnen leider keine Namen nennen.“ Sam und Derek wechselten einen Blick. Sie waren sich einig, dass sie fürs Erste hier fertig waren.„Wenn wir noch Fragen haben sollten …“, begann Derek und Jennifer beendete den Satz für ihn.„… dann bin ich hier. Ich habe nicht vor, in den nächsten Tagen die Stadt zu verlassen.“ Sie schaute die Detectives offen an, das Kinn ein wenig gehoben, als könne sie dadurch die geringe Körpergröße wettmachen. Sam nickte ihr knapp zu.„Das würden wir Ihnen auch nicht raten.“ „Und?“, erkundigte sich Sam später auf dem Revier, als Derek den Telefonhörer auflegte.„Ihr Alibi stimmt. Sie war die ganze Zeit in New York.“ Derek lehnte sich in seinem Stuhl zurück und reagierte mit leichtem Schmunzeln auf Sams frustriertes Aufstöhnen. Nicht, dass sie beide etwas Anderes erwartet hätten. Dann widmete Derek sich den Seiten, die auf dem Schreibtisch vor ihm lagen.„Wie es aussieht, stand Nash nicht kurz vor dem Bankrott.“ Derek blätterte vor und zurück. „Er gab zwar mehr Geld aus als reinkam. Und vielleicht hätte er nur noch ein, zwei Jahre so weitermachen können wie in den letzten Monaten, ohne in die roten Zahlen zu rutschen. Aber dass er irgendwo einen Haufen Schulden hatte, halte ich für unwahrscheinlich.“„Also wieder eine Sackgasse.“ Mit der rechten Hand strich Sam sich über Wangen und Kinn. Sein Blick wanderte wieder einmal zur Tafel und Jennifers Worte hallten immer noch in seinem Kopf nach. Ob Lucas oder einer der anderen gewusst hatte, wie Oliver sich zu Hause verhielt? War die Tatsache, dass fast niemand Jodie bedauert hatte, vielleicht darin begründet, dass jeder insgeheim das Gleiche gedacht hatte wie deren Schwester? Dass seine Familie ohne Oliver besser dran war?„Wenn es wahr ist, was Jennifer über Nash gesagt hat, dann hat der Mörder der Welt vielleicht sogar einen Gefallen getan“, dachte Sam laut nach.„Der Welt?!“ Dereks Augen weiteten sich.„Oder zumindest Jodie und Aaron“, räumte Sam ein, musste aber nach kurzem Überlegen relativieren. Denn was die Frau betraf – die hätte dem Tyrann, der Oliver anscheinend gewesen war, auch anders entkommen können. Aber wie Jennifer gesagt hatte, hatte Jodie sich nie zu einer Scheidung entschlossen. Ob aus Liebe, Bequemlichkeit oder welchem Grund auch immer, war sie bei Oliver geblieben. Für den Jungen galt das allerdings nicht. Solange keine körperliche Gewalt im Spiel und Aaron noch minderjährig war, wäre es für ihn deutlich schwerer gewesen, sich dem Einfluss seines Vaters zu entziehen. „Heißt das, wir sollten den Täter ungeschoren davonkommen lassen?“, unterbrach Derek Sams Gedanken in argwöhnischem Ton. Sam zögerte kurz, hätte aber nicht mit Sicherheit sagen können, ob Derek das bemerkte.„Natürlich nicht.“ Mit einem lauten Summen öffnete sich die Eingangstür des Mehrfamilienhauses, in dem Carly wohnte. Als Sam die Treppen hochstieg, war es fast, als würde er nach Hause kommen. Schließlich hatte er in den letzten Monaten hier nahezu genauso viel Zeit verbracht wie in seiner eigenen Wohnung. Nur ein eigener Schlüssel hätte das Gefühl noch verstärkt. Vielleicht würde Sam ihr einfach demnächst den Zweitschlüssel geben, den er für sein Appartement hatte. Die Wohnungstür stand offen, doch Carly saß mit dem Rücken zu ihm auf dem Sofa und las offenbar. Er schloss die Tür von innen und ging zwei Schritte auf sie zu. „Hey.“ Sie wandte sich kurz um, erwiderte eher geistesabwesend seinen Gruß und widmete sich wieder ihrer Lektüre. Auf dem Revier hatten sie sich heute kaum gesehen, meist war einer von beiden unterwegs gewesen oder zu beschäftigt, um mehr als nur ein paar Worte miteinander zu wechseln. Irgendwie hatte er auf eine enthusiastischere Begrüßung gehofft. So ging er zunächst an den Kühlschrank, holte sich eine gut gekühlte Coke heraus und machte es sich damit in einem Sessel ihr gegenüber gemütlich. Erst jetzt konnte Sam genauer sehen, womit Carly sich beschäftigte. Es war offenbar eine Fallakte. Einzelne Bilder lagen vor ihr verstreut auf dem Couchtisch.„Du hast dir Arbeit nach Hause mitgenommen?“ Er öffnete die Flasche, nahm einen Schluck und streckte die Beine von sich.„Gordons Hausaufgabe für mich.“ Carly sah kaum auf.„Wie bitte?“, fragte Sam halb verwirrt, halb amüsiert nach.„Er denkt, es könnte vielleicht eine Verbindung geben zwischen unserer toten Prostituierten von letzter Woche und einem seiner alten Fälle“, erklärte sie und ließ den Hefter ein wenig sinken. „Also mache ich mit der Akte vertraut und suche nach weiteren Ähnlichkeiten.“Das konnte Sam nachvollziehen. Wenn Gordon glaubte, dass ein Zusammenhang bestand, war es gar keine schlechte Idee, seine Partnerin möglichst unvoreingenommen an die Sache herangehen zu lassen. „Gibt es welche?“ Sams Interesse war geweckt. Er schenkte den Tatortfotos einen genaueren Blick, obwohl er ihren aktuellen Fall gar nicht gut genug kannte, um sich ein Urteil erlauben zu können.„Hoffentlich nicht. Dann hätte er nämlich vor einem Jahr den Falschen verhaftet.“ Sam stutzte. Aus irgendeinem Grund war er davon ausgegangen, dass es sich um einen offenen Fall handelte. „Er würde einen schon abgeschlossenen Fall wieder aufrollen?“„Klar. Würdest du das nicht tun?“ Carly runzelte die Stirn.„Doch, sicher“, beteuerte Sam sofort und trank einen weiteren Schluck. „Aber es ist Martell, von dem wir hier reden, also …“Carly atmete tief durch und sah Sam dann fragend an. „Ich dachte, ihr beide versteht euch besser, seit …“ Sie musste den Satz nicht beenden. Er wusste, dass sie den Tag meinte, an dem Gordon den Mann erschossen hatte, dem Sam seine Schussverletzung verdankte. Im Grunde hatte Carly Recht. Die kleineren und größeren Feindseligkeiten, die Sam und Gordon in den letzten Jahren gepflegt hatten, waren an jenem Tag beigelegt worden. Und doch waren Sam mit der Zeit diese Sticheleien fast in Fleisch und Blut übergegangen, dass er manchmal noch aus reiner Gewohnheit einen Seitenhieb austeilte. „Tun wir auch“, gab er zu. „Ich habe nur gehofft, du würdest den Abend mit mir verbringen statt mit einer Fallakte.“ In den Raum hinein sagte er etwas lauter, als ob Carlys Partner ihn dann hören könnte: „Also vielen Dank, Gordon.“ Dafür erntete er ein Grinsen von Carly.„Und wie sieht’s bei euch aus?“Sam winkte ab. „Frag lieber nicht. Entweder gibt es kein Motiv, oder es gibt eins, aber gleichzeitig ein Alibi oder …“„Oder?“, hakte Carly \u0001 \u0002 ließ sich Zeit mit der Antwort. Sein Daumennagel kratzte an dem Etikett der Colaflasche, bevor er aussprach, was in seinem Hinterkopf schon seit ein paar Stunden herumspukte. „Momentan wäre die einzige logische Schlussfolgerung, dass es die Ehefrau des Opfers war. Aber eigentlich würden wir ihr das weder zutrauen noch könnten wir es beweisen.“ Derek und er hatten diese Möglichkeit zwar kurz angerissen, denn auch wenn sie es nicht wahrhaben wollten, durften sie es nicht völlig ausschließen. Zumindest bis es andere Indizien gab.„Wie war eigentlich dein Dinner mit Liz?“, wechselte Carly das Thema. „Richtig, das habe ich dir noch gar nicht erzählt“, fiel ihm in diesem Augenblick auf. „Ich soll dich von ihr grüßen. Sie hat sich verlobt und will im Herbst heiraten.“„Das ist schön für sie.“ Ihrem Gesichtsausdruck nach war auch Carly überrascht von dieser Neuigkeit, schien sich aber ehrlich für die andere Frau zu freuen. „Wen denn?“„Er ist auch Lehrer und Liz kennt ihn gerade mal seit einem halben Jahr.“ Sein missbilligender Ton blieb Carly nicht verborgen und sie lächelte amüsiert.„Ich kann das verstehen“, sprang sie Liz zur Seite. „Sie hat ihren Mann verloren und will wahrscheinlich keine Zeit verschwenden, wenn sie sich sicher ist.“ „Deswegen muss man doch nicht gleich heiraten.“ Sam hatte es zwar ernst gemeint, dass er Liz ihr neues Glück gönnte. Trotzdem fand er es immer noch überstürzt, eine Ehe einzugehen mit jemandem, den sie nach seiner Auffassung kaum kannte. „Muss man nicht“, stimmte Carly ihm zu. „Aber manchen Menschen ist so etwas eben wichtig.“Darauf schwieg Sam und Carly wandte sich wieder der Akte zu. Während sie sich in den alten Fall vertiefte, nippte er weiter an der Cola und betrachtete seine Freundin \u0001 \u0002 als eine Frau, mit der er in der Vergangenheit zusammen gewesen war, hätte die Gelegenheit genutzt und versucht, Sam ein Versprechen zu entlocken. Eine Art Versicherung, dass die Beziehung letztlich auf etwas hinauslaufen würde, dass sich in der Regel mit Ehe, Hauskauf, Kinder zusammenfassen ließ. Nicht jedoch Carly. Mit einem Mal musste Sam ausführlich gähnen, was Carly wiederum ein Grinsen entlockte, als sie es bemerkte.„Warum gehst du nicht schon mal ins Bett und ich komme nach, sobald ich hier fertig bin?“ Sie wedelte leicht mit dem Hefter. Die Aussicht allein schlafen zu gehen – denn es sah nicht danach aus, als ob Carly in den nächsten Minuten die Akte durchgearbeitet haben würde – enttäuschte Sam zwar. Wenn er allerdings ehrlich war, war er zu erschöpft, um zu diskutieren. „Okay.“ Er erhob sich, tat einen Schritt nach vorn und beugte sich runter, um Carly auf die Wange zu küssen. Dabei nahm er ihren Duft wahr und geriet für einen Moment doch in Versuchung, sie davon zu überzeugen, das Schlafzimmer der Arbeit vorzuziehen. Schließlich siegte jedoch die Vernunft und mit einem bedauernden Lächeln riss er sich los.",
            "wordcount": "2.052",
            "chapter_release": "09.12.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Zwei Tage darauf saß Sam neben Carly im Gerichtssaal auf einer der Zuschauerbänke. Die Einrichtung war in dunklen Tönen gehalten, der Saal war zu mehr als der Hälfte gefüllt. Sam wusste es nicht genau, vermutete aber, dass auch aus den anderen Städten Angehörige von Stones Opfern gekommen waren, um dem Prozess beizuwohnen. Der gestrige Tag war ereignislos verlaufen, was die Ermittlungen im Nash-Fall betraf. Derek und Sam hatten geprüft, ob es in der Nachbarschaft in letzter Zeit vermehrt zu Einbrüchen gekommen war, aber Fehlanzeige. Die Verbindungsnachweise von Olivers Handy hatten keine nützlichen Erkenntnisse gebracht. Weder Nilsson noch die Spurensicherung hatten etwas Neues beitragen können, letztere litt offensichtlich genau wie die Rechtsmedizin unter dem Ausfall mehrerer Mitarbeiter. Doch hier und jetzt konzentrierte Sam sich auf die Verhandlung gegen Anthony Stone. Delia saß im Zeugenstand. Sie war heute deutlich formeller angezogen, hatte die blonden Haare zu einem Zopf geflochten und trug ein wenig mehr Make Up. Soeben hatte sie die Fragen der Staatsanwältin, die mit der erwarteten Feinfühligkeit vorgegangen war, beantwortet. Ernst, aber erstaunlich gefasst hatte Delia mit Lilian Majors gesprochen. Ihre Schilderungen, wie der Täter in ihre Wohnung eingedrungen war, sie mit einer Waffe bedroht und an ihr Bett gefesselt hatte, waren Sam näher gegangen als er geglaubt hätte. Es war etwas Anderes, all dies aus dem Mund des Opfers zu hören als in einer Akte darüber zu lesen. Wann immer Sam die Geschworenen beobachtet hatte, schienen auch sie von Delias Worten berührt. Vom Fesseln und Knebeln abgesehen, hatte der Täter Delia zwar keine körperliche Gewalt angetan. Allein die Angst, die sie empfunden hatte, als er ihr einen Seidenschal um den Hals gelegt hatte – ein ähnliches Stück, wie er später für die Erdrosselung der anderen Opfer benutzt hatte – musste unaussprechlich groß gewesen sein. Bis heute wusste niemand außer dem Täter selbst genau, was er mit ihr vorgehabt hatte, wenn er nicht gestört worden wäre. Die ganze Zeit über hatte der Angeklagte mit regungsloser Miene neben seinem Anwalt gesessen und sich nicht anmerken lassen, ob er selbst das Geringste bei der Aussage seines Opfers fühlte. War er wirklich so eiskalt oder hatte der Verteidiger ihn entsprechend eingeschworen? „Danke, Miss Gardener.“ Lilian nickte Delia zu. Als sie zu ihrem Platz zurückging, fing Sam kurz ihren Blick auf. Sie schien zufrieden mit dem bisherigen Verlauf.„Ihre Zeugin, Mister Hamilton“, erklärte der Richter dem Rechtsanwalt, der sich daraufhin \u0001 \u0002 Hamilton junior war ungefähr in Sams Alter, schlank und von leicht überdurchschnittlicher Größe. Er knöpfte sein schwarzes Jackett zu, rückte die Brille zurecht und strich sich über das gegelte Haar, während er in Richtung Zeugenstand stolzierte. „Miss Gardener, lassen Sie mich zunächst sagen, dass es mir von Herzen Leid tut, was Ihnen zugestoßen ist“, begann er überraschend sanft. „Ich bin sicher, dass jeder in diesem Gerichtssaal mit Ihnen mitfühlt.“ Vor Delia blieb er stehen, sein Körper war ihr jedoch nur halb zugewandt. Er ließ keinen Zweifel darüber aufkommen, dass er seine sorgfältig gewählten Worte in Wahrheit für die Jury sprach. Sam beschlich bereits ein ungutes Gefühl.„Ich habe Ihnen gerade zugehört, aber ich habe auch die Aussage gelesen, die Sie bei der Polizei gemacht haben“, fuhr Hamilton fort. Sein Ton hatte sich verändert, war von verständnisvoll zu skeptisch gewechselt. „Und damit habe ich ein kleines Problem. Vielleicht können Sie das ja aufklären.“ Er legte erneute eine Kunstpause ein und versicherte sich mit einem kurzen Seitenblick, dass er die volle Aufmerksamkeit der Geschworenen hatte. „Sie sagten, der Täter sei maskiert gewesen?“ „Ja.“ Delia verlagerte ihr Gewicht ein wenig. Unter Hamiltons aufmerksamem Blick schien sie sich unwohl zu fühlen, vielleicht ahnte sie, worauf er hinauswollte. Sam hoffte, dass Majors Delia gut auf die möglichen Fragen des Verteidigers vorbereitet hatte. „In Ihrer Aussage haben Sie damals erklärt, dass Sie den Mann nicht erkannt haben, der in Ihrer Wohnung war, richtig?“ „Richtig“, erwiderte Delia tonlos. Hamilton verlor keine Zeit und zog seine Trumpfkarte. „Dann frage ich mich, wie Sie sicher sein können, dass mein Mandant der Täter war?“ Wieder ging der Blick des Verteidigers zu den Geschworenen. Dies war der Moment, in dem Delias Haltung sich änderte. Sie ließ die Schultern sinken. Ihre bis eben noch zur Schau getragene Selbstsicherheit fiel wie eine Maske von ihr ab. Sam schloss für einen Moment die Augen. Das ging gerade verdammt schief. Das Schlimme war, dass Stones Anwalt die Frage formulierte, die Delia selbst vor ein paar Tagen gestellt hatte. „Wenn Sie kurz nach diesem – zweifellos schrecklichen – Erlebnis nicht in der Lage waren, ihn zu identifizieren … Wie können Sie dann jetzt behaupten, dass Mister Stone dieser Mann gewesen sei?“ Hamiltons Ton war noch schärfer geworden. Nun konzentrierte er sich ausschließlich auf Delia, er hatte sie längst als leichte Beute ausgemacht und setzte noch einmal nach. „Nach fast vier Jahren?“ Delia zögerte. Sie warf einen Hilfe suchenden Blick zur Staatsanwältin, dann zu Sam. Doch er konnte ihr jetzt nicht beistehen, so sehr er sich auch wünschte, dass es anders wäre.„Ich …“All die Beweise, die gegen Stone sprachen, was die Mordfälle anging. Die Tatsache, dass er keine Alibis vorweisen konnte. Die Fotos von Delia und den anderen Opfern, die auf seinem Laptop gefunden worden waren. Seine Reaktion bei der Vernehmung, als er auf Delia angesprochen worden war. Nichts davon konnte Delia anführen. Sie hatte davon überhaupt nicht oder erst später von der Polizei erfahren. Sam schaute zu den Geschworenen. Stirnrunzeln und Skepsis als Reaktion auf Delias Schweigen war bei den meisten zu beobachten. Wenn den Mitgliedern der Jury Zweifel kämen, dass Anthony Stone es war, der Delia überfallen hatte, glaubten sie vielleicht auch nicht, dass er die anderen Menschen ermordet hatte. Den Kellner aus Delias Stammcafé. Ihren früheren Arbeitskollegen. Die Hausfrau, neben der Delia eine Weile gewohnt hatte. Und für den Tod von Quentin würde er dann erst recht nicht verurteilt \u0001 \u0002 hatte Anthony Stone den Kopf gesenkt, doch Sam glaubte, von seinem Platz aus schräg hinter der Anklagebank ein leichtes Lächeln in dessen Gesicht zu erkennen. Unwillkürlich richtete Sam sich auf. Sein Atem ging ein wenig schneller. Carly bemerkte, wie er wütend wurde und drückte kurz seine Hand, was wohl beruhigend wirken sollte, aber leider nicht \u0001 \u0002 stützte sich auf dem Geländer ab, hinter dem die Geschworenen saßen und sah Delia erwartungsvoll an. Sie hatte seine letzte Frage nicht beantwortet. Doch er war noch nicht mit ihr fertig.„Da Sie selbst offenbar meinen Mandanten gar nicht erkannt haben – hat Ihnen etwa jemand gesagt, dass Sie Mister Stone belasten sollen?“ Er wandte sich um, machte eine unbestimmte Geste in Richtung Lilian Majors. „Ein Vertreter der Staatsanwaltschaft? Einer der Ermittler womöglich?“ Bildete Sam sich das ein oder sah der Rechtsanwalt ihn dabei direkt an?„Einspruch!“, rief die Staatsanwältin, bevor Delia antworten konnte. Majors würde Hamilton zumindest nicht mit solchen Anschuldigungen davon kommen lassen. „Stattgegeben. Mister Hamilton …“, begann der Richter den Verteidiger zur Ordnung zu rufen, doch der ging mit erhobenen Händen sogleich in Abwehrhaltung. „Ich ziehe die Frage zurück.“ Er trat ein paar Schritte rückwärts, als wolle er nicht bedrohlich auf Delia wirken, aber dafür war es längst zu spät. Die junge Frau wusste genau, was hier gerade abgelaufen war. Sie kniff die Lippen zusammen und blickte zu Boden. Eine letzte Gelegenheit ließ Hamilton sich nicht entgehen, Anthony Stone als Opfer darzustellen.„Wie gesagt, ist es sehr bedauerlich, was Sie erlitten haben. Ich verstehe, dass Sie den Wunsch verspüren, jemanden dafür bestraft zu sehen, Miss Gardener. Aber ruinieren Sie nicht das Leben meines Mandanten, indem sie ihn dafür verantwortlich machen.“ Mit diesen Worten nahm er hoch erhobenen Hauptes wieder neben dem Angeklagten Platz. Hingegen saß Delia wie ein Häufchen Elend auf dem Stuhl im Zeugenstand. Die Staatsanwältin hatte den Kopf in die Hände gestützt. Auch ihr musste klar sein, was das gerade erlebte Desaster für ihre Chancen im Prozess bedeutete. Sam hätte eine gehörige Portion Selbstbeherrschung aufbringen müssen, um ruhig sitzen zu bleiben. Doch über die verfügte er im Moment einfach nicht. Er stand auf, verließ den Gerichtssaal und bekam zunächst nicht einmal mit, ob Carly ihm folgte. Den kurzen Weg zum Revier legten sie zu Fuß und still zurück. Erst als sie vor dem Aufzug standen und darauf warteten, dass die Aufzugkabine für sie eintraf, brach Sam das Schweigen.„Na los, du kannst es ruhig aussprechen.“ Er sah Carly nicht an. Wenn sie allerdings glaubte, er hätte ihre Blicke, den stummen Vorwurf darin nicht bemerkt, täuschte sie sich.„Was aussprechen?“ Sam war nicht in der Stimmung für Spielchen. Die Hände in den Hosentaschen vergraben, starrte er weiter nur nach vorn. „Den Satz: Ich hab’s dir ja gesagt“, erklärte er und konnte den bitteren Unterton nicht aus seiner Stimme verbannen. Er vernahm eine Art leises Schnauben, bevor sie antwortete.„Um ehrlich zu sein, Sam, war das wirklich abzusehen.“ Obwohl er die Erwiderung hatte kommen sehen, geradezu herausgefordert hatte, stöhnte Sam genervt auf. Carly ließ sich nicht davon beirren.„Das hättest du auch gemerkt, mit etwas mehr Abstand zu dem Fall …“ fuhr sie fort. Der Aufzug war im Erdgeschoss angekommen und die Türen öffneten sich. Abstand? Das konnte unmöglich ihr Ernst sein. Der Mörder seines besten Freundes würde vielleicht ungestraft davonkommen und sie erwartete Objektivität?„Den habe ich aber nicht, okay?“, entgegnete Sam aufgebracht. Er blickte sie von der Seite an und konnte nicht glauben, was sie da von sich gab. Sie war doch bei den Ermittlungen dabei gewesen, hatte Stone selbst die Handschellen angelegt. Sogar das Verhör hatte sie zusammen mit einem Kollegen geführt. Carly hatte fast von Beginn an genau gewusst, wieso dieser Fall Sam so viel bedeutete.„Das verstehe ich ja.“ Sie hob beschwichtigend die Hände, während beide die Kabine betraten, und drückte dann auf den Knopf für die gewünschte Etage. „Du steckst da zu tief drin. Darum hättest du Delia auch nicht zu einer Aussage überreden sollen.“„Wenn ich mich nicht irre, warst du auch anwesend und hast mich nicht daran gehindert.“ Natürlich hatte er Delia gut zugeredet. Er hatte das getan, was die Staatsanwältin von ihm erwartete und, zugegeben, auch sein eigenes Ziel dabei verfolgt. Doch jetzt sollte alles seine Schuld sein? Ohne es zu wollen, wurde Sam lauter. „Majors und du, ihr wolltet doch genauso, dass sie aussagt!“„Stimmt, das war mein Fehler“, gab Carly offen zu. „Dass ich erst den Mund aufgemacht habe, als es zu spät war.\" Sie wartete wohl auf eine Antwort, doch Sam schwieg.„Delia hat auf dich gehört, dir vertraut“, versuchte sie weiter, ihm ihren Standpunkt klarzumachen. „Dabei geht es dir gar nicht um sie. Dir geht es nur um deinen persönlichen Rachefeldzug.“ Mit einem leichten Ruck, wie um ihren Vorwurf zu unterstreichen, hielt die Aufzugkabine an. „Blödsinn!“, widersprach Sam heftiger als beabsichtigt. Er bekam nur am Rande mit, dass die Türen sich öffneten. „Mir geht es um Gerechtigkeit, nicht um Rache. Ansonsten hätte ich Stone erschossen, als ich die Chance dazu hatte!“ Carly antwortete nicht, verließ stattdessen den Aufzug und er folgte ihr. Sie blieben jedoch nach wenigen Schritten stehen, einander zugewandt und nur vage der Tatsache bewusst, dass das halbe Revier von jetzt an Zeuge eines jeden Satzes werden konnte. Sam fuhr sich mit der Hand übers Gesicht. Er hatte bisher nicht bereut, Quentins Mörder am Leben gelassen zu haben, und nicht nur weil ihm klar war, welche Konsequenzen ihn andernfalls erwartet hätten. Doch in Momenten wie eben im Gerichtssaal musste er sich selbst immer wieder sagen, dass das System in den meisten Fällen funktionierte. Dass Selbstjustiz keine Lösung war. Ansonsten könnte er diesen Job nicht mehr ausüben. „Stattdessen muss ich mit ansehen, wie sein Anwalt die Opfer verhöhnt“, ergänzte er grimmig und Carly senkte den Kopf ein wenig. Sam kannte sie zu gut. Er wusste, dass es auch sie nicht gleichgültig gelassen hatte, dem Verteidiger zuzuhören. „Hamilton hat Delia kalt erwischt“, gab sie zu und blickte ihm wieder in die Augen. „Aber das wäre nicht passiert, wenn du dich zurückgehalten und nicht von ihr verlangt hättest, zu lügen.“ „Ernsthaft, Carly?!“ Er stemmte die Hände in die Hüften. „Du vergisst wohl, wem ihr es zu verdanken habt, dass Stone jetzt überhaupt vor Gericht steht. Wenn ich mich die ganze Zeit zurückgehalten hätte, dann hättet ihr den Kerl immer noch nicht!“In dem Moment, als er es aussprach, wusste Sam auch schon, dass es ein Fehler war. Sicher, Carly und auch Philip hatten ihm damals hoch angerechnet, dass er die entscheidende Verbindung zwischen dem Überfall auf Delia und den Mordfällen gefunden hatte. Aber es bestand wohl ein Unterschied, ob die beiden das sagten oder ob er selbst damit prahlte. Ob er – kurz gesagt – die anderen als unfähig hinstellte. „Du bist gerade angespannt, also werde ich das …“, begann Carly schließlich langsam und betont ruhig, doch Sam ließ sie nicht ausreden.„Ich bin nicht angespannt!“ Sein Ton, seine Körperhaltung sagten das Gegenteil aus, aber das war ihm gerade völlig egal. Irgendjemand räusperte sich, wie eine Erinnerung daran, wo sie sich befanden. Erst jetzt wurde Sam richtig klar, dass sie nicht allein waren. Monatelang hatten sie versucht, ihre Beziehung für sich zu behalten, aber diesen Streit trugen sie vor aller Augen aus. Welch eine Ironie. „Ich will nur, dass dieses verdammte Arschloch für den Rest seines Lebens hinter Gittern sitzt“, sagte er mit gedrosselter \u0001 \u0002 nickte knapp. Ihr Blick war resigniert, fast traurig, als sie einen letzten Satz sprach, bevor sie ihn stehen ließ.„Und zwar um jeden Preis, richtig?“",
            "wordcount": "2.211",
            "chapter_release": "01.01.2018",
            "chapter_number": "9"
        }
    },
    "title": "Um jeden Preis",
    "topic": "W",
    "release": "\n28.07.2017\n\t\t\t\t\t\t",
    "author": "skorpiona"
}