{
    "tags": [],
    "chapcount": "13",
    "wordcount": "16.411",
    "chapters": {
        "1": {
            "text": "Hallo ihr Lieben!Nach Zuspruch durch meine \"Beta\", nachdem sie das erste Kapitel gelesen hat, poste ich mit \"Unheimliches Verschwinden\" meine erste freie Story. Die Charaktere gehören mir und sind frei erfunden, jegliche Ähnlichkeiten zu lebenden Personen sind nicht beabsichtigt. Reviews jeglicher Art sind herzlich willkommen. Und nun: Viel Spaß beim Lesen!LG Sarah~~~Prolog – Verschwunden!Der Vollmond stand hoch am Himmel, schien aber durch die dicke graue Wolkendecke gespenstisch auf die Stadt. Es war der 15. März 2006 – die Temperatur lag um Mitternacht bei eisigen -4°C. Neben dem Schlagen der Kirchturmuhr waren nur Schreie einiger Käuze aus dem nahegelegenen Wald zu hören. Auf den Straßen lief um diese Zeit niemand mehr herum – bis auf eine einsame Person. In Jacke und Schal eingewickelt lief die 20-jährige Mandy Fischer durch die dunkle Nacht. Das \u0001 \u0002-Seelen-Dorf Alpen war ansonsten fast ausgestorben. Auch Autos sah man kaum. Mandy war tieftraurig. Sie weinte und in ihren Tränen lag Trauer und Wut, Verzweiflung und Angst. Trauer, weil sie bei ihrer Flamme Tim nicht landen konnte; Wut, weil sie ihn auf der Party ihrer Freundin Sara mit ihrer Studienkameradin Nicole gesehen hatte; Verzweiflung, weil sie wieder einmal kein Glück bei einem Jungen gehabt hatte und Angst, weil sie sich in dem menschenleeren Ort doch verfolgt vorkam. Vor allem auf Nicole war sie sauer. Und auf Tim! Aber auf den nur ein bisschen. Angefangen hatte alles auf dem 21. Geburtstag von Sara. Die zwei waren von klein auf die besten Freundinnen und hatten schon im Sandkasten zusammen gespielt, als sie noch gar nicht laufen konnten. Lange vor der Party war Mandy bei Sara gewesen und zusammen hatten sie alles vorbereitet, gequatscht und gelacht. Tim war gegen \u0001 \u0002 Uhr gekommen und am Anfang hatte sie mit ihm getanzt und geflirtet. Bis um 23 Uhr Nicole kam und Tim sie plötzlich küsste. Tim – der ihr in drei Jahren Oberstufe und einem Jahr Praktikum immer beigestanden hatte – interessierte sich plötzlich für Nicole. Na klar, sie war hübscher als Mandy. \u0001 \u0002 groß, schlank, blaue klare Augen, blonde lange glatte Haare und ein strahlendes Lächeln. Sie selbst war 3cm kleiner und hatte haselnussbraune Locken. Die braun-grünen Augen versteckten sich hinter ihrer Brille. Außerdem war sie nicht so perfekt schlank wie Nicole, aber mit 59 Kilo auch keinesfalls zu dick. Aber Nicole – sie wog nur gerade mal 54 Kilo. Außerdem hatte Mandy nicht so große Brüste, aber mit 80B reichte ihr das, was sie hatte, mal das gut geformt war. Alles in allem war sie ein sehr hübsches Mädchen, aber kein Ideal. Doch Tim hatte das nie gestört und auch er hatte sie immer als hübsch empfunden. Doch Nicole war perfekter als sie. Sie war der Jungenschwarm in der Uni. Micha hatte noch versucht, sie umzustimmen. Er hatte ihr angeboten, sie gegen 2 Uhr nach Hause zu fahren. Aber ihr war nach Weinen zu Mute und so schloss sich um kurz nach Mitternacht die Tür hinter ihr. Tim und Nicole hatten nicht bemerkt, dass sie gegangen war. Nach Hause wollte sie aber noch nicht – erst zu ihrem Pferd Starlight auf den nahegelegenen Ponyhof um sich auszuheulen. Die Schreie der Käuze wurden immer lauter, je mehr sie sich vom Stadtkern entfernte... Doch woher sollte sie wissen, dass die Schreie etwas zu bedeuten hatten. Der Morgen des 16. März – einem Donnerstag – war kalt, aber klar. Die Wolken waren weitergezogen. Die Party von Sara war bereits gegen 3 Uhr zu Ende gegangen. Sara beschloss, Mandy doch anzurufen, als sie um kurz nach 10 immer noch nichts von ihr gehört hatte. Als sie ihr Telefon in der Hand hatte, klingelte es. Mandys Mutter war am anderen Ende der Leitung. Aufgeregt berichtete Frau Fischer, dass Mandy noch nicht zu Hause erschienen war. „Frau Fischer, beruhigen Sie sich“, meinte Sara mit freundlicher Stimme, „ich werde mich umhören und mich in zwei oder drei Stunden bei Ihnen melden. Ich denke, Mandy wird irgendwo bei Freunden untergeschlüpft sein.“ „Okay, danke. Auf Wiedersehen.“ „Tschüss, Frau Fischer.“ Das war seltsam. Normalerweise meldete sich Mandy in solch einem Fall immer per SMS bei ihren Eltern, damit sie sich keine Sorgen machen brauchten. Nach mehreren Versuchen bekam sie Micha ans Handy. „Micha, zum Glück. Hast du was von Mandy gehört? Sie ist nicht zu Hause aufgetaucht.“ „Was? Nein, habe ich bis jetzt noch nicht. Sie wollte gehen. Ich habe ihr angeboten, sie gegen 2 Uhr zu fahren, aber sie wollte lieber laufen. Pass’ auf, ich habe eine Idee. Du klapperst unsere üblichen Treffpunkte in Alpen ab, ich informiere Tim und suche mit ihm in Richtung Wald runter. In einer Stunde melde ich mich wieder bei dir. Und wenn du was rausfinden solltest, informier’ uns bitte.“ „Klar, kein Thema. Ich ruf’ dich dann an...“ „Bis später, Sara.“ Noch wusste niemand von ihnen, was mit Mandy geschehen war. Und noch konnte keiner der Freunde ahnen, dass ihnen das Abenteuer ihres Lebens bevorstand, das mit manch ungewöhnlichen Erlebnissen und manch gefährlicher Situation zusammenhing. To be continued!",
            "wordcount": "831",
            "chapter_release": "15.04.2009",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Wir haben uns da in was reingestürzt, was zu groß für uns ist. Ehrlich… Ich hab’ im Moment echt Angst.“„Wir sollten abwarten, was Stefan und Sara am Aussichtsturm finden. Julia, wir dürfen hier nicht den Kopf verlieren. Wir sind nicht irgendwo in Deutschland oder in einem der Nachbarländer, wo wir uns inzwischen wirklich gut auskennen. Wir sind in Amerika. Keiner von uns war je zuvor hier. Mandy wurde entführt. Wir müssen jetzt darauf achten, dass nicht noch einem von uns was passiert. Und wir müssen Mandy finden. Das sollte im Moment unser einziges Ziel sein. Angst haben wir glaube ich alle momentan, zumal die ganze Sache schon extreme Ausmaße angenommen hat, als wir erfahren haben, dass Mandy hier in den Staaten ist.“ Micha sah sie mit sanftem Blick an. Er kannte sie gut genug um zu wissen, wie er sie am besten beruhigen konnte. „Wisst ihr, was wir jetzt erst mal tun sollten? Uns unter Leute mischen. In irgendeine Warteschlange. Da sind wir auf jeden Fall sicherer als hier. Wenn die Typen so irre sind und uns angreifen wollen, dann haben sie hier leichtes Spiel.“Bei Tims Gedanken griff Julia ein wenig erschrocken nach Michas Hand. Die jungen Erwachsenen diskutierten nicht mehr lange, sondern machten sich auf den Weg. Ihr erstes Ziel für diesen Tag war Magnum XL-200, zu seiner Eröffnung am \u0001 \u0002.1989 der weltweit erste Coaster, der die damals magische 200-Fuß-Höhengrenze durchbrochen hatte. In der Zwischenzeit waren 2000 mit Millenium Force die 300-Fuß- und mit Top Thrill Dragster im April 2003 die 400-Fuß Grenze durchbrochen \u0001 \u0002 in diesem Moment interessierten die Coaster-Fans keine solchen Fakten, obwohl sie sonst alle fasziniert von der Technik waren. Für die drei Freunde auf der Halbinsel am Eriesee zählte vor allem eins: Mandy Fischer finden und heil nach Deutschland zurückkehren. Außerdem wollten sie die Typen in die Finger bekommen, die ihrer Freundin das alles angetan hatten. Sie achteten darauf, einander nicht zu verlieren. Unter keinen Umständen wollten sie noch mehr aufs Spiel setzen und noch jemanden aus ihren Reihen an die Entführer verlieren. Es war schlimm genug, dass in Alpen ebenfalls noch jemand umging, der zu der Truppe \u0001 \u0002 in Sandusky sich ihre Freunde in großer Gefahr befanden, machten Sara und Stefan sich eiligst auf zum Aussichtsturm in Sonsbeck. Auch ihnen war nicht wohl bei ihrer Sache. „Was meinst du, Sara? Sollen wir zusammen hochgehen oder soll einer von uns unten Wache halten und den Anderen im Notfall schützen?“„Ich denke, einer von uns sollte Wache halten. Wenn jemand hier draußen lauert, müssen wir uns verteidigen können.“„Gut, dann geh’ du hoch. Ich pass’ hier unten auf. Aber sei auf der letzten Treppe vorsichtig. Vielleicht hat sich oben noch jemand versteckt…“„Ich pass’ schon auf. Und im Notfall wirst du mich doch sicher retten, oder?“ Sara versuchte die Stimmung ein wenig zu lockern. Doch auch sie hatte Angst. Wenige Minuten später erklomm sie den Aussichtsturm mitten in dem Waldstück, von dem man tagsüber einen wundervollen Blick über die ganze Umgebung hatte. Stefan hatte sich unten direkt am Treppenaufgang postiert. Seine Sinne waren trotz der späten Stunde noch hellwach. Auf keinen all durfte noch jemandem etwas passieren. Ein Knacken im Unterholz ließ ihn herumfahren. Suchend blickte er sich nach allen Richtungen um und ließ den Lichtkegel der Taschenlampe durch die Umgebung kreisen. Schnell hatte er die Richtung ausgemacht, aus der das Geräusch gekommen sein musste. Da erkannte er tatsächlich etwas – ein Mann in schwarzen Klamotten, einer tief ins Gesicht gezogenen Mütze und hochgeschlagenem Rollkragen. Gerade als er auf ihn zugehen wollte, sah er im Schein der Taschenlampe etwas aufblitzen.„Willst du mich abstechen? Wenn du dir das gedacht hast, dann muss ich dich enttäuschen. So leicht lass’ ich mich nicht aus dem Leben schießen.“Blitzschnell bückte er sich, griff einen Stein und warf ihn nach seinem Gegenüber. Er hatte eigentlich vorgehabt ihn damit handlungsunfähig zu machen, traf aber nur die Schulter. Doch trotzdem sank er kurzzeitig fluchend zu Boden. Das gab Stefan Zeit sich in den Wald zu retten. ‚Wenn er nur hinter dir herkommt…’ Seine Hoffnung erfüllte sich. Nach einigen Minuten rappelte der dunkelgekleidete Mann sich hoch und nahm die Verfolgung auf. Noch ahnte er nicht, dass er keine Chance hatte den 24-Jährigen zu fangen. Der kannte sich in den Wäldern mehr als gut aus und per Handy gab er Sara Instruktionen, wo sie sich treffen sollten. „Pass’ auf… Nimm’ den Wagen und fahr’ die Straße runter bis zum ersten Hof. Warte da auf mich. Ich bin in zehn Minuten da.“ Genau für so einen Notfall hatte er ihr seinen Ersatzschlüssel gegeben. Die 21-Jährige startete zitternd den Motor des Kleinwagens und kontrollierte noch einmal, ob sie den dicken Briefumschlag, den sie auf dem Aussichtsturm gefunden hatte nicht verloren hatte auf dem Weg nach \u0001 \u0002 sah sie etwa alle zwei Minuten auf die Uhr, bis sie endlich den Freund ihrer Kommilitonin angerannt kommen sah. Sofort startete sie den Motor und fuhr los. „Verdammt, Stefan… Was ist denn da unten gerade passiert? Ich hab’ nur einen Schmerzensschrei gehört.“Atemlos berichtete er ihr, wollte dann aber wissen: „Was hast du denn da oben gefunden?“„Einen dicken Briefumschlag.“„Dann fahren wir zu mir und gucken uns den mal an…“Knapp eine Stunde später erreichte ein aufgeregter Anruf Julia Timmer in Amerika.„Stefan, hi…“„Schatz, gut, dass ich dich erreiche.“„Was gibt’s? Ward ihr am Aussichtsturm und habt da was gefunden?“„Ja! IN dem Briefumschlag, den wir da oben gefunden haben, waren Rätsel. Ich hab’ dir Kopien als Mail geschickt…“„Okay. Den Canon-Drucker habe ich ja dabei…“„Gut. Wir werden auch mal rätseln. Meldest du dich später noch mal?“„Ja… Wir sind momentan im Park und versuchen rauszufinden, ob und wenn ja wer uns beobachtet…“„Gut. Aber seid vorsichtig! Ich liebe dich!“ „Ich dich auch. Bis später, Hase!“„Bis später…“Sie legte auf und sah dann die beiden Männer an.„Ratet mal, was Sara und Stefan da oben gefunden haben…“„Na, was denn? Spann’ uns nicht so auf die Folter.“„Rätsel… Langsam habe ich die Nase gestrichen voll von irgendwelchen Rätseln… Und mir sagt der Name Neville Shawn immer noch nichts. Euch?“„Nein, ich hab’ mir während des Fluges schon ungefähr hundert Mal mein Hirn zermartert, ob Mandy mal irgendwas von so einem Typen erwähnt hat. Aber mir ist nichts eingefallen.“„Ich werde auf jeden Fall nachher in der Pension noch mal das Internet durchforsten. Vielleicht finden wir da ja irgendetwas. Oder vielleicht hilft uns die Flugzeug-ID weiter, mit der sie geflogen sind…“„Na, hoffentlich…“ To be continued!",
            "wordcount": "1.098",
            "chapter_release": "15.04.2009",
            "chapter_number": "10"
        },
        "11": {
            "text": "Leider war es mir nicht möglich, die Story vorher weiterzuführen. Diverse Umstände haben es mir nicht möglich gemacht, sie am PC zu schreiben oder ins Internet zu stellen. Doch jetzt werde ich sie auch in absehbarer Zeit zu Ende führen. Die letzten Kapitel sind bereits in Arbeit. Viel Spaß aber nun erst mal mit Kapitel Nr. 11!LG Sarah~~~Unterschätzte GefahrDie kontrollierten Adrenalin-Kicks schienen den drei Freunden in den Vereinigten Staaten gut zu tun. Mit wachsamen Augen beobachteten sie die Umgebung, hielten mit der Videokamera und den Digitalkameras alles fest, was ihnen seltsam erschien. Das Material konnten sie sowieso erst später auswerten. Es wäre zu auffällig und zu gefährlich gewesen, sich mitten im Park hinzusetzen, die Köpfe zusammenzustecken und darüber zu diskutieren, ob etwas Auffälliges zu sehen sein würde. Aber trotz der Angst, die ihnen wegen ihrer Freundin im Nacken saß, konnten sie die verschiedenen Fahrten genießen und kamen für wenige Stunden auf andere Gedanken. Helfen konnten ihnen im Moment nur die Hinweise ihrer Freunde in Deutschland und Micha, Tim und Julia waren sich einig darüber, dass Sara und Stefan sie sofort über neue Erkenntnisse informieren würden. Es begann langsam dunkel zu werden, als die drei das Parkgelände verließen. „Wir sollten uns an dieser Stelle lieber trennen… Ich bin mir sicher, die sind nicht mit einer ganzen Kompanie hinter uns her. Wenn wir alle drei einen anderen Weg zur Pension nehmen, dann können wir Glück haben, dass sie unsere Fährte verlieren“, gab Micha zu denken.„Vielleicht ist das gar keine so dumme Idee… Ich denke, dass maximal einer hinter uns her sein wird.“„Wir dürfen aber eben nicht riskieren, dass noch jemand von uns verschwindet.“ Julia war nicht ganz begeistert von dem Plan der beiden jungen Männer an ihrer Seite. „Das wird auch nicht passieren, Julia.“ Entschlossen zog Micha die Karte hervor und suchte zwei weitere Wege zur Pension. Nach wenigen Minuten hatte er sie gefunden und schloss: „Die Wege sind in etwa gleich lang. Das heißt, wir dürften alle zur selben Zeit ankommen ungefähr. Ich würde vorschlagen, zur Sicherheit lassen wir alle fünf Minuten jeweils bei den Anderen durchschellen. Das kostet uns nichts und jeder hat die Kontrolle, ob es den anderen beiden noch gut geht.“Schließlich ließ sich auch Julia überzeugen und trat den Rückweg von knapp 20 Minuten an. Jedes Mal, wenn fünf Minuten vergangen waren und die Anrufe ihrer männlichen Begleiter kamen, atmete sie erleichtert auf und mit jedem Anruf von ihnen wuchs die Hoffnung, dass sie alle heil ankamen. Punkt 20 Uhr erreichte sie beinahe gleichzeitig mit Tim die Pension, an der Micha schon auf sie wartete. „Du warst aber schnell…“„Ich habe die Strecke genutzt um joggen zu gehen…“„Das war gar keine so schlechte Idee“, gab Tim zu und nickte anerkennend. Noch immer war er ziemlich durch den Wind aufgrund seiner Sorge um Mandy. Er war auch derjenige gewesen, der den ganzen Tag am ruhigsten gewesen war.„Lasst uns schnell was essen und dann ins Internet. Ich bin gespannt, was Stefan und Sara bisher rausgefunden haben und was das überhaupt für Rätsel sind. Davon hat er vorhin gar nichts erwähnt. Wie spät ist es jetzt eigentlich in Deutschland?“ „Mitten in der Nacht. Ich denke, den wirst du jetzt nicht mehr erreichen können.“„Oh, doch… Da kennst du Stefan schlecht. Der hat sicherlich sein Handy neben sich liegen. Immerhin wartet er auf einen Anruf von uns. Es war von vorneherein klar, dass die Zeitverschiebung ein kleines Problem darstellen würde.“ „Na ja, aber wir sind es ja an und für sich gewohnt.“„Vor allem Stefan aus dem Discogeschäft.“Eine halbe Stunde später hörte sie endlich wieder die Stimme ihres Freundes, erleichtert, dass es ihm immer noch gut ging. „Hey, schön, dass du anrufst. Wie war euer Tag?“„Wir haben Videoaufnahmen und Fotos gemacht, da werden wir uns gleich mal dransetzen. Und natürlich an die Rätsel.“„Was macht der Jetlag?“„Es geht… Wahrscheinlich zu viel Adrenalin, um wirklich was davon zu merken.“„Das könnte sein…“Es wurde nur ein kurzes Telefonat. Julia wollte so schnell wie möglich ins Internet und merkte zudem, dass ihr Freund vollkommen erledigt \u0001 \u0002 ließ sie den Laptop von ihren Knien aufs Bett rutschen und den Kopf an die Schulter ihres besten Freundes sinken. Michael hatte die ganze Zeit hinter ihr gesessen und ihr über die Schulter geguckt, während sie im Internet versucht hatte, Informationen über Neville Shawn oder die Flugzeug-ID zu bekommen. Auch ihre kryptographischen Kenntnisse hatten die beiden versucht zu nutzen, aber strafbar wollten sie sich nicht machen. Nur kurzzeitig hatten sie mit dem Gedanken gespielt, geschützte Bereiche bestimmter Webseiten zu knacken, aber genauso schnell hatten sie diese Idee wieder verworfen. Noch immer wollten sie keine Polizei einschalten. Der Fall ging nur sie etwas an, da waren sie sich noch einig, obwohl Stefan in Deutschland bereits seit dem Angriff auf ihn am Aussichtsturm mit dem Gedanken spielte, seinen Bekannten anzurufen. „Man, sind das bescheuerte Rätsel“, entfuhr es Tim, der schon seit fast zwei Stunden vor einem Zettel saß, „ich weiß nicht, wer so krank ist...“„Dieser Neville Shawn und seine Handlanger...“, bemerkte Micha.„Krank ja, aber in gewisser Weise sind die Typen auch verdammt intelligent. Allein diese Rätsel zu erstellen bedarf schon einiges an Können.“„Na, du hast gut reden. Du kommst ja zumindest voran.“„Ich habe schon früher oft gerätselt.“„Echt? Aber mal ehrlich, wer weiß so viel über uns alle, dass er auch unsere Fähigkeiten kennt? Es muss doch irgendein Bekannter sein von uns... Oder mehrere Bekannte...“„Man, ich zerbrech' mir schon seit dem Tag, an dem Mandy entführt wurde den Kopf darüber, wer so durchgeknallt sein könnte.“„Was ist eigentlich mit ihren Eltern? Ich mein', meint ihr nicht, dass die langsam die Polizei einschalten wollen. Immerhin ist Mandy doch schon eine ganze Zeit verschwunden“, merkte Tim an. „Die Befürchtung habe ich auch. Aber darum können wir uns nicht auch noch Gedanken machen, Tim. Wir sind 7000 Kilometer von Deutschland entfernt... Mal ehrlich, wie sollen wir da zusehen, dass wir Mandys Eltern beruhigt kriegen. Ich könnte es sowieso nicht. Ich mach' mir selbst zu viele Sorgen.“„Wir sollten auf jeden Fall morgen mal das Gebiet um den Cedar Point absuchen, bevor wir wieder in den Park gehen. Vielleicht finden wir da irgendwas.“„Ja...“ Julia begann zu gähnen. „Oh, man... Ich bin langsam echt völlig erledigt. Wir sollten uns schlafen legen.“„Kannst du jetzt schlafen?“ Entrüstet sah ihr bester Freund sie an.„Jetzt fang' nicht an mir Vorwürfe zu machen. Ich kann jetzt schon kaum noch geradeaus gucken. Mir ist schwindelig und ich krieg' langsam aber sicher Kopfschmerzen. Außerdem bin ich schon am Frieren.“„Julia hat Recht... Ich fühl' mich genauso erschlagen. Ich will zwar eigentlich auch nicht schlafen, aber es macht keinen Sinn, dass wir uns krampfhaft wach halten und morgen dann unsere Kräfte verlieren oder vor lauter Erschöpfung unachtsam werden.“Resigniert senkte der Blonde den Kopf. „Tut mir leid, Julia. Ich wollte dich nicht anfahren. Wann treffen wir uns denn?“„Halb 7 zum Frühstück?“„Okay. Dann haben wir zumindest noch ein paar Stunden Schlaf.“„Ja...“ Sie packten die Rätselsachen zusammen und trennten sich voneinander. Kurz bevor Julia dann schließlich in den Schlaf sank, wurde sie noch einmal von einem Schatten aufgeschreckt. Zur Sicherheit trat sie hinter den Vorhängen ans Fenster und warf einen Blick in den Garten der Pension. Doch erkennen konnte sie nichts. Lediglich die große Eiche wiegte sanft im Wind. 'Jetzt bildest du dir schon ein, verfolgt zu werden... Es wird Zeit, dass du ins Bett kommst, wenn du schon Gespenster siehst, Julia Timmer!'„Ich hab' echt bescheiden geschlafen“, gab Tim zu, als die Drei am nächsten Morgen beim Frühstück saßen.„Ich auch! Ich hab' Ewigkeiten gebraucht, bis ich eingeschlafen bin. Dieser Wind war echt verrückt.“„Ist er noch stärker geworden?“ Julia sah sie fragend an.„Ja... Bist du sofort eingeschlafen?“„Nicht sofort, aber ziemlich schnell...“„Ich beneide dich...“„Na ja, es war einfach zu viel... Mich wundert es selbst.“„Seid ihr eigentlich soweit fertig?“„Ja, meine Sachen sind alle gepackt. Geduscht bin ich auch. Von mir aus können wir gleich los. Ich trink' noch schnell meinen Kaffee zu Ende, dann hol' ich die Sachen...“Die jungen Männer hatten ihr Frühstück bereits beendet und so beschloss die Truppe sich noch einmal kurz zu trennen, aber nur, um sich 15 Minuten später wieder am Eingang der Pension wiederzutreffen. In Gedanken schon wieder bei den Rätseln, die Stefan ihr geschickt hatte, schloss Julia ihre Tür auf. Verwundert und gleichzeitig beängstigt stellte sie fest, dass das Fenster gekippt war. Sie konnte sie nicht erinnern, dass sie es selbst geöffnet hatte. Im nächsten Moment wurde alles dunkel um sie herum...To be continued!",
            "wordcount": "1.453",
            "chapter_release": "15.04.2009",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Tim, hast du Julia gesehen?“„Ich kann doch nicht einfach bei ihr anklopfen. Wir haben gesagt, wir treffen uns um \u0001 \u0002 Uhr am Eingang. Sie hat noch fünf Minuten. Mach' dir mal keinen Kopf, Micha.“„Ich hab' ein ganz komisches Gefühl...“„Vielleicht hast du zu viel gegessen...“„Ach, Blödsinn. Ich hab' doch eh kaum was runterbekommen.“„Dann war es der Kaffee, den du nicht vertragen hast.“„Hör' auf, dich über mich lustig zu machen...“„Micha, bitte... Mal' den Teufel nicht an die Wand. Was soll denn hier schon passiert sein?“„Weiß man's? Ich glaub' inzwischen an alles...“„Es tut mir leid... Ich wollte mich nicht lustig machen über dich. Die Situation ist ja wirklich ernst, da hast du Recht... Aber wir dürfen uns nicht verrückt machen. Lass' uns die fünf Minuten warten, dann gehen wir hoch...“Die Minuten schwanden dahin, doch von Julia keine Spur.„Okay, jetzt wird das Ganze aber doch seltsam. Sie wollte doch bloß ihre Sachen holen und den Kaffee vorher noch austrinken. Dafür braucht Julia doch im Regelfall keine Viertelstunde.“Die zwei Freunde liefen den Gang hinunter bis zum Zimmer ihrer Freundin. Vorsichtig drückte ihr bester Freund die Klinke hinunter, nachdem er angeklopft hatte, aber keine Antwort erhalten hatte. Zu seiner Verwunderung war die Tür nicht abgesperrt und das Fenster geöffnet.„Na, super... Ein tolles Zeichen.“„Da liegt Julias Rucksack...“„Glaubst du mir jetzt, dass mein Bauchgefühl richtig war? Verdammter Mist... Das kann doch nicht wahr sein... Jetzt haben die Typen sie vermutlich auch noch in ihrer Gewalt. Stefan wird uns umbringen, wenn ihr irgendwas passiert. Wir haben ihm hoch und heilig versprochen, dass wir uns nicht aus den Augen verlieren und dass wir vor allen Dingen gut auf Julia aufpassen...“ Er fluchte. „Okay... Wir nehmen ihren Rucksack mit. Ist der Laptop noch da?“Michael öffnete die Tasche und nickte.„Dann versteh' ich langsam gar nichts mehr.“„Ihre Digitalkamera ist auch noch da!“„Gut. Mach' das Fenster zu und dann ab mit uns. Wir nehmen uns von hier aus ein Taxi rüber zum Park. Ich jedenfalls laufe keinen Zentimeter mehr...“„Ich auch nicht!“ „Gut... Was ist mit ihrem Handy?“„Sie hat es immer an der Hose. Das wird sie garantiert dabei haben!“ „Okay... Mandys Handy habe ich...“„Wenigstens das ist uns geblieben. Lass' uns mal kontrollieren, ob was drauf ist...“Tim zog es aus dem Vorderfach seines Rucksackes hervor, schüttelte aber resigniert den Kopf. „Dann los! Wir müssen rüber zur Halbinsel...“Die Stunden zogen sich hin wie Kaugummi für die Freunde, doch von Julia oder den Entführer gab es keine neue Nachricht. Die junge Frau hingegen hatte seit dem Morgen mehr als genug erlebt...Nachdem sie aus ihrer Ohnmacht erwacht war, hatte sie zuerst die Kopfschmerzen wahr genommen. 'Na, super... Ihr ward die ganze Zeit so vorsichtig und in deinem eigenen Pensionszimmer wirst du von den Handlangern von diesem Neville niedergeschlagen'. Anschließend waren ihre Gedanken gleich zu ihren Freunden abgedriftet, denn ihr war klar, dass sie sich Sorgen machen würden. Und noch bevor sie sich orientieren konnte, hatte sich eine Tür geöffnet, die sie bis dahin gar nicht wahr genommen hatte, da sie verdeckt in einer dunklen Nische lag. Ein maskierter Mann war hereingekommen.„Haben wir ausgeschlafen, junge Dame?“„Wer sind Sie? Und was wollen Sie von uns?“„Das werdet ihr noch früh genug merken... Ihr sollt einfach merken, dass man bei gewissen Dingen lieber den Mund hält!“Vollkommen fassungslos hatte sie den Mann angestarrt. Noch irritierter war sie dann allerdings, als der Typ ihr einen Block und einen Stift hinwarf. „Hier, damit dir nicht langweilig wird...“„Soll das ein Witz sein? Ich habe besseres zu tun als jetzt zu schreiben oder sonst was...“„Du wirst schon sehen... Vielleicht hilft es dir ja... Und vielleicht hilft es ja auch Mandy...“„Wo ist Mandy? Was habt ihr mit ihr gemacht? Wie geht es ihr?“„Das wüsstest du gerne, hm? Aber das wirst du nicht erfahren, glaub' mir... So leicht mach' ich es dir nicht...“„Ihre Eltern machen sich sicherlich schon solche Sorgen, dass sie die Polizei eingeschaltet haben.“„Ihre Eltern haben mit der ganzen Sache aber gar nichts zu tun... Es geht nur um euch...“„Warum? Keiner von uns hat sich irgendetwas zu Schulden kommen lassen. Und wenn ihr mich jetzt auch noch hier festhaltet, dann kann ich nicht versprechen, dass nicht doch irgendjemand die Polizei einschaltet. Wir sind in Amerika... Wie krank müsst ihr eigentlich sein?“„Quatsch' nicht so viel... Und keine Polizei... Sonst passiert was...“Mit diesen Worten hatten er sie wieder alleine gelassen. Julia, die in Rage war, hatte zunächst einmal den Block von sich gepfeffert und versucht sich abzureagieren. Erst da kam ihr der Gedanke an ihr Handy. Sie spürte es deutlich an ihrer Hose und warf einen unauffälligen Blick in Richtung ihres Hosenbundes... Tatsächlich schien es unversehrt zu sein und sie ahnte, sie würde es nicht benutzen können... Die Umgebung erinnerte sie an eine große unterirdische Höhle und hier würde sie wohl kaum Handyempfang haben. Seufzend hatte sie sich auf den Rücken sinken lassen und erst nach über einer Viertelstunde nach dem Block geangelt. Als sie ihn aufgeschlagen hatte, war ihr ein Seufzer entfahren. Auf der ersten Seite waren wieder Tipps für ein Rätsel aufgezeigt. „Langsam habe ich echt die Nase voll von irgendwelchen Rätseln. So gerne ich sie auch mache, aber man kann es auch übertreiben!“, murmelte sie, bevor sie trotzdem zum Stift gegriffen und angefangen hatte, sich weitere Notizen zu machen. Nach gut drei Stunden hatte sie tatsächlich eine Lösung gehabt. Doch die Ergebnisse verwirrten sie. Das Rätsel – nach Art eines LogikTrainer-Rätsels – handelte über verschiedene Länder und bestimmte Orte. Zwar war ihr so nicht allzu langweilig geworden und sie hatte nicht allzu viel Zeit gelassen, über ihre Situation nachzudenken, doch sie hatte ein ganz anderen Problem: Julia begann langsam, aber sicher zu frieren. Hier unten in der Felsenhöhle war es ziemlich frisch. Sie hoffte, bald eine Möglichkeit zu bekommen, \u0001 \u0002 als sich die schwere Eisentür in der Wand öffnete, reagierte sie zu langsam. Sie war kurz eingenickt. 'Verdammt, das darf dir nicht noch einmal passieren. Du darfst jetzt nicht schlafen, Julia! Dann könnten die Typen noch sonst was mit dir anstellen.' Die Stimme des maskierten Mannes riss sie aus ihren Gedanken. „Na, haben wir uns gut amüsiert?“„Ich bin nicht zu Scherzen aufgelegt.“ Sie rieb die Hände aneinander, um die Kälte zu vertreiben.„Draussen ist wunderschönes Wetter. Und du frierst?“„Sehr witzig. Ich sagte doch, ich bin nicht zu Scherzen aufgelegt.“„Na, na, wer wird denn gleich so zickig sein... Hast du eine Lösung des Rätsels gefunden?“„Ja, durchaus...“ „Schön...“ Er griff nach dem Collegeblock, besah sich die Ergebnisse, verglich sie mit einem Zettel voller eigenartiger Buchstaben und Zahlen und nickte dann. „Alles richtig! Du kannst gehen!“ Er schob sie etwas unsanft zur Tür.„Bitte?“„Du darfst gehen. Und nimm' den Zettel mit. So was ist wirklich nur was für Leute wie euch, die sich ganz schlau vorkommen.“Nun war die junge Frau ehrlich verwirrt. Doch weiter mit diesem zwielichtigen Typen diskutieren wollte sie auch nicht. Sie griff nach dem Zettel und als sie das Tageslicht erblickte, begann sie zu rennen. Sie rannte so schnell sie \u0001 \u0002 rannte, ohne sich umzusehen. Sie rannte einfach drauf los, auf der Suche nach einem guten \u0001 \u0002 nach knapp fünf Minuten ließ sie sich keuchend an die Rückseite eines kleinen Trafohäuschens sinken, stützte die Hände auf den Oberschenkeln ab und rang nach Luft. Als sie sich sicher war, dass sie niemand mehr verfolgte, angelte sie das Handy von ihrem Gürtel. Das W710 hatte zwischenzeitlich angefangen zu vibrieren. Sie hatte ihre maximale Herzfrequenz weit überschritten, das war ihr auch selbst klar, doch in diesem Moment war ihr das egal. Mit zitternden Fingern blätterte sie zu der Nummer der Prepaid-Karte von Michael und drückte die Anruftaste. Es klingelte kaum zwei Mal, bis er sich meldete. „Mensch, Julia! Wo steckst du? Tim und ich sind fast umgekommen... Wie geht’s dir?“„Ganz ruhig, Micha! Ich bin okay. Ich musste ein Rätsel lösen und dann haben sie mich freigelassen. Ich war in einer Felsenhöhle eingesperrt. Ich muss selbst erst mal sehen, wo ich bin. Im Moment an einem Trafo-Häuschen. Wo seid ihr?“„Im Cedar Point. Wir haben uns ein Taxi hierher genommen. An der Pension wollten wir nicht bleiben...“„Die Sache wird langsam echt total abgedreht... Ich seh' zu, dass ich mich irgendwie orientieren kann. Wenn ich mehr weiß, dann melde ich mich bei euch. Hier wird es ja wohl irgendwo eine Karte geben und Straßennamen.“„Bis später. Und pass' auf dich auf!“„Worauf du Gift nehmen kannst!“ Mit diesen Worten beendete sie das Telefonat und sah sich um. In einiger Entfernung konnte sie Häuser ausmachen. Sie musste sich in der Nähe einer Stadt befinden oder eines kleinen Örtchens. Eine halbe Stunde Fußweg später erreichte sie endlich den Ortskern, wo sie auch fand, was sie suchte. Bis zum Cedar Point waren es laut der Karte knapp 6 Kilometer. Sie beschloss sich ebenfalls ein Taxi zu bestellen und ließ sich erschöpft auf die Rückbank sinken. Am Park angekommen gab sie dem Fahrer ein angemessenes Trinkgeld, woraufhin er sie freundlich verabschiedete und Julia machte sich auf den Weg in den Park, wo ihre Freunde in der Nähe des Einganges etwas versteckt auf sie warten wollten. Noch immer war sie durch den Wind. Die Erlebnisse des Tages hatten sie verwirrt. To be continued!",
            "wordcount": "1.584",
            "chapter_release": "15.04.2009",
            "chapter_number": "12"
        },
        "13": {
            "text": "Langsam, aber sicher begannen die Kräfte der Freunde zu schwinden. Insbesondere der Jetlag machte ihnen zu schaffen. Die permanenten Zeitzonenwechsel innerhalb so kurzer Zeit laugten ihre Körper noch mehr aus. Hinzu kam der Stress, unter dem sie alle standen. „Ich würde am liebsten einfach nur ins Bett gehen... Wir sollten wirklich Andreas anrufen. Ich weiß nicht, wie lange ich das noch durchhalte. Noch mal so ein Nervenkrieg wie in den Stunden in Ohio halte ich nicht aus...“ Julia fuhr sich mit der Hand übers \u0001 \u0002 sah Micha sie an und wollte wissen: „Kann ich irgendwas für dich tun? Willst du was essen oder was trinken?“„Ich krieg' nichts runter. Mir ist sowieso schon schlecht... Der Stress tut meinem Magen überhaupt nicht gut...“ Schon seit Stunden hatte sie immer wieder mit saurem Aufstoßen und Sodbrennen zu kämpfen. Auch die Rennie halfen nur bedingt. „Kommt, wir dürfen nicht schlapp machen! Lasst uns zum Hotel, vielleicht bekommen wir ja doch noch einen kleinen Vorsprung. Ich will nicht unbedingt hier von den Typen gesehen werden. Wer weiß, ob die schon mitbekommen haben, dass wir zurück in Europa sind... Vielleicht haben sie noch gar nicht bemerkt, dass wir wissen, dass Mandy defintiv nicht in den USA versteckt ist“, drängte Tim zum raschen Aufbruch vom Flughafen Charles-de-Gaulles, „bis zum Hotel haben wir auch noch eine Stunde Fahrt vor uns.“ „Sie muss aber in Amerika gewesen sein. Die Maschine mit der Kennung ist definitiv in die USA geflogen...“„Klar, aber ich glaube, sie jagen uns einfach im Kreis herum... Frag' mich bloß nicht warum...“Während sie auf den Bus warteten, der sie zum Hotel in die Pariser Innenstadt bringen sollte, wo sie eine Pause einlegen wollten, zog die 20-Jährige ihr Handy aus der Tasche und rief in Alpen an.„Julia, hi...“„Hi Sara! Wo ist Stefan? Ich habe gerade versucht, ihn anzurufen, aber er ist nicht dran gegangen“, wollte sie wissen und klang ein wenig besorgt.„Keine Sorge, es geht im gut. Ich bin auch im Laden. Er hat Kundschaft, deswegen konnte er nicht dran gehen. Und ich war nicht schnell genug, an sein Handy dran zu gehen. Als ich dich gerade zurückrufen wollte, da hast du auch schon bei mir angerufen.“„Zum Glück...“ Noch hatte sie den beiden nichts von der Entführung erzählt. Tim, sie und Micha hatten sich dazu entschieden, damit zu warten, bis sie selbst alle wieder wohlbehalten in Alpen waren. Sie hofften, auch Mandy dann dabei zu haben und zu wissen, wer die Irren waren, die sie und ihre Freunde so um die halbe Welt jagten. Julias Gedanken glitten ab, als sie den Transferbus Richtung Paris bestiegen hatten und sie ein wenig zur Ruhe kam. Nachdem die Freunde sich im Park wiedergetroffen hatten, hatten sie sich zuerst eine ruhige Ecke gesucht, in der sie definitiv ungestört hatten reden können und kaum waren Tim, Micha und Julia wieder zusammen gewesen, war auf Mandys Handy eine neue SMS eingegangen. „IHR SEID GAR NICHT MAL SO DUMM. SO VIEL INTELLIGENZ HÄTTEN WIR GAR NICHT VON EUCH ERWARTET. VIELLEICHT HELFEN EUCH DES RÄTSELS LÖSUNGEN NÄHERE ERKENNTNISSE ZU ERLANGEN!“, war der Wortlaut des Textes. „Eigentlich müssten wir Stefan und Sara informieren…“, bemerkte Michael. „Habt ihr ihnen etwa was von meinem Verschwinden geschrieben?“„Nein, keine Sorge! Wir haben uns gedacht, das wäre vielleicht kein intelligenter Zug.“„Okay.“„Was war das denn jetzt eigentlich für ein Rätsel?“„Kennt ihr den \u0001 \u0002. Logik Trainer?“Kopfschüttelnd fragte Micha: „Was ist das denn? Noch nie was von gehört.“„Ich auch nicht. Klär’ uns Ungebildete mal auf.“„Ungebildet seid ihr garantiert nicht. Passt auf: Ihr habt ein paar Begriffe und Hinweissätze, zum Beispiel Namen, Automarken, Farben und Städte. Von mir aus…“Müller, Maier, Schmidt, FrankeVW, Audi, Ford, DaciaSchwarz, Silber, Rot, BlauKöln, München, Stuttgart, Kiel;notierte sie auf einem Zettel und schob ihn den Freunden hin. Dann setzte sie ihre Erklärung fort: „Ein Hinweis könnte zum Beispiel sein, dass Müller nicht Audi fährt und das rote Auto nicht aus Stuttgart kommt. Davon gibt es je nach Schwierigkeit vier bis acht Tipps. Die Lösung ist ganz easy zu erreichen. Ihr schreibt euch in ein Raster nach einem bestimmten System die einzelnen Begriffe, markiert die eindeutig richtigen Dinge mit +, den Rest mit -. Und im Laufe der Zeit findet ihr durch logisches Kombinieren die richtige Lösung heraus…“„Klingt logisch… Zum Beispiel, wenn im Text steht, dass der Fahrer des Dacia aus München kommt, kann er nicht aus Köln, Stuttgart oder Kiel kommen und VW, Ford und Audi können nicht aus München kommen. Dann kann man gleich mehrere Felder markieren… Mit einem Schlag hat man dann gleich 7 von 96 Feldern ausgefüllt“, zog Tim die Schlussfolgerung.„Ganz genau.“„Klingt interessant. Muss ich mir mal merken.“„Ich glaube, im Moment ist das unwichtig, oder, Micha? Auf jeden Fall hatte alles was mit Europa zu tun… Ich bin mir sicher, dass Mandy schon längst wieder dort irgendwo ist.“„Oh, man… Dann zeig’ uns mal dein Rätsel.“„Nichts lieber als das. Solange ich nicht mehr rätseln muss, ist mir alles recht. Und im Moment will ich ehrlich gesagt auch nur noch nach Hause langsam. Das war doch schon ziemlich krass. So toll die USA auch sind: Ich glaube, ich komme lieber mal in Ruhe her, ohne das wir irgendwelche Bekloppten jagen. Und ich will diese kranken Typen finden.“ Kurzzeitig ballte sie die Hände zu Fäusten. „Vor allem will ich Mandy lebend finden.“„Hey, ist gut…“Gemeinsam hatte das Trio weiter über dem fertigen Logik-Rätsel gebrütet, während sich die Situation im entfernten Alpen erneut zuzuspitzen drohte… Stefan und Sara hatten begonnen sich langsam, aber sicher, Sorgen zu machen… Die 21-Jährige hatte am Morgen einen Zettel in ihrem Briefkasten gefunden:„IM MOMENT LIEGT DER ERFOLG DER SUCHE NACH MANDY NUR IN DEN HÄNDEN VON JULIA. ABER SIE IST JA SCHLAU… IRGENDWANN WIRD SIE SCHON RAUSFINDEN, WO SICH DIE KLEINE MIESE RATTE AUFHÄLT…“ hatte darauf gestanden. Daraufhin hatte sie Julias Freund informiert, doch auch er konnte sich keinen Reim darauf machen. Schließlich hatte er versucht bei seiner Freundin anzurufen – vergeblich. Ihr Handy war entweder aus oder hatte keinen Empfang. Und er war ziemlich schnell in Panik verfallen. Das Letzte, was er wollte, war seine große Liebe zu verlieren. Nur mit Mühe hatte Sara ihn davon abhalten können, Andreas von der Oberhausener Polizei zu informieren. „Stefan, dreh’ nicht durch. Julia, Micha und Tim sind auf einer Halbinsel im Erie-See mitten in Ohio in den Vereinigten Staaten. Vielleicht ist einfach ihr Akku leer oder sie sind irgendwo auf einer Attraktion, auf der sie keinen Empfang haben… Beruhig’ dich wieder und verlier’ jetzt nicht die Nerven. Wir dürfen uns keine Fehler erlauben. Ich will Mandy lebend wiedersehen, nicht in einem Leichenwagen.“ To be continued!",
            "wordcount": "1.121",
            "chapter_release": "15.04.2009",
            "chapter_number": "13"
        },
        "2": {
            "text": "Danke an PoV für dein Review, ich hoffe, ich kann mit meiner Story deinen Erwartungen gerecht werden. Danke auch an die stillen Leser, vielleicht bleiben ja nicht alle im Laufe der Story still?!Viel Spaß beim neuen Kapitel!LG Sarah~~~Die letzten zwei Personen, die Mandy noch gesehen hatten, waren Julia Timmer und Stefan Falk gewesen. Die beiden waren aus Kamp-Lintfort gekommen – dort hatten sie Stefans Oma besucht – und hatten Mandy am Plus-Markt am Ortsausgang gesehen. Julia hatte Mandy erkannt, da sie zusammen mit ihr und Sara, Micha sowie Tim Mediendesign in Düsseldorf studierte. Doch Mandy hatte sie nicht gehört, als sie sie gerufen hatte. Sie wurde beim Schreiben von ihrem Handygeklingel gestört. Michas Nummer erschien im Display. Es ging bereits auf die Mittagszeit zu und während die Wäsche lief, vertrieb sie sich gerne die Zeit mit Schreiben. Doch als Micha anrief, war sie gleich alarmiert. „Hallo Micha. Was gibt es denn?“ „Nun ja, Mandy ist seit letzter Nacht verschwunden. Hast du evtl. irgendwas von ihr gehört?“ „Nein, ich habe sie gegen Viertel vor eins noch am Plus-Markt gesehen. Sie hat aber nicht reagiert, als ich sie gerufen habe. Stefan und ich kamen von seiner Oma und da habe ich sie gesehen, aber sie hat wie gesagt nicht auf mein Rufen reagiert. Hat denn keiner von den anderen was gehört? Ich meine, gestern war doch Saras Geburtstagsparty.“ „Ja, eben. Tim hat mit Nicole geknutscht. Und Mandy ist ziemlich eifersüchtig geworden. Danach ist sie verletzt abgehauen. Und keiner von uns weiß wohin. Aber jetzt wissen wir ja in welche Richtung sie als letztes gesehen wurde. Tim und ich sind schon seit fast zwei Stunden im Wald unterwegs und suchen sie. Es war gestern Nacht eiskalt. Da kann ich mir nicht vorstellen, dass sie irgendwo draußen übernachtet hat.“ „Nein, fahrt doch mal zum Reiterhof. Vielleicht hat sie da jemand gesehen. Ich würde gerne helfen, aber momentan kann ich hier nicht weg. Ich hab’ Wäsche in der Maschine.“ „Kein Thema.“ „Hältst du mich auf dem Laufenden?“ „Na, klar.“ „Vielleicht können Stefan und ich nachher auch noch helfen?!“ „Klar, wenn wir sie bis dahin nicht gefunden haben.“ „Okay, bis später, Micha. Tschüss, und viel Erfolg erst mal.“ „Tschüss.“ Stefan war zu diesem Zeitpunkt im Vodafone-Shop um die Ecke beschäftigt. Julia, der das Verschwinden von Mandy keine Ruhe ließ, hängte noch schnell die Wäsche auf und lief dann hinüber zu ihrem Schatz. „Hallo Maus. Na, das ist ja eine schöne Überraschung, dass du hier auftauchst.“ „Maus, du kannst dich doch noch daran erinnern, dass wir Mandy gesehen haben, oder?“ „Na, klar. Ist ja noch nicht so lange her. Warum?“ „Mandy ist verschwunden seit letzter Nacht. Wir sind die Letzten, die sie noch gesehen haben. Gegen Mitternacht ist sie von Saras Party abgehauen, weil sie eifersüchtig auf Nicole war. Nicole hat mit Tim geknutscht und Mandy will doch was von ihm. Micha hat mich jetzt gerade angerufen und mir gesagt, dass sie verschwunden ist. Er, Tim und Sara sind schon seit 10 Uhr unterwegs und suchen sie, haben aber bisher nichts feststellen können. Hast du eine Idee, wo sie da hinten hingegangen sein könnte?“ „Nein, das Gebiet ist groß. Außerdem kann sie auch Richtung Wesel oder so gelaufen sein.“ „Auf dem Reiterhof ist sie wohl auch nicht.“ „Hm, ich hätte auch darauf getippt, dass sie da ist.“ „Micha war gerade da. Er hat mir getextet. Da ist sie nicht gesehen worden.“ „Okay. Dann lass’ uns mal überlegen. Mandy hat Vodafone, richtig?“ „Ja, sie geht aber nicht an ihr Handy ran.“ „Hm, das ist seltsam. Na ja, okay. Aber das ist ja nicht das Thema. Wir können ja rausfinden, wo das Handy ist.“ „Okay, kannst du das kurz machen?“ Da kam ein Kunde herein und er meinte: „Du weißt ja, wie es geht. Lass’ dir die Koordinaten auf dein Handy schicken. Der Sender muss hier irgendwo liegen.“ „Okay, danke.“ 10 Minuten später bekam sie eine SMS mit ein paar Koordinaten, wo das Handy sich befand. „Schatz, ich mach’ mich auf den Weg, ja?“ „Okay, ruf’ Micha an, er soll dich abholen.“ „Alles klar.“ Mit dem Peilsender ausgestattet wartete Julia vor dem Shop auf Micha, der kurz darauf erschien. „Julia, steig’ ein. Was hast du herausgefunden?“ „Dank Vodafone und Peilsender haben wir jetzt die GPS-Koordinaten, wo sich das Handy befindet.“ „Okay, dann los. Wo müssen wir lang? Ich habe die anderen bereits informiert. Sie sind bei Sara und warten auf unsere Meldung.“ „Okay, dann lass’ uns uns beeilen.“ Die beiden Freunde fuhren los und die Spur führte in Richtung Wald. „Oh, man. Dann hat sie ihr Handy mit Sicherheit verloren. Tim und ich haben das gesamte Gebiet hier durchforstet.“ „Das kann natürlich gut sein. Hoffentlich ist nichts passiert.“ Nach 20-minütiger Suche meinte Julia: „Stopp, es muss hier direkt irgendwo neben uns sein.“ Sie standen neben einem Maisfeld und am Rande der Straße entdeckten sie das Sony Ericsson-Handy mit der cremefarbenen Oberschale und den orangefarbenen Seiten. „Mandys W800i. Siehst du den Anhänger?“ „Ja, los, lass’ uns mal gucken, ob was drauf ist.“ „Okay.“ Micha hob es auf und ging die SMS durch, die sie empfangen hatte. „Hier ist eine mit unbekannter Nummer!“ „Was steht drin?“, fragte Julia aufgeregt.„Also: MANDY IST BEI UNS. IHR MÜSST VERSUCHEN HERAUSZUFINDEN, WO WIR SIND UND WER WIR SIND. MANDY WIRD NICHTS PASSIEREN, SOLANGE IHR NICHT DIE POLIZEI EINSCHALTET. WIR BEKOMMEN ALLES RAUS. UND NICHT IHRE ELTERN SOLLEN SICH AUF DIE SUCHE MACHEN, IHR SOLLT ES. GRUSS AN JULIA, SARA, MICHAEL, TIM UND STEFAN.“ „Micha, das gefällt mir gar nicht. Da hat es jemand nicht auf irgendwas abgesehen, sondern auf unsere Truppe.“ „Ja, aber wir haben doch gar nichts getan.“ „Nein, eben. Deswegen verstehe ich das auch nicht.“ „Okay, lass’ uns die anderen anrufen.“ „Aber aus dem Auto. Lass’ uns rein. Das ist alles ein bisschen unheimlich.“ „Ja, du hast recht. Wohl fühle ich mich hier mitten im Wald an einem verlassenen Maisfeld auch nicht wirklich. Also los“, meinte Julia und sah sich dabei \u0001 \u0002 zwei stiegen ins Auto ein, verriegelten die Türen und verständigten per Handy ihre Freunde. Doch es war allen ein Rätsel, was nun zu tun war. „Lasst uns im Vodafone-Shop treffen in 20 Minuten“, schlug Tim vor. „Alles klar. Und seid vorsichtig. Es muss nicht unbedingt sein, dass noch jemand spurlos verschwindet.“ „Nein, wir passen auf uns auf...“ To be continued!",
            "wordcount": "1.062",
            "chapter_release": "15.04.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "Nach einer krankheitsbedingten Pause geht es nun endlich \u0001 \u0002 \u0001 \u0002.: Über Reviews jeglicher Art würde ich mich freuen.~~~Kurze Zeit später fanden sich fünf Personen zusammen im Vodafone-Shop. Stefan hatte die Kamera angeschaltet und sie saßen im Büro \u0001 \u0002 berichteten Julia und Micha, was sie entdeckt hatten und was sie darüber dachten.„Ich schlage vor, wenn wir wirklich mit der Suche nach Mandy beginnen wollen, sollte das so schnell wie möglich passieren. Julia, du hast seit ein paar Tagen Führerschein, meinst du, du traust dir zu, hier die Gegend per Auto zu erkunden?“„Klar, kein Thema. Das sollte nicht das große Problem darstellen. So gut müsstest du mich kennen...“„Okay, dann nimm’ du den Micra. Ich mach’ hier weiter und melde mich heute Abend.“ „Alles klar. Was sagen wir Mandys Eltern?“„Am besten, wir sagen ihnen, dass sie vorerst noch nicht die Polizei informieren sollen. Ich rede heute Abend mit ihnen“, bot Sara an.„Okay. Du kennst sie von uns allen am besten. Tim, wir beide machen uns auf den Weg Richtung Wald noch einmal. Vielleicht fällt uns da was auf. Sarah, du fährst Richtung Rheinberg und Moers.“ „Alles klar.“ „Ich möchte bitte über alles auf dem Laufenden gehalten werden. Und SMS werden nur von den Prepaid-Karten hier geschickt. Ich habe sie mit jeweils 50 Euro aufgeladen. Gespräche kosten ja nur 39 Cent. Hab’ die Option auf allen Karten aktiviert.“ „Okay, danke, Schatz“, meinte Julia und kurz darauf schwärmten Sara, Tim, Micha und sie \u0001 \u0002 Wettlauf gegen die Zeit hatte begonnen, denn eins stand fest – Mandy war das Opfer einer Entführung geworden und keiner wusste, \u0001 \u0002 war alles unsicher und sie hatten keine weiteren Informationen bekommen auf ihr Handy. Sobald sich das änderte, wollte Stefan sie informieren. Währendessen behielt er das Handy bei sich. „Jetzt müssen wir uns aber was einfallen lassen“, meinte Tim zu Micha.„Ist dir in letzter Zeit irgendjemand aufgefallen, der uns beobachtet hat?“ „Da, wo wir uns treffen, sind andauernd irgendwelche Leute. Da fällt mir nicht so auf, ob uns jemand beobachtet. Und den Mädels ist doch auch nichts aufgefallen.“ „Mandy ist wegen dir gestern Abend abgehauen, weißt du das?“ „Wegen mir?“ „Ja, sie hat sich verletzt gefühlt, weil du Nicole geküsst hast.“„Oh, man. Dann bin ich wahrscheinlich auch Schuld an ihrem Verschwinden. Sonst wäre sie gar nicht allein gegangen.“ „Ich habe ihr angeboten, sie zu fahren gegen 2 Uhr, aber sie hat abgelehnt. Sie wollte noch allein sein. Sarah und Sebastian haben sie ja noch gegen kurz vor 1 Uhr gesehen. Da war sie also noch nicht verschwunden.“ „Trotzdem wissen wir noch nicht, warum sie entführt wurde und was die Typen überhaupt wollen.“ Am Maisfeld angekommen, sprangen die beiden aus dem Auto, schlossen es ab und begannen in Richtung Wald hinunter zu suchen. Es gab ein paar matschige Fußspuren, die sich aber irgendwann auf dem unbefestigten Waldweg schon nach wenigen Metern verflüchtigten. „Mist, man erkennt gar nichts mehr hier.“„Lass’ uns zum Auto zurück. Wir wissen zumindest schon mal, dass hier jemand war. Und zwar nicht nur eine Person.“ „Nein, das waren mehrere Fußabdrücke. Die Fotos hast du auf deinem Handy, ja?“, fragte Tim.„Ja, klar.“„Okay...“ Am Toyota zurück sahen sie schon aus einigen Metern Entfernung einen Zettel an der Windschutzscheibe unter den Scheibenwischern kleben. „Man, die Typen müssen hier gewesen sein. Und wir waren nicht da. Mist.“ „Komm’, irgendeiner muss uns ja beobachten. Wir müssen erst mal in Sicherheit.“ „Okay.“ Schnell rannten sie zum Auto zurück. Die Luft war immer noch eiskalt und es zogen dicke Wolken auf, die das nächste Unwetter und somit den nächsten Schnee ankündigten. „Na, das hat uns gerade noch gefehlt.“ „Vielleicht. Im Schnee sind Spuren bekanntlich besser zu erkennen als so.“ „Da hast du nicht Unrecht.“ Mit dem Zettel schlossen sie sich im Auto ein und Micha faltete ihn auseinander. In roter Schrift stand dort: SO LANGSAM WIRD EUER SUCHRADIUS IMMER GRÖSSER. IHR WARD JA SCHON FAST DA. IN DEN NÄCHSTEN STUNDEN SOLLTE EUCH EINE NACHRICHT ERREICHEN, WAS WEITER ZU TUN IST.“„Na, super. Und was sollen wir bis dahin tun?“Die Nervosität von Tim stieg. Er machte sich zusätzlich Vorwürfe wegen Mandy und deswegen, dass er Nicole geküsst hatte. „Hey, komm’ mal wieder runter. Wir müssen logisch denken und dürfen nicht abdrehen. Du informierst die Anderen.“ „Alles klar.“ Tim rief die Anderen an und kurz danach waren Micha und Tim auch wieder bei ihnen. Ihr Treffpunkt war wieder der Vodafone-Shop. Sara hatte in der Zeit Mandys Eltern informiert und sie ein wenig beruhigt und Julia hatte sich auf den Weg zurück gemacht, als Tim sie angerufen hatte. Stefan hatte ihnen wieder sein Büro zur Verfügung gestellt und Micha fragte in die Runde: „Was wollen wir denn jetzt unternehmen?“„Mehr als abwarten und Tee trinken können wir nicht.“„Ist ein gutes Stichwort, Micha“, meinte Julia, „wer von euch will einen Kaffee oder Kakao oder Tee?“ Vorne im Verkaufsraum stand ein Tassimo von Braun und Sarah organisierte schnell ein paar Tassen Kakao bzw. Kaffee. „Danke!“Gegen halb vier piepte Mandys Handy los. Es lag auf Stefans Schreibtisch und Julia griff danach. „Also... Passt auf, ich lese euch die SMS wortwörtlich vor: IN RICHTUNG BAHNHOF WERDET IHR FINDEN, DAS GROSSE IN KLEIN MIT FISCHEN UND PFLANZEN. HÖHER ALS DAS HÖCHSTE HAUS IM KREIS SIND WIR, BALD NIEDRIGER UND DANN AUF LAND. ES IST, MAN GLAUBT ES KAUM, JEDOCH KAUM SPÄTER ALS JETZT. DOCH LANGE, LANGE SIND WIR FORT.“„Bitte? Ich versteh’ nur noch Bahnhof...“Alle der vier Freunde waren ratlos. „Okay, der erste Satz ist ja noch klar. DAS GROSSE IN KLEIN MIT FISCHEN UND PFLANZEN wird wohl unseren kleinen Teich in dem Naturschutzgebiet am Bahnhof beschreiben. HÖHER ALS DAS HÖCHSTE HAUS IM KREIS SIND WIR... Da wird es schon schwieriger. Also sind sie schon nicht mehr hier im Kreis Wesel. Aber wo dann?“ „Keine Ahnung. Hier in den umliegenden Kreisen gibt es ja so wenig“, meinte Tim mit ironischem Unterton.„Klar, aber was soll dann der andere Satzteil? BALD NIEDRIGER UND DANN AUF LAND?!“Stefan steckte den Kopf zur Tür herein und erkundigte sich nach den Neuigkeiten. Auch ihm sagte dieser Satz nicht mehr als bisher den vier Freunden. Julia fragte: „Leute, was machen wir jetzt? Wir müssen mal bald eine Lösung finden. Es heißt immer, nach 24 Stunden kann aus einer Entführung ein Mord werden. Wir sind jetzt bei ca. 15 Stunden. Es ist kurz nach 16 Uhr. Wir müssen irgendwie herausfinden, was das zu bedeuten hat.“ „Na, super. Auf die Idee sind wir alle glaube ich schon gekommen“, meinte Tim. „Hey, wir sollten nicht anfangen uns hier auch noch gegenseitig blöd anzumachen. Tim, Julia: keinen Streit.“ „Okay. Entschuldige, ich bin etwas angespannt.“ „Wir alle sind ziemlich angespannt. Aber genau aus dem Grund darf keiner von uns den Kopf verlieren. Es geht hier nicht um irgendeine harmlose Geschichte denke ich.“ „Nein, ich glaube auch nicht.“„Ich will beinahe behaupten, dass sich der mittlere Teil auf das Fortbewegungsmittel bezieht, mit dem sie unterwegs sind.“ „HÖHER ALS DAS HÖCHSTE HAUS IM KREIS SIND WIR, BALD NIEDRIGER UND DANN AUF LAND? Was soll das für ein Fortbewegungsmittel sein, wenn nicht gerade ein...“ Sara sprach es nicht weiter aus. Doch Tim führte ihre Überlegung fort:„...Flugzeug oder ähnliches?“ „Ja, genau das habe ich gerade gedacht. Wenn sie mit dem Flugzeug oder Helikopter oder so abgehauen sind, dann finden wir sie doch nie.“ „Was soll denn eigentlich das mit dem DAS GROSSE IN KLEIN heißen? Dass es sich bei dem KLEINEN um unseren See hier handelt, da sind wir uns glaube ich sicher“, warf Micha ein, „und wenn sie mit dem Flugzeug unterwegs sind, dann wird es wohl irgendwie nicht unbedingt um die Ecke sein.“ „Nein. Ich tippe fast darauf, dass sie einfach hier den KLEINEN TEICH meinen und eigentlich der „Große Teich“ gemeint ist. Und ihr wisst, was man als den „großen Teich“ bezeichnet.“ „Ja, den Atlantik. Sie werden ja wohl nicht nach Amerika geflogen sein?!“ „Moment, ich glaube, jetzt weiß ich auch, was das letzte zu bedeuten hat. ES IST, MAN GLAUBT ES KAUM, JEDOCH KAUM SPÄTER ALS JETZT. DOCH LANGE, LANGE SIND WIR FORT.“ „Was denn?“ „Moment“, meinte Julia, kramte ihr Handy aus der Tasche, startete die WorldClock und zoomte nach Amerika. „Die Zeitverschiebung. Man fliegt mit dem Flieger ca. 9 bis 10 Stunden nach Miami. Nach Los Angeles wären es dann 13 bis 14 Stunden. Die Zeitverschiebung nach Miami zu unserer Zeit beträgt minus 5 Stunden. Wären also 4 bis 5 Stunden Unterschied. Ist denke ich noch zu viel, weil da steht KAUM SPÄTER ALS JETZT.“ „Julia, du musst bedenken, dass die USA auch vier Zeitzonen besitzen“, erinnerte sie Mitstudent Michael.„Ach, ja. Also sind es immer 4 bis 5 Stunden Unterschied. Aber die USA sind riesig.“ „Ja, aber für gewöhnlich muss man bei einer Buchung Namen angeben. Und da sollten wir Mandys Namen finden.“ „Das stimmt. Dann wissen wir, mit welcher Maschine sie geflogen sind. Da wir erst gegen Nachmittag die Nachricht mit dem vergrößerten Suchradius gekriegt haben, gehe ich davon aus, dass sie noch in der Luft sind“, warf Tim ein.„Es ist einen Versuch wert. Dann müssen wir aber jetzt so schnell wie möglich zum Flughafen.“ „Ja, auf jeden Fall. Wir fahren nur mit zwei Autos.“ „Reicht nicht eins?“, fragte Tim.„Nein, wir sollten zwei nehmen. Wenn was passieren sollte...“ „Stimmt, das ist eine bessere Idee“, stimmte Sara Julia zu.„Ich gehe mich kurz bei Sebastian erkundigen, ob ich den Micra haben kann. Er ist hier. Michas Toyota ist auch hier. Dann können wir die beiden Autos nehmen.“ „Ja.“ Flüsternd besprach das Paar alles miteinander und Stefan nickte schließlich. „Danke. Ich halte dich auf dem Laufenden und tanke auch.“ „Okay, danke.“Zum Abschied gab sie ihm noch einen schnellen Kuss und sie machten sich auf den Weg. To be continued!",
            "wordcount": "1.637",
            "chapter_release": "15.04.2009",
            "chapter_number": "3"
        },
        "4": {
            "text": "Danke an redtiger für die Reviews und an alle meine stillen Mitleser. Weiter gehts mit Zwischenkapitel 4 und Kapitel 5!LG Sarah~~~Sara fuhr bei Julia und Tim bei Micha mit. Sie schlugen kurz vor Düsseldorf zwei verschiedene Wege ein. Da Julia sich vor allen Dingen in Krefeld gut auskannte, nahm sie den Weg über die A52 bzw. die A44. Vorher machten sie und Sara einen Zwischenstopp bei ignition, Julias und Stefans Sony Ericsson-Competence Center des Vertrauens und organisierten schnell noch zwei Headsets für Sara und Tim. Sie selbst und Micha besaßen bereits eins. An Digital-Kameras hatten sie auch gedacht, falls ihnen etwas auffallen sollte. Doch weder Micha noch Julia oder ihren beiden Beifahrern fiel ein Fahrzeug auf, dass sie die ganze Zeit verfolgte. Auch Micha und Julia hatten sich ausgetauscht. Doch es war beiden nichts Auffälliges aufgefallen, dass zum Beispiel erst einer der beiden verfolgt wurde und dann der andere. Die Entführer waren wahrscheinlich nicht auf die Idee gekommen, dass sie direkt zum Flughafen fuhren. Kurz vor Düsseldorf klingelte Julias Handy. Per Headset nahm sie den Anruf an. „Hallo Schatz, hast du Neuigkeiten für uns?“ „Ja, das Handy hat gerade wieder gepiept. Wieder die gleiche Nummer. Ich habe sie inzwischen überprüfen lassen. Kein Vertrag.“ „Na, logo. Das kann ich mir auch vorstellen.“ „Ja, ich hätte es mir auch denken können. Die Typen werden auch ein bisschen nachgedacht haben. So wie wir. Habt ihr irgendwas schon erreicht?“ „Wir sind jetzt gerade erst am Flughafen. Was ist denn jetzt mit der neusten SMS?“ „Okay, ich les’ sie dir vor und schick’ dir gleich eine Kopie davon rüber.“ „Schieß’ los.“ „KEIN EXAKTES VIERECK, AUCH DIE CRÈME-DE-LA-CRÈME TRIFFT SICH HIER NICHT. ES GESCHAH KEIN UNGLÜCK VOR FÜNF JAHREN UND ES IST NICHT FAST NUR SONNE. Das war bisher alles.“ „Okay. Danke. Sagt mir nur was, wo sie sich nicht aufhalten werden. Aber das bringt uns auch nicht weiter.“ „Nein, nicht wirklich.“ „Wir gucken erst mal, was es am Flughafen gibt. Da müssten wir ja rausbekommen, wohin sie geflogen sind und ihre Spur verfolgen.“ „Okay, dann informiert mich danach.“ „Okay, bis dann. Und danke.“ „Kein Thema. Tschüss.“ „Was ist?“ „Neue Nachrichten von den Entführern. Die müssen ihr Handy anhaben. Aber okay, das ist jetzt erst mal das kleinste Problem. Normal ist das bei einem Handy kein Thema.“ „Okay. Was hat er gesagt?“ „Erst mal, dass es sich auch um eine Prepaid-Karte handelt.“ „Na ja, war ja zu erwarten. Dass wir so viel Glück haben, damit habe ich auch nicht gerechnet.“ „Nein, ich auch ehrlich gesagt nicht. Aber er wollte nur sichergehen.“ „Logo.“ „Okay, und jetzt zu der SMS...“ Ich erzählte ihr von den einzelnen Hinweisen. „Was hat das mit dem EXAKTEN VIERECK auf sich, weißt du das?“ „Colorado. Die Grenzen Colorados beschreiben ein exaktes Rechteck in der Draufsicht.“ „Okay. Dann sind sie wohl auch nicht in Kalifornien, denn da rennt ja überall ein Star herum.“ „Ja. New York und Florida können wir auch ausschließen. Stefan schickt mir eine Kopie. Ich ruf’ jetzt Micha an.“ „Warte, wir sind in zwei Minuten da.“ „Stimmt.“ To be continued!",
            "wordcount": "519",
            "chapter_release": "15.04.2009",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am Flughafen Düsseldorf angekommen parkten sie im Parkhaus, was Julia zum Glück auch von zahlreichen Ausflügen mit Stefan zum Düsseldorfer Flughafen kannte. „Kennst du dich auch in den Terminals an sich ein bisschen aus?“, fragte Sara. „Ja, das ist nicht das Thema. Ich war mit Stefan oft genug hier“, antwortete sie, als sie \u0001 \u0002 und Tim fragten: „Na, alles okay?“„Ja, wir haben Neuigkeiten.“ „Was?“ „Also... Die Nummer ist keine Vertragsnummer...“ „Das ist doch wohl logisch. Wir haben schließlich auch nicht unsere Verträge zum telefonieren jetzt!“, gab Tim zu bedenken. „Ich glaube, dass es kein Vertrag ist, hätten wir uns alle denken können“, meinte Micha, „aber man sollte ja trotzdem auf Nummer Sicher gehen.“ „Eben. Aber das ist ja noch nicht alles. Stefan hat auf Mandys Handy eine neue SMS erhalten.“ „Und?“ „Ausschlussverfahren, wo sie sich nicht befinden! Weder in Kalifornien, noch in Colorado und auch nicht in New York und Miami.“ „Wie seid ihr darauf gekommen?“, erkundigte sich Micha. „KEIN EXAKTES VIERECK, AUCH DIE CRÈME-DE-LA-CRÈME TRIFFT SICH HIER NICHT. ES GESCHAH KEIN UNGLÜCK VOR FÜNF JAHREN UND ES IST NICHT FAST NUR SONNE“, zitierte sie die SMS. „Okay, wo gibt es denn sonst noch Flughäfen in Amerika? Wir müssen wenigstens wissen, welche wir noch in Betracht ziehen müssen.“ „Na, da hast du mit den USA aber schlechte Karten. Da gibt es doch zig Flughäfen. Und wir gehen hier erst mal von einem international-öffentlichen Flughafen aus“, gab Julia auf Michas Gedankengang zu bedenken.„Du meinst doch nicht etwa, die sind mit einer Privatmaschine geflogen, oder?“ „Na ja, wenn sie ihre Spuren verwischen wollen ja. Außerdem steht noch gar nicht fest, dass wir überhaupt Auskunft kriegen“, meinte die Freundin des Vodafone-Shop-Besitzers. „Na ja, doch. Das könnte ich einrichten“, bot Tim an. „Mein Onkel arbeitet hier in Düsseldorf. Der kommt auch an Buchungslisten dran.“ „Okay, das ist ja super. Dann lasst uns mal eben nachdenken.“ „Aber lasst uns erst rüber zum C-Terminal“, meinte Sara. „Okay!“ Sie machten sich auf den Weg und Julia bemerkte auf dem Weg dorthin: „Eigentlich ist es unlogisch nachzudenken, was es noch für internationale Flughäfen gibt.“ „Ja, stimmt. Die kann der Computer uns auch so sagen.“ „Genau! Und ansonsten würden wir ewig brauchen. Und vor allem Internet!“ Sie textete also Stefan, dass Tims Onkel am Flughafen arbeitete und sie Zugriff auf die Buchungslisten hätten. „GUT, DANN MELDE DICH, SOBALD IHR WAS WISST. KUSS!“Das junge Paar war seit Juni 2005 zusammen und inzwischen froh, dass sie sich gegenseitig hatten. Auch der Vodafone-Shop lief gut. Stefan arbeitete nebenbei noch in der Turbinenhalle in Oberhausen als Lightjockey um seinem Hobby wenigstens etwas nachzugehen. Beinahe jedes Wochenende begleitete Sarah ihn dorthin auch und unterstützte ihn beim Licht machen, falls er mal weg musste \u0001 \u0002 nun hatten sie und ihre Freunde erst einmal anderes im Sinn. Tim hatte seinen Onkel angerufen und der hatte sogar Zeit gefunden, um zu den Freunden zu kommen. „Hallo Tim! Was führt meinen Neffen hierher?“, erkundigte der sich bei seinem Neffen. „Onkel Thomas, das sind meine Freunde Sara, Micha und Julia. Von Mandy habe ich ja auch schon erzählt. Sie ist seit gestern spurlos verschwunden und inzwischen wissen wir, dass sie entführt wurde. Die Täter sind mit ihr nach Amerika geflogen. Kannst du uns eventuell die Buchungslisten der Flieger zu allen amerikanischen Flughäfen besorgen? Sie müssen heute geflogen sein. Wir gehen zwar nicht davon aus, dass wir Glück haben, aber vielleicht haben sie einen Fehler gemacht und sind doch mit einem normalen Flieger geflogen.“ Tim sah seinen Onkel flehend an. Er wusste, dass das eigentlich unter die Schweigepflicht fiel, da sie ja nicht von der Polizei waren.„Na, okay. Ich werde auch checken, ob heute irgendwelche privaten Maschinen in Richtung Amerika gestartet sind. Da kann ich dann zwar nicht die Passagierdaten einsehen, aber zumindest würde euch das evtl. helfen, oder?“ „Ja, auf jeden Fall. Danke, Onkel Thomas! Wir warten hier auf dich, okay?“ „Okay!“Die Zeit, in der die Vier auf neue Informationen warteten, schien ewig zu sein, obwohl bereits nach knapp fünfzehn Minuten Tims Onkel wieder zu ihnen traf. „Und, hast du etwas herausgefunden?“ „Ja, ich konnte etwas herausfinden. Bei den Fluggesellschaften, die nach Amerika starten, hatte ich wie vermutet kein Glück, aber heute Morgen ist ein Privatjet in Richtung Amerika gestartet. Die Anfrage über Start- und Landeerlaubnis erfolgte von einem gewissen Neville Shawn. Ich konnte sogar die ID der Maschine ausfindig machen. Das war zwar ziemlich kompliziert, aber immerhin geht es hier um einen Entführungsfall... Seid ihr euch denn wirklich sicher, dass ihr das alles allein durchziehen wollt?“ „Mandys Eltern haben zu viel Angst, die Polizei einzuschalten. Sie und Julias Freund halten wir permanent auf dem Laufenden“, klärte Sara ihn auf. „Okay... Hauptsache, ihr passt auf euch auf und lasst euch nicht trennen.“ „Nein, auf keinen Fall. Darauf achten wir“, beruhigte sein Neffe Thomas Neubauer. „Gut. Hier sind die Infos. Ich hoffe, sie helfen euch weiter. Und lasst niemanden wissen, woher ihr diese Infos habt, in Ordnung?“ „Natürlich, wir würden nie Ihren Job gefährden“, versicherte Micha ihm. „Danke! Und viel Erfolg. Ich muss zurück an die Arbeit.“ „Vielen Dank für die Hilfe!“ Sie winkten ihm noch einmal hinterher und zogen sich dann ins Parkhaus zu den Autos zurück, um die Informationen in Ruhe zu studieren. Es dauerte einige Zeit, bis sie sich durch die Abkürzungen und Begriffe der Flugsprache gekämpft hatten, aber schließlich kamen sie zu dem Schluss, dass der Privatjet die Kennung D-HGJ70 haben müsste und auf einem privaten Flughafen in Florida gelandet sein musste. „Wieso Florida? Wir haben Florida doch eigentlich ausgeschlossen.“ „Ich gehe mal davon aus, dass sie von da aus weitergefahren bzw. -geflogen sind und das ist natürlich nicht in diesem Protokoll vermerkt. Aber viel weiter bringt uns das jetzt auch nicht. Wir können von hier aus nichts mehr machen. Wir müssen da hin...“ „Du willst runterfliegen, Tim? Bist du verrückt?“ „Warum? Ich muss wissen, wie es ihr geht und ich will ihr helfen. Vor allem will ich sie nicht verlieren. Ich liebe sie einfach. Ich würde alles für sie tun.“ „Allein lassen wir dich mit Sicherheit nicht fliegen. Wenn, dann fliegen wir mit. Aber zuerst sollten wir das alles mit Stefan besprechen. Vielleicht kann er uns bei diesem Vorhaben finanziell ein bisschen unterstützen. Ich jedenfalls habe nicht mal eben 1000 Euro für einen Transatlantik-Flug in der Tasche“, gab Julia zu. „Nein, das ist wahr. Aber zumindest haben wir alle unsere Reisepässe, da wir ja schon mal eine größere Tour geplant hatten...“ „Ja, außerdem war ich erst letztes Jahr in Süd-Afrika im Urlaub, da brauchte ich ihn auch“, gab Sara Micha Recht. To be continued!",
            "wordcount": "1.108",
            "chapter_release": "15.04.2009",
            "chapter_number": "5"
        },
        "6": {
            "text": "So machten sich die vier Freunde auf den Rückweg nach Alpen und wurden bereits von Stefan erwartet. „Hey, ihr Vier. Ich habe neue Informationen für euch...“ „Gut, wir auch. Und wir haben einen weiteren Plan... Auch wenn der ziemlich verrückt ist. Aber zuerst du.“ „Es gibt weitere Einschränkungen bei eurer Suche.“ „Oh, das ist super. Was können wir denn noch ausschließen?“„Tja, wenn ich dir das so genau sagen könnte, dann wäre ich schlauer… Aber ich denke, ihr solltet es zusammen herausfinden. Du weißt, ich kenne mich mit den Staaten nicht so gut aus wie du, Julia. Du warst in Erdkunde schon immer besser als ich, auch was die Orientierung und das Kartenlesen angeht…“„Na, dann lass’ mal hören…“ Sie griff nach dem nächstbesten Block und einem Kugelschreiber um sich den Inhalt der neusten SMS zu notieren.„WEDER IM KLEINSTEN NOCH IM GRÖßTEN BUNDESSTAAT WIR GELANDET SIND, NICHT IN DER MITTE, NICHT IM NORDEN! UND DOCH, SO KENNT IHR ALLE SICHER DEN ORT!“, war der genau Wortlaut der SMS.„Verdammt, was soll das Spiel eigentlich? Glauben die Typen, sie sind komisch? Oder finden die es lustig, solche Spielchen zu spielen? Hier geht es nicht um irgendeine geografische Schnitzeljagd oder ein Spiel, was unsere Kenntnisse testen soll, hier geht es um eine Entführung!“ Tim explodierte kurzzeitig. „Tim! Wir müssen uns zusammenreißen. Wir finden Mandy! Mach’ dir keine Sorgen!“„Keine Sorgen? Sie ist verschwunden! Sie ist von der Party abgehauen, weil ich mit Nicole getanzt habe. Darum ist sie abgehauen.“ Er war laut geworden. „Wenn die Typen es wirklich auf unsere Truppe abgesehen haben, dann beobachten sie uns schon länger. Die müssen alles über uns wissen. Sie kannten ja sogar unsere Namen.“ Sara versuchte ihn zu beruhigen. Auch sie machte sich Sorgen um ihre beste Freundin, aber sie wusste auch, sie durften nun nicht die Nerven verlieren. Nicht, wenn sie ihren Plan in die Tat umsetzen wollten und wirklich in die USA fliegen wollten. Julia hatte währenddessen im Internet eine Karte der USA aufgerufen und meldete sich nun wieder zu Wort. „Wenn ich euch kurz unterbrechen dürfte: Wir können wieder vier weitere Staaten ausschließen. Das hatte wirklich was mit Geografie zu tun. Und es war auch recht einfach, dank der Karte im Internet. Texas ist flächenmäßig der größte Bundesstaat, Rhode Island der kleinste. Nebraska liegt geografisch gesehen in der Mitte der USA und North Dakota ist der nördlichste Staat, der im Übrigen an Kanada angrenzt. Aber ich verstehe den letzten Satz nicht. Wir sollten den Bundesstaat, bzw. sogar den Ort kennen…“„Das verstehe ich auch nicht. Ich meine, in den USA gibt es viele bekannte Orte. Wenn da wenigstens ein spezieller Hinweis wäre, WARUM wir den Ort alle kennen sollten, dann würde uns das weiterhelfen. Aber bisher haben wir ja auch erst 8 Bundesstaaten ausgeschlossen. Und immerhin bleiben damit noch 41 Staaten, in denen sie sich nicht aufhalten.“Stefan sah seine Freundin an, die vollkommen in ihre Gedanken versunken war. „Julia? Alles in Ordnung?“„Ich frage mich, wer zu so etwas in der Lage ist.“ Ihr Blick glitt beinahe unbemerkt zu dem Monitor, der die Bilder der Überwachungskamera übertrug. In ihrem Innern stellte sie sich vor allem eine Frage: Woher konnten die Täter wissen, welchen Bundesstaat sie alle kennen würden und woher hatten sie gewusst, dass Tim und Micha am Wald gewesen waren? Die einzig logische Antwort auf diese Frage machte ihr Angst: Jemand musste sie schon geraume Zeit beobachten. Wem konnten sie überhaupt noch trauen?Erst die Stimme von Micha holte sie wieder zurück in die bittere Realität.„Was? Ich habe gerade nicht zugehört.“„Tim fragte, ob du eine Idee hast, was wir nun tun sollen. Wir können ja nicht ewig warten…“„Ich dachte, unser weiteres Vorgehen wäre klar.“„Ja, aber da ist immer noch das finanzielle Problem… Ich denke mal, einen Teil können wir alle auftreiben, aber sicher nicht alles.“„Kann mich mal jemand auf den neuesten Stand bringen? Ich versteh’ nur Bahnhof…“„Flughafen trifft es her. Wir haben Infos darüber erhalten, mit was für einem Flieger sie nach Amerika abgehauen sind und wer der Halter ist. Es ist ein Privatjet, der in Florida gelandet ist. Wir vermuten, dass ihre Reise von dort weiterging.“Stefan bekam eine dunkle Vorahnung, was die vier jungen Erwachsenen für einen Einfall gehabt hatten. Aber die Idee war \u0001 \u0002 musste sich \u0001 \u0002 konnte doch nicht ernsthaft vorhaben…?!Oder doch?Er musste Klarheit haben, also setzte er an: „Wenn ich deine Aussage richtig verstehe, wollt ihr in die USA fliegen?“„Ja!“Das war die Bestätigung. Die vier hatten sich einen irrsinnigen, verrückten Plan ausgedacht. Er musste verhindern, dass sie sich alle in Lebensgefahr brachten.„Julia, ich werde nicht zulassen, dass du dich in diese Gefahr begibst. Ihr wisst noch nicht mal, wo ihr suchen sollt und wer Mandy entführt hat. Wer weiß, was das für Typen sind. Ihr seht, zu was die in der Lage sind. Also lasst es bleiben und schaltet die Polizei ein. Die werden alles Weitere in die Wege leiten. Die Sache ist zu groß für euch… für uns… Hier in Deutschland in Düsseldorf hattet ihr einen Helfer, der euch Infos verschafft hat. Aber was macht ihr in Amerika? Jeder wird euch für völlig übergeschnappt erklären. Ihr könnt nicht einfach zu irgendwem hingehen und sagen, ihr braucht Infos, weil eure Freundin entführt wurde.“ Er hatte seiner Freundin die Hände auf die Schultern gelegt und sah sie beinahe schon flehend an. Er hatte Angst um \u0001 \u0002, sie zu \u0001 \u0002, ihr könne auch etwas zustoßen. Und Angst davor, dass er wieder alleine da stehen würde, nach allem, was er mit der jungen Frau gemeinsam überstanden und erlebt hatte. Das würde ihn zerbrechen lassen. Schweigend und nachdenklich saß die ganze Gruppe zusammen. Stefan bediente zwischendurch die Kunden und als die Uhren 20 Uhr schlugen und er den Shop zumachte, traf er eine \u0001 \u0002 richtig oder falsch, das wusste er in dem Moment noch nicht. Das lag ganz allein in den Händen seiner Freundin, Sara, Tim und Micha. Noch immer saßen die vier beisammen im Büro. „Julia? Kann ich dich kurz unter vier Augen sprechen?“„Klar…“ Sie folgte ihm in den Verkaufsraum und schloss die Tür hinter sich. „Was ist denn?“„Mir ist die Entscheidung nicht leicht gefallen, aber… hier sind die relevanten Daten unserer Firmenkarte. Sieh’ zu, dass du Flüge bekommst. Aber versprich’ mir eins: Passt auf euch auf. Von hier aus kann ich euch in den Staaten nicht helfen. Nimm’ deine Firmenkarte mit, ihr werdet sicher noch einiges an Bargeld benötigen…“„Ist das finanziell alles in Ordnung?“„Ja, absolut. Darüber brauchst du dir keine Gedanken machen.“Die junge Frau war sprachlos. Nie im Leben hätte sie gedacht, dass ihr Freund sie bei diesem verrückten Plan – denn das war er eindeutig – unterstützen würde. Nun musste sie ihm einfach um den Hals fallen. „Danke, Stefan. Ich verspreche dir, wir passen auf und halten dich auf dem Laufenden.“„Ich hoffe, die Entscheidung war nicht falsch.“ Ein wenig fester schloss er sie in seine Arme und erst nach einigen Minuten ließ er sie los. Sie bat noch: „Wenn meine Eltern anrufen sollten, dann sag’ ihnen, ich hätte ein Seminar und würde mich bei ihnen melden, okay?“„In Ordnung. Wir sollten zu den anderen zurück und ihnen alles sagen.“„Julia, Stefan?“, tönte es da aus dem Büro.„Wir kommen!“ Sie traten zu ihnen und noch bevor einer der beiden etwas sagen konnte, drückte Micha seiner Kommilitonin den Block in die Hand, auf dem sie am späten Nachmittag die SMS notiert hatte. Unter den Zeilen fand sich eine SMS in der Handschrift des 20-Jährigen. Stefan und sie hatten das Geräusch nicht mitbekommen.„Ein neuer Hinweis?“„Gleich acht neue Hinweise. Anscheinend sollen wir auf ihre Spur kommen und zwar schneller als wir dachten. Die Typen müssen sich ihrer Sache verdammt sicher sein.“„Hoffentlich ist Mandy noch nichts passiert.“ Dann überflog sie die Zeilen:„KEINE INSEL, NICHT DAS EWIGE EIS, NICHT NORD, NICHT SÜD… KEINE GELBEN ZEICHENTRICKFIGUREN, NICHT GRIECHENLAND, AUCH KEIN ROMAN VON STEPHEN KING, DIE HAUPTSTADT ERINNERT NICHT AN EINEN VOGEL!“„Wir haben bisher Illinois ausgeschlossen wegen Springfield und den Simpsons, Arizona mit Phoenix, Washington mit Olympia und sind momentan dabei zu überlegen, auf was der Hinweis mit Stephen Kings Roman sich bezieht“, brachte ihr bester Freund sie auf den neuesten Stand. „Schließt erst mal Hawaii und Alaska aus. Beide gehören zu den Vereinigten Staaten von Amerika.“„Julia hat Recht. Daran hab’ ich gar nicht gedacht.“ Nun fiel es auch Sara wieder ein. Micha notierte das sogleich und wandte sich dann wieder an Julia: „Du bist doch der Stephen King-Freak unter uns.“„Ich denk’ ja schon nach… Im Moment fällt mir nur ein Roman ein, der im Titel einen Hinweis auf eine Hauptstadt der USA gibt… „Brennen muss Salem“. Salem ist die Hauptstadt von Oregon.“„Schreib’s auf…“, gab Tim die Anweisung an Micha, der den Block wieder in den Händen hielt.„Jetzt bleiben noch zwei Staaten, die wir anhand der SMS ausschließen können.“„WEDER NORD, NOCH SÜD… Im ersten Moment hätte ich jetzt auf die Lage der Staaten in den USA getippt, aber wir haben sowohl North Dakota als auch Texas im Süden ausgeschlossen. Und bevor wir nicht wissen, in welchem Staat sie sich genau aufhalten, können wir keinen Flug buchen.“ Julia verschränkte die Hände im Nacken und senkte den Kopf. Langsam war sie mit ihrem Latein am Ende. Die ganze Sache ging langsam an die Substanz und sie hatten noch nicht mal 24 Stunden hinter sich. Nur am Rande bekam sie mit, wie ihre Freunde über die Lösung des Rätsels diskutierten. Darum bekam sie auch zunächst gar nicht mit, dass Stefan sie ansprach. „Julia? Wolltest du den drei nicht noch was sagen, Schatz?“„Oh, ja… Tut mir leid… Unsere Flüge gehen klar. Auch im finanziellen Sinne. Wir können das Firmenkonto nutzen.“„Wirklich? Das ist ja toll.“ In Tim wuchs wieder etwas Hoffnung. „Das, was wir selbst zusammen bekommen, bekommt ihr dann natürlich auf euer Konto überwiesen. Aber noch sollten wir Mandys Eltern nichts von unserem Plan sagen. Am besten im Allgemeinen unseren Eltern nicht…“, sprach Micha. „Wenn das mal so einfach wäre. Bei Tim und dir ist das ja kein Thema. Ihr habt eure gemeinsame Bude ohne Eltern, aber ich wohne noch zu Hause. Da ist das nicht mal eben so einfach.“„Uns fällt was ein, Sara. Ganz sicher.“„Wisst ihr, was wir jetzt machen sollten? Essen! Ich geh’ schnell rüber zur Döner-Bude, ihr geht in der Zeit zu uns und dann essen wir da zusammen. Sara, ruf’ deine Eltern an, damit sie sich keine Sorgen machen.“ Stefans Vorschlag sagte allen zu, denn keiner von ihnen hatte etwas gegessen seit dem \u0001 \u0002 be continued!",
            "wordcount": "1.774",
            "chapter_release": "15.04.2009",
            "chapter_number": "6"
        },
        "7": {
            "text": "Zunächst hatten die fünf Freunde überlegt, ob sie alle bei Julia und Stefan übernachten sollten oder bei einem der anderen, doch letztendlich waren sie zu dem Schluss gekommen, dass das nichts bringen würde. Jeder Einzelne von ihnen hatte aber noch lange wach gelegen und Tim und Micha hatten noch bis weit nach 2 Uhr geredet. Vor allem Tim ging die ganze Sache unheimlich nah. Seine wahren Gefühle für seine Kommilitonin hatte er erst im Laufe der vergangenen 24 Stunden entdeckt. Umso größer war für ihn die psychische Belastung in dieser ganzen Geschichte. Gerade weil er Nicole geküsst hatte und Mandy deswegen nach Hause aufgebrochen war, ohne Begleitung. „Hey, mach’ dir keine Vorwürfe. Ich glaube, es wäre auch so passiert. Vielleicht hätte es dann einen von uns anderen getroffen und nicht Mandy. Aber vielleicht hätte sich das alles auch nur nach hinten verschoben. Und wenn wir sie wiederfinden, dann sagst du ihr gefälligst, wie du wirklich fühlst.“Gedankenverloren nickte er. Nach gefühlten zwei Stunden Schlaf erwachten Stefan und Julia.„Ich fühl’ mich absolut gerädert. Hoffentlich ist der ganze Spuk bald vorbei.“Beim Frühstück äußerte dann Stefan die Bedenken, die ihn seit Beginn der Entführung durch den Kopf gingen. Er griff nach der Hand seiner Freundin und begann zu sprechen. „Julia, wir kennen uns noch nicht mal ein Jahr und sind erst seit gut neun Monaten zusammen. Aber trotzdem weiß ich eins: Ich möchte dich nie wieder verlieren. Und schon gar nicht will ich irgendwann angerufen werden, man habe deine Leiche gefunden. Ihr habt euch da in ein Abenteuer gestürzt, das einen ungewissen Ausgang hat. Ich mein’, wer von euch weiß schon, was euch in Amerika wirklich erwartet?! Oder was hier für Gefahren lauern… Mir wäre es lieber, wenn ich die Polizei einschalten dürfte. Zunächst mal nur inoffiziell.“Julia wusste genau, was er damit meinte. Durch seinen Job als Lightjockey in einschlägig bekannten Discotheken kannte er einige Leute der Polizei.„Ich würde ja prinzipiell zustimmen, aber Mandys Eltern warten auf eine Forderung. Ich weiß noch nicht mal, ob es etwas damit zu tun hat. Das hier ist purer Psycho-Terror. Ich bin froh, wenn das zu Ende ist…“In dem Moment piepte Mandys Handy erneut.„Langsam hab’ ich keinen Bock mehr. Wir haben immer noch 33 mögliche Staaten. Wenn das so weitergeht, wissen wir erst morgen Abend, wo wir hin müssen und dann können wir immer noch nicht sicher sein, sofort fliegen zu können“, fluchte Julia und griff nach dem W800i. Doch kaum hatte sie die SMS gelesen, hellte sich ihr Gesichtsausdruck auf und sie griff nach dem Block auf der Arbeitsplatte.„Julia? Was steht in der SMS?“„Sofort… Ich muss eben… zu Ende schreiben.“Damit beendete sie den Satz auch auf dem Papier und sah ihren Freund wieder an.„Ich weiß, wo wir hin müssen… Na ja, wenn wir das Rätsel gelöst haben.„Spann’ mich nicht auf die Folter. Was steht da?“„ „GEFALLEN EUCH DIE RATESPIELE? HABT IHR GEMERKT, WO WIR NICHT SIND? DOCH LANGE NUN SCHON SIND WIR HIER. UND BLEIBEN, WEIL ES UNS GEFÄLLT… 52 HAUPTSTÄDTE BESITZEN DIE USA. IN NUR EINER DAVON… IN EINER WELTHAUPTSTADT. RLLRCSTR - RTSCRLLR… WIE MAN’S WENDET, WIE MAN’S DREHT.“„Die USA besitzen nur 51 Hauptstädte. 50 Bundeshauptstädte plus Washington \u0001 \u0002.“„Ich könnte mich auch nicht daran erinnern, jemals von 51 Bundeshauptstädten gelesen zu haben. New York City hat man nie ausgegliedert, dann hätten die USA 51 Bundesstaaten, aber New York City gehört nach wie vor zu New York. Okay, es gibt Staaten, da könnten andere Städte eher in Frage kommen als Hauptstadt, aber es gibt nur 51. Und dann ist da noch diese Kombination aus Buchstaben. Wir sollten telefonieren und die Anderen informieren.“„Ja! Zu fünft fallen uns vielleicht bessere Ideen ein und wir kommen auch wesentlich schneller auf eine Lösung. Langsam rennt uns die Zeit davon. Mandy ist seit fast 36 Stunden nicht mehr gesehen worden.“„Ich mach’ mir auch Sorgen.“ Doch zuerst griff die junge Frau nach ihrem Prepaid-Handy um die Jungs und Sara zusammenzutrommeln. Erst danach konnte sie Stefan in die Arme \u0001 \u0002 bevor die Freunde erschienen verabschiedete der Mann sich von seiner Freundin. Ein Rest des unguten Gefühls in seinem Magen blieb, aber es musste sein – die Arbeit rief. Der 24-Jährige war froh, dass ihm der Sprung in die Selbstständigkeit geglückt war. Aber er wusste auch, dass er viel davon dem Kampfgeist, der Warmherzigkeit und Gutmütigkeit Julias zu verdanken hatte. Nicht nur auf psychologischer und zwischenmenschlicher Ebene hatte sie ihm geholfen, auch finanziell hatte sie ihn in den vergangenen neun Monaten nie hängen gelassen. Natürlich hatte es auch bei ihnen schon ein paar Mal heftigen Streit gegeben, aber immer wieder war nach 20 Minuten alles vergessen gewesen. Meist hatte er nur etwas falsch verstanden und hatte dann absolut überreagiert. Aber er liebte Julia und er wollte mit ihr glücklich sein.„Hey Julia! Du hast uns informiert, dass es Neuigkeiten gibt. Was sollen wir weiterhin ausschließen?“, wollte Tim wissen. In seiner Stimme lag etwas Genervtes, wie auch in Julias wenige Minuten zuvor. „Ich habe genauso reagiert wie du, Tim, als die SMS heute Morgen kam. Aber ich denke, wenn wir raus finden, welcher Ort in der SMS gemeint ist, dann wissen wir auch, wo die Entführer Mandy versteckt halten. Allerdings… Hofft nicht darauf, dass es einfach wird. Die SMS ergibt nämlich absolut keinen Sinn…“Sie reichte den Block an die drei befreundeten Studenten weiter.„Das macht überhaupt keinen Sinn… Eine Welthauptstadt… Allein der Begriff ist völlig unsinnig.“ „Micha hat Recht. Der Begriff ist unsinnig. Es gibt keine Welthauptstadt. Amerika mag vielleicht eine der großen Weltmächte sein, aber darum gibt es dort noch lange keine Stadt, die sich als Welthauptstadt bezeichnen kann.“ Sara schüttelte verwirrt den Kopf. „Ich glaube, es hat etwas mit der Buchstabenkombination zu tun. Und Welthauptstadt ist nur ein übertragener Begriff für irgendetwas, was es weltweit so nicht noch ein zweites Mal gibt. Aber selbst da bleiben hunderte Möglichkeiten. Und die Buchstaben helfen mir auch nicht weiter.“ Die drei hatten derweil Platz genommen und Julia hatte ihnen Kaffee, Kakao und Brötchen hingeschoben. Während sie über das Frühstück gebeugt waren, dachten alle vier nach. Julias Blick ging über ihre Kaffeetasse hinweg ins Leere, Micha vergaß während des Nachdenkens beinahe das Essen, Tim hatte den Kopf in die Hände gestützt und machte den Anschein, als beobachte er die Kakaokrümel in seiner Tasse und Sara versuchte die Buchstaben der SMS in hundert verschiedenen Reihenfolgen auf das Blatt vor sich zu schreiben um irgendeinen Hinweis zu erhalten. Erst nach gut einer halben Stunde fiel ihr etwas auf.„Hey, wir haben was übersehen in der ganzen SMS.“„Was denn?“„Die Buchstabenkombination auf dem Zettel… Ich habe sie in allen möglichen Kombinationen aufgeschrieben. Erst mal ist RTSCRLLR das Gleiche wie RLLRCSTR, nur rückwärts gelesen und andererseits findet man zwischen diesen 16 Buchstaben keine Vokale.“„Stimmt… Ohne Vokale macht es keinen Sinn… Es gibt kaum Worte ohne Vokale…“„Ganz genau… Und wisst ihr, woran mich das erinnert?“, fragte Micha in die Runde, „an unsere ersten Kryptographie-Vorlesungen. Erinnerst du dich auch noch, Julia?“Die Studenten hatten zu Beginn ihres Studiums einige Vorlesungen über Kryptographie besuchen müssen. „Den Text, den der Prof uns gegeben hat… Der, in dem keine Vokale vorhanden waren. Wir konnten ihn aber trotzdem lesen.“ „Genau!“ Er griff nach dem Block vor Saras Nase und kniff die Augen beim Lesen zusammen. „Der Begriff heißt ROLLERCOASTER… Umgedreht kommt da RETSAOCRELLOR heraus.“ „Ich wusste gleich, dass mir die Buchstabenkombination des ersten Wortes seltsam bekannt vorkam.“ Julia schlug sich mit der flachen Hand vor die Stirn. „Hört sich ziemlich schräg an, wenn du das rückwärts liest. Aber soll das wirklich ein Hinweis sein?“ Tim war noch immer etwas skeptisch.„Wir sollten an dieser Stelle vom Deutschen weg gehen. Wir müssen die SMS am besten in gewisser Weise auf Englisch übersetzen. Was heißt „Hauptstadt“ auf Englisch?“„Capital…“ „ „Rollercoaster“ steht für „Achterbahn“… Eine Welthauptstadt wäre damit eine „World Capital“ oder so etwas in der Art!“, dachte Sara weiter.„Ja… Oder aber auch THE ROLLERCOASTER-CAPITAL OF THE WORLD! Sagt euch der Begriff nichts?!“ Micha sah seine Kommilitonen erwartungsvoll an. Bei ihm war der Groschen gefallen.„In den USA gibt es nur zwei Parks, die mir als Rollercoaster-Capital of the World einfallen würden. Entweder Six Flags Magic Mountain, der aber in Kalifornien liegt, oder aber der Freizeitpark mit der meisten Anzahl an Achterbahnen weltweit auf der Halbinsel vor Sandusky…“„Der Cedar Point!“ Die vier Freunde sowie Mandy und Stefan waren alle große Achterbahnfans und hatten für das kommende Jahr und die Sommersemesterferien eine Reise ins „Land der unbegrenzten Möglichkeiten“ geplant. Außerdem war ihnen der Cedar Point in Sandusky durchaus schon aus TV-Berichten und Reportagen im Internet geläufig. „Sollten wir damit wirklich richtig liegen, dann müssen wir nach Ohio… Weiß jemand, wie viele Achterbahnen es im Cedar Point gibt?“, wollte Tim wissen.„17 existierende, 13, die bereits geschlossen wurden. Macht zusammen über die Jahre 30 Achterbahnen in einem Park. Ich denke, damit kann der Cedar Point sich wirklich immer noch die „Achterbahnhauptstadt der Welt“ nennen.“Während sie gesprochen hatte, hatte die 19-Jährige bereits ihren Laptop gestartet und begann nun mit der Suche nach Flügen. „Julia, willst du das mit den Flügen wirklich durchziehen?!“ „Ja. Ich will Mandy finden, koste es, was es wolle. Micha, kannst du kurz Stefan anrufen?“„Sollen wir ihn nicht wenigstens vorher kurz informieren?“„Okay…“ Sie gab sich geschlagen. In ihrem Kopf hatte es kurzzeitig ausgesetzt und sie hatte vorschnell gehandelt. Wenigstens den 24-Jährigen mussten sie noch über ihre Ergebnisse informieren. Sie klappte den Laptop wieder zu und bevor sie die Wohnung verließen, räumten sie zusammen schnell den Tisch ab. „Was machen wir eigentlich mit Mandys Eltern? Ich meine, wir können ja nicht einfach anschellen und ihnen mitteilen, dass wir nach Amerika fliegen, weil wir ihre Tochter da vermuten.“ „Ich weiß es nicht. Ich weiß auch nicht, was meine Eltern sagen werden. Vielleicht ist es besser, wenn ich hier bleibe und hier die Stellung halte. Stefan kann nicht allein auf alles aufpassen. Vielleicht krieg’ ich ja noch Infos raus die uns helfen können. Meine Eltern sind sowieso schon kurz vorm Durchdrehen. Wenn ich jetzt meine Sachen packe und ihnen erzähle, dass ich mich auf den Weg nach Amerika mache, um Mandy aus der Hand der Entführer zu befreien, dann sperren die mich gleich in meinem Zimmer ein“, schlug Sara schweren Herzens \u0001 \u0002 wäre gerne mitgeflogen, aber sie wusste, ihre Eltern würden ihr die Hölle heiß machen und in gewisser Weise konnte sie sie auch verstehen. Aber eben nur zur Hälfte, denn sie sah auch die andere Seite der Medaille: Ihre beste Freundin war in der Hand von Entführern, die sie in den USA in einem kleinen Ort gefangen hielten. „Sara, wir halten dich und Stefan auf jeden Fall auf dem Laufenden. Das weißt du“, beruhigte die junge Frau sie, als sie den Shop betraten. Stefan hatte gerade Kundschaft und so gingen sie leise ins Büro des Ladenlokals und schlossen die Tür hinter sich. To be continued!",
            "wordcount": "1.830",
            "chapter_release": "15.04.2009",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Hey, ihr vier! Na, habt ihr neue Informationen? Ihr guckt alle so triumphierend.“„Wir wissen, wo Mandys Entführer sich aufhalten. Micha ist darauf gekommen.“Kurz berichteten die Freunde von ihren Überlegungen und dem Ergebnis, zu dem sie schließlich gekommen waren.„Mir gefällt die ganze Sache irgendwie immer weniger. Hier weiß jemand explizit über unsere Interessen Bescheid und über unsere Fähigkeiten. Und das gefällt mir gar nicht. Ich mach’ mir Sorgen um unsere Sicherheit.“„Stefan, wir fliegen doch nicht im Alleingang. Sara bleibt hier bei dir. Ihre Eltern würden es nie erlauben, dass sie mitfliegt. Und es ist an sich auch sicherer, wenn du nicht ganz alleine hier bleibst. Dein Name stand genauso in der SMS drin wie unsere vier.“Der 24-Jährige nickte. Er wusste, seine Freundin hatte sich etwas in den Kopf gesetzt und wenn sie sich etwas in den Kopf gesetzt hatte, dann war sie davon nicht mehr abzuhalten. Außerdem: Er hatte ja selbst zugestimmt, den Freunden die Flüge zu ermöglichen. Micha und Tim würden schon auf die Frau aufpassen. Und mit Sara konnte er in Alpen wirklich mehr ausrichten als alleine, falls etwas geschehen würde. „Na, gut… Dann setz’ dich an den Computer du buch’ die Flüge nach Ohio. Guck’ auch gleich wegen einer Unterkunft und Verbindungen. Den Rückflug müsst ihr dann ja sowieso von dort aus buchen, je nach dem, was euch noch erwartet in Amerika.“„Zum Glück gilt noch nicht die Regelung mit der Anmeldung drei Tage im Voraus.“„Ich würde durchdrehen. Ich dreh’ sowieso schon durch“, gab Tim zu und fuhr sich mit der Hand durch die Haare. Er hatte in der vergangenen Nacht kaum geschlafen und war dementsprechend gerädert. \u0001 \u0002 Uhr – Düsseldorfer Flughafen. Sara und Stefan hatten ihre Freunde gefahren und nun standen die abflugbereit vor den Sicherheitskontrollen. Mandys Handy war sicher in Julias Handgepäck verstaut, auch alle anderen Handys waren im Handgepäck.„Julia? Du hast alles? Wenn was ist möchten wir sofort informiert werden, in Ordnung? Wenn ihr in Gefahr geratet, müsst ihr die Polizei einschalten, okay? Geht kein unnötiges Risiko ein…“„Stefan… Wir sind vorbereitet. Es wird alles gut gehen, das verspreche ich dir.“ Sie warf einen Blick auf die Uhr. „Wir müssen durch die Kontrolle. In 40 Minuten beginnt das Boarding, offizielle Abflugzeit ist \u0001 \u0002 Uhr nach mitteleuropäischer Zeit. Passt auf euch auf.“Noch einmal umarmte sie ihren Freund und die Studienfreundin und auch Micha und Tim verabschiedeten sich. Ersterer gab Julias Freund mit einem Blick zu verstehen, er würde auf sie aufpassen, woraufhin der junge Mann dankend lächelte.„Oh, man… Ich war noch nie so nervös was Fliegen angeht.“„Tim, wir alle stehen unter Stress. Da ist die Nervosität normal. Aber wir müssen uns zumindest für die Start- und Landephase beruhigen. Die Ohrenschmerzen kennen wir alle schon. Und ICH kann gut darauf verzichte. Unsere Körper müssen sich sowieso umstellen in den USA.“ Julias Hand ruhte auf Tims Arm.„Der Jetlag…“„Genau. Lehn’ dich zurück und atme tief durch. Oh, man… Unter solchen Umständen hatte ich meinen ersten Transatlantikflug nicht geplant. Dabei wollte ich eigentlich schon von Achterbahnen, Wasserparks und Sehenswürdigkeiten in Amerika träumen. Wir fliegen zwar nach Sandusky und ich bin mir sicher, wir werden auch den Cedar Point von Innen sehen, aber ich hab’ weiß Gott andere Dinge im Sinn als mich dann an Achterbahnen und sonstigen Fahrattraktionen zu ergötzen. Wir müssen Mandy finden. Das ist das Einzige, was momentan zählt. Danach möchte ich mich so schnell wie möglich wieder in einen Flieger nach Hause setzen und das alles beenden…“Anschließend lehnte auch sie sich zurück und warf während des Steigfluges noch einen letzten Blick auf das Flughafengebäude. Ihre Gedanken galten in dem Moment den zwei am Boden gebliebenen Personen. Sie hoffte, die zwei würden nicht auch noch in Gefahr kommen. Erst nach dem Erlöschen des Gurtzeichens kamen alle drei etwas zur Ruhe und fanden noch etwas Schlaf während ihrer Reise über den Großen \u0001 \u0002 mangelnden Komfort konnten sie sich zwar nicht beschweren, trotzdem schmerzten dem Trio nach einer Flugdistanz von fast 6500 Kilometern die Beine, als sie das Flugzeug verließen. Düsseldorf International – Paris Charles-de-Gaulle – Atlanta – Cleveland: Das war die Reisestrecke der drei gewesen. 1 Stunde und 15 Minuten von Düsseldorf nach Paris. 2 Stunden Aufenthalt in \u0001 \u0002 Stunden und 20 Minuten von Paris nach \u0001 \u0002 ½ Stunden Aufenthalt in \u0001 \u0002 Stunde und 48 Minuten von Atlanta nach \u0001 \u0002 Menge ungeklärter Fragen und Gefahren lagen nun vor ihnen. Erleichtert stellten sie fest, dass sie niemand aus dem Flieger beobachtete. Alle waren in Urlaubsdiskussionen oder Diskussionen über Geschäfte vertieft. „Ich bin unheimlich froh gleich ins Bett zu kommen. Zumindest ein paar Stunden Ruhe sollten wir uns gönnen…“Tim sah seinen Kommilitonen und Mitbewohner schockiert an. „Du kannst doch jetzt keine Pause machen.“„Tim! Micha hat Recht. Du kannst dich jetzt nicht kaputt machen. Wir haben hier gerade mal halb zehn morgens, in Deutschland ist es jetzt \u0001 \u0002 Uhr. Cedar Point nehmen wir nachher dann als Erstes unter die Lupe. Vielleicht kann sich ja jemand an der Zufahrtsstraße an Mandy erinnern. Wir müssen alles ausprobieren. Oder vielleicht ist ihnen jemand mit deutschem Akzent aufgefallen. Auch wenn ich im Moment noch nicht weiß, was wir denen erzählen wollen.“„Okay, okay… Ihr habt ja Recht“, gab er sich geschlagen und griff seinen Koffer vom \u0001 \u0002 einmal eine gute Stunde Zugfahrt später erreichten sie endlich Sandusky und ihre kleine Pension, in der sie sofort freundlich empfangen wurden. Da keiner von ihnen auf dem Flug ausreichend gegessen hatte waren sie dankbar darüber, dass die Leiterin der Pension ihnen noch Frühstück anbot. Zwei Tassen Kaffee und einige Sandwiches später verabschiedeten sich die Männer von der jungen Frau. Sie hatten nur zwei Zimmer gebucht und Tim und Micha waren es schließlich schon gewohnt zusammenzuleben. Sie kannten sich auch bereits aus der Schule und hatten auf allen Klassenfahrten zusammen ein Zimmer bewohnt. Alle drei benötigten dringend noch einige Zeit Ruhe, bis sie sich auf den Weg zum Cedar Point machen wollten. Bewusst hatten sie eine Pension gewählt, die durch ihre Nähe zur „Achterbahnhauptstadt der Welt“ bestach, damit sie nicht noch mehr Zeit verloren. Julia machte sich daran, ihren LapTop mit dem WLAN-Zugang ihrer Unterkunft zu verknüpfen, um ihrem Freund und Sara in Alpen die Nachricht zu überbringen, sie seien gut angekommen und bisher noch nicht verfolgt worden. Außerdem wollte sie ihnen von ihrem weiteren – wenn auch noch sehr wackeligen Plan – \u0001 \u0002 be continued!",
            "wordcount": "1.071",
            "chapter_release": "15.04.2009",
            "chapter_number": "8"
        },
        "9": {
            "text": "Aufgrund einer stressigen Zeit und einer kleinen Schreibblockade in den letzten Wochen gibt es erst jetzt wieder ein neues Kapitel. Trotzdem wünsche ich euch viel Spaß und sage Danke an meine Leser und Reviewer. Kommis sind immer gerne gesehen und werden von mir auch zu Herzen genommen. LG Sarah~~~Nach knapp zwei Stunden Ruhepause trafen die drei Studien- und Schulfreunde wieder aufeinander. Alle hatten noch ein wenig Schlaf gefunden und er hatte ihnen gut getan, das merkten alle drei. Jeder von ihnen konnte sich deutlich besser konzentrieren und jeder von ihnen war nicht mehr ganz so leicht \u0001 \u0002 du Stefan und Sara im Internet angetroffen, Julia?“, wollte Tim wissen.„Ja. In Alpen ist alles okay soweit. Keine besonderen Vorkommnisse und auf Mandys Handy ist auch keine neue Nachricht eingegangen.“„Gut, dann hat vielleicht noch keiner der Typen bemerkt, dass wir in die USA geflogen sind“, gab Micha zu bedenken.„Aber wir kommen so auch nicht wirklich weiter. Hat von euch einer eine Idee, was wir jetzt machen sollen?“„Na ja, wir können ja schlecht zu den Leuten hier hingehen und sagen, wir haben Mandy vor ein paar Tagen verloren und suchen sie jetzt. Ich glaube, der Cedar Point ist unsere erste Anlaufstelle. Sind eure Kameras bereit? Dann würde ich sagen, wir fangen an das Spiel zu spielen. Vielleicht erhalten wir da ja eine neue SMS“, schlug Julia \u0001 \u0002 keinem der beiden Jungs etwas Besseres einfiel, stimmten sie zu und mit gepackten Rucksäcken machten sie sich auf den Weg hinüber zur Halbinsel, auf der der riesige Freizeitpark stand. Im ersten Moment verschlug ihnen der Anblick die Sprache. Michael fand als Erster die Worte wieder. „Das ist ja Wahnsinn… Mal ehrlich… Wenn Mandy hier irgendwo festgehalten wird, dann werden wir sie nie finden. Nicht, wenn wir keine weiteren Hinweise mehr bekommen. Das ist ja echt überwältigend.“„Na ja, aber gerade das ist es, was mich verwirrt. In so einem riesigen Park wird doch sicher abends alles noch einmal genau kontrolliert. Irgendjemand müsste Mandy doch gesehen haben oder etwas Ungewöhnliches bemerkt haben.“„Wenn das so weiter geht, dann wird uns nichts anderes übrig bleiben als die Polizei einzuschalten“, gab Tim zu. Noch immer konnte man deutlich die Angst in seiner Stimme hören, die er um die junge Frau hatte. „Lasst uns erst mal reingehen und dann weitergucken. Wir sollten auf jeden Fall darauf achten, ob uns jemand verfolgt und die Kameras jederzeit einsatzbereit haben.“„Das auf jeden Fall. Du nimmst die Videokamera, Julia?“„Ja… Und ihr beide macht eure Digitalkameras startklar. Zu dritt sehen wir mehr und können unauffälliger beobachten.“ Dabei wussten sie immer noch nicht, wonach sie eigentlich suchen wollten. Sie waren Hals über Kopf in die USA geflogen und hatten sich damit in ein ungewisses Abenteuer mit ebenso ungewissem Ausgang gestürzt. Keiner der Freunde wusste, wie die Sache enden würde und keiner von ihnen wusste, was eventuell in Alpen noch für Gefahren \u0001 \u0002 Julia, Micha und Tim im Cedar Point in Sandusky auf der Suche nach Spuren waren, saßen Stefan und Sara gemeinsam in Saras Zimmer und schichteten die Informationen, die sie bis dato gesammelt hatten. Von diversen Schuhabdrücken hatten Tim und Micha an dem Tag, an dem sie die erste Nachricht gefunden hatten noch Fotos gemacht und anhand des Sohlenprofils konnten sie feststellen, dass es sich um Nike-Schuhe handeln musste, etwa Größe 42. Diese Informationen leiteten sie sofort an die Freunde in den Staaten weiter und hofften, dass sie damit im Ernstfall etwas anfangen konnten. Wie die Zeit derweil verflogen war merkten sie zunächst gar nicht. Erst als Saras Mutter an der Tür klopfte und den beiden eine gute Nacht wünschte, fiel Stefans Blick auf die Uhr über dem Schreibtisch. Sie zeigte \u0001 \u0002 Uhr. „Oh, ich sollte mich langsam auf den Weg nach Hause machen. Es ist schon spät. Vielleicht meldet sich Julia ja noch mal…“ „Hältst du mich dann auf dem Laufenden?“, erkundigte sich die 21-Jährige bei dem 24-Jährigen, nachdem ihre Mutter wieder aus dem Zimmer verschwunden war. Sie durfte unter keinen Umständen erfahren, dass die drei Studienkameraden in die USA geflogen waren um Mandy zu suchen. Ihre Mutter machte sich ohnehin schon Sorgen, auch um den Verbleib der besten Freundin ihrer Tochter. Früher am Abend hatte sie lange mit Mandys Mutter telefoniert und sie versucht zu beruhigen, aber Frau Fischer war derweil außer sich vor Angst um sie und stand kurz davor die Polizei einzuschalten. Doch sie selbst hatte ja keine Forderungen erhalten, also wusste sie nicht, was sie der Polizei sagen sollte. Sara, die das Gespräch mit belauscht hatte, hatte Julias Freund davon erzählt und beide hatten lange überlegt, ob sie Mandys Eltern nicht die Wahrheit über die ganze Sache erzählen sollten. Dass es gar nicht um sie als Eltern ging, sondern um sie als Freunde. Aber sicher waren sich beide noch nicht. Am kommenden Morgen wollten sie sich jedenfalls noch einmal bei Stefan im Vodafone-Shop treffen und reden. Zwar war das ein Sonntag, aber sie hatten beschlossen, dass es dort sicherer war als bei einem von ihnen zu Hause. Sollten sie tatsächlich auch noch in ihrem Heimatort verfolgt werden, so hofften sie, dass derjenige sie nicht noch in ihren Wohnungen überraschte, zumal der Shop eine moderne Videoüberwachung – auch im Außenbereich – besaß. Seitdem sie Mandy das letzte Mal gesehen hatten, waren bereits fast 48 Stunden vergangen und sie wussten, viel Zeit blieb ihnen eventuell nicht mehr. Stefan brach nach weiteren fünf Minuten nach Hause auf. Den Weg schaffte er zu Fuß in 10 Minuten. Aufgrund der kurzen Distanz zu Saras Haus hatte er das Auto stehen lassen und war umso irritierter, als etwas unter seinem Scheibenwischer flatterte, als er näher kam. Sofort schrillten seine Alarmglocken. Er bekam es mit der Angst zu tun, obwohl er dieses Gefühl normalerweise nicht kannte. Ohne weiter stehen zu bleiben griff er nach dem Zettel und beeilte sich in seine Wohnung zu kommen, deren Tür er sicherheitshalber zwei Mal abschloss, nachdem er sie betreten hatte. Mit zitternden Fingern faltete er das weiße Papier auseinander. Es war keine lange Nachricht, aber sie war eindeutig: „IHR SEID GAR NICHT MAL DUMM! WEITERE HINWEISE, DIE EUREN FREUNDEN HELFEN KÖNNEN FINDET IHR AM ALTEN AUSSICHTSTURM…“ Sogleich schoss im nur noch ein Gedanke durch den Kopf: Julia! Im nächsten Atemzug dachte er dann auch an die beiden jungen Männer, die sie nach Amerika begleitet hatten. Ohne weiter über die Zeitverschiebung nachzudenken, griff er nach dem Prepaid-Handy, das sie zur Kommunikation benutzten und rief seine Freundin an, in der Hoffnung, dass sie noch dazu in der Lage war seinen Anruf anzunehmen. „Julia? Wo seid ihr gerade?... Was, schon im Cedar Point? Ihr müsst auf euch aufpassen… Wie ich darauf komme? Ich hatte ein Schreiben an meiner Windschutzscheibe. Mindestens einer der Typen muss hier sein… Nein, keine Angst! Sara und mir geht es gut…“ Erleichterung machte sich aber nur kurzzeitig breit. Julia, Micha und Tim waren bislang noch nicht in großer Gefahr, aber auch für ihn und Sara begann die Sache wieder gefährlicher zu werden als zunächst \u0001 \u0002 Farbe war der 20-Jährigen schon zu Beginn des Gespräches aus dem Gesicht gewichen und besorgt sah Micha sie an, als sie auflegte. Der junge Mann mit Vorliebe für heiße Brownies mit Softeis ging einen Schritt auf seine Kommilitonin zu und griff nach ihrer Hand. „Jemand hat Stefan eine Nachricht ans Auto geheftet. Er kommt gerade von Sara.“ „Also sind die Typen nicht hier?“Die Antwort lieferte das cremefarbene Handy Mandys, welches just in dem Moment piepte. „GLAUBT NICHT, DASS IHR UNS ENTKOMMEN KÖNNT! UND NOCH EINMAL: KEINE POLIZEI, SONST PASSIERT NOCH ETWAS SCHLIMMERES. IM MOMENT GEHT ES EURER FREUNDIN NOCH GUT. MIT BETONUNG AUF NOCH!“ Geschockt starrte Tim auf die SMS. Dann begann er sich suchend umzusehen.„Tim, was ist los?“„Die Typen müssen uns beobachten!“In dem Moment wurde das auch den beiden anderen bewusst und alle drei begannen sich merklich unwohl zu fühlen in ihrer Haut. To be continued!",
            "wordcount": "1.323",
            "chapter_release": "15.04.2009",
            "chapter_number": "9"
        }
    },
    "title": "Unheimliches Verschwinden",
    "topic": "W",
    "release": "\n15.04.2009\n\t\t\t\t\t\t",
    "author": "SLS2412"
}