{
    "tags": [],
    "chapcount": "4",
    "wordcount": "10.374",
    "chapters": {
        "1": {
            "text": "*um Ecke lug*Ich schäme mich ganz doll, dass ihr solange auf etwas Neues von mir warten musstet! Es tut mir ehrlich Leid. Ohne groß Federlesen schieb ich ein Zwischenprojekt von mir ein, dass aufgrund von Bildern einer gewissen Katzengruppe entstanden sind. Ich werde später diese Bilder hochladen, versprochen. Viel Spaß!Dieses Kapitel widme ich der lieben Ina. Happy Birthday nachträglich ♥______________________________________________VampyCatsTeil 1Montagmorgens, halb zehn in Katzhausen. Kriminalhauptkommissarin Stefanie 'Steffi' Wunderland ließ sich auf ihren Bürosessel plumpsen und gönnte sich ihr obligatorisches Knoppers. Neben ihr saß ihre Kollegin, Kriminalhauptkommissarin Kari Hase. Zusammen bildeten sie die permanente Sonderkommission 'KittyCat'. Innerhalb des Kommissariats, dem K6, bildeten sie eine besondere Einheit, die ausschließlich für Kriminalverbrechen rund um Katzen in Katzhausen zuständig war. Jedes Verbrechen, in dem Katzen auch bloß minimal involviert waren, verlangte unbedingt ihre Anwesenheit, was in einer Stadt, in der jeder dritte Haushalt mindestens eine Katze besaß, keine Seltenheit war. Allerdings herrschte in den letzten zwei Wochen Ruhe, bis auf eine kleine Prügelei zwischen zwei Katzenbesitzerinnen samt ihren Kätzinnen um die letzte Shiny-Spezialbürste für extra flauschiges Fell mit Schein-Effekt. Das neueste Muss für \u0001 \u0002 tippte die letzten Worte des dazugehörigen Berichts, als eine junge Dame aufgeregt in das Büro stürzte, vollkommen außer Atem.„KHK Hase...“, keuchte sie atemlos und setzte sich Kari gegenüber.„Ähm, und mit wem hab ich das Vergnügen?“, erkundigte sich Kari.„Mein Name ist Franzi Matti und ich möchte meine Frau Zwergi als vermisst melden!“„Frau Matti, es tut mir Leid, aber...“„Ich weiß, dass sie eigentlich nur für Katzen zuständig sind, aber genau da liegt mein Problem! Unsere Katze Luna ist auch verschwunden! Oh Gott, sie wurden bestimmt entführt! Meine arme Luna, sie ist doch ohne mich hilflos! Meine arme Prinzessin! Oh, und Zwergi, meine Frau! Sie ist schwer krank.“ Die junge Blondine hyperventilierte beinahe. Steffi zückte geistesgegenwärtig ihren Notizblock und notierte sich alles.„Frau Matti, bitte beruhigen Sie sich. Atmen Sie tief ein und aus“, versuchte Kari, sie zu beruhigen.„Beruhigen? Wie soll ich mich bitte beruhigen? Meine Prinzessin wurde wahrscheinlich gekidnappt und da soll ich mich beruhigen? Geht's Ihnen noch gut?“, empörte sich Franzi.„Ja, mir geht's bestens, danke der Nachfrage“, entgegnete Kari trocken.„Wann haben Sie Ihre Frau zuletzt gesehen?“, schaltete sich Steffi ein.„Gestern Abend, nachdem Zwergi beim Arzt war. Zuerst war sie wegen einer Impfung beim Tierarzt und danach war sie bei ihrem Arzt. Ich bin früh ins Bett, weil's mir nicht gut ging, und heut' morgen waren beide weg! Das ist nicht normal! Und dabei geht's Luna doch immer so schlecht, wenn sie geimpft wurde, und Zwergi ist sterbenskrank! Sie müssen was unternehmen!“„Welche Krankheit hat Ihre Frau denn?“„Sie hat eine Erkältung.“„Eine Erkältung?“, merkte Kari an und tippte in einem irrsinnigen Tempo auf ihrer Tastatur.„Ja, hören Sie mir nicht zu? Meine arme Frau ist sterbenskrank! Sie braucht doch ihre Suppe! Ohne meine selbstgemachte Hühnersuppe stirbt sie! Luna hat sich so auf frisches Suppenhuhn gefreut!“„Das kann ich mir vorstellen“, nuschelte Kari zu sich selbst, eh sie lauter weiterfragte, „Frau Matti, haben Sie oder Ihre Frau irgendwelche Feinde? Streitigkeiten mit irgendjemandem? Jemand, der Brass auf Sie, Ihre Frau oder Ihre Katze hat?“„Brass?“ Die blonde Frau war verwirrt.„Was meine Kollegin meint“, fuhr Steffi dazwischen, „ist, ob Sie sich vorstellen können, ob jemand eifersüchtig oder böse auf Sie, Ihre Frau oder Ihre Katze sein kann. Ein Nachbar, ein Arbeitskollege oder sonst jemand aus ihrem persönlichen Umfeld.“„Ähm ja, genau das meinte ich...“, nuschelte Kari erneut und atmete tief durch, um nicht die Augen zu rollen. Solche Menschen waren ihr ja die Liebsten – hysterische Weiber, die zu maßlosen und abstrusen Übertreibungen neigten!„Hm, eigentlich nicht. Nicht, dass ich wüsste. Zwergi war beliebt und jeder, der meine Prinzessin kennt, kann nicht anders, als sie zu lieben und zu vergöttern. Niemand will uns etwas Böses!“„Haben Sie aktuelle Fotos ihrer Frau und Ihrer Katze?“, hakte Steffi nach.„Ähm, ja, hier! Wie gut, dass wir erst letzte Woche noch beim Photographen waren, um richtig schöne professionelle Bilder anfertigen zu lassen!“ Franzi Matti war \u0001 \u0002 nahm die ausgehändigten Bilder entgegen und stöhnte innerlich. Eine stinknormale, grau-getigerte Katze, wie es sie zuhauf in Katzhausen gab! Heller Bauch, helle Kehle, dunkle Pfötchen, hellgrüne Augen und grau-getigert. Die Nadel im Heuhaufen war auf jeden Fall leichter zu finden.„Wir werden jeden zur Verfügung stehenden Polizisten auf die Suche ansetzen, Frau Matti, machen Sie sich keine Sorgen! Wir werden Ihre Frau und Ihre Katze finden“, versicherte Steffi der Dame.„Ja, weil wir auch sonst nix zu tun haben.“, murmelte Kari und erntete dafür einen strafenden Blick ihrer Kollegin. „Was denn?“, wisperte sie und kassierte einen weiteren bösen Blick.„Aber...aber Sie geben mir SOFORT Bescheid, sobald Sie was gefunden haben?“„Natürlich, Frau Matti“, versicherte Steffi die Frau erneut.„Wirklich?“„Wirklich.“„Geben Sie mir Ihr Wort?!“„Ich gebe Ihnen mein Wort.“„Und auf Ihr Wort ist Verlass?“„Auf mein Wort ist Verlass!“„Ja, sah man, als ich sie gestern Morgen bat, mir meinen Kakao mitzubringen“, seufzte Kari zu leise für Franzi, Steffi jedoch hörte sie und stöhnte.„Ich vertraue darauf, dass Sie mir meinen wichtigsten Schatz, meine Prinzessin, heil und gesund zurückzubringen! Und natürlich meine Frau!“ Franzi erhob sich schwerfällig. „Bitte, bitte bringen Sie mir meine heilige Prinzessin und meine Frau zurück!“ Mit diesen Worten verabschiedete sich Franzi Matti und schlurfte schwerfällig und mit hängenden Schultern aus dem Büro der erfahrenen Kommissarinnen \u0001 \u0002 Woche war seit der Vermisstenmeldung der Frau Matti bereits vergangen und es gab keinerlei Hinweise, weder zum Verbleib von Frau Zwergi Matti noch von Luna Matti. Franzi Matti rief nahezu stündlich bei den Beamtinnen an - vornehmlich bei Steffi Wunderland, warum wohl? - und behinderte sämtliche Suchaktionen. Und als wäre das nicht hinderlich genug, gab es mittlerweile weitere Vermisstenanzeigen. Es wurden fünf Frauen samt ihren Katzen als vermisst gemeldet:Katze Bebi und Claudi \u0001 \u0002 Martini und Magdalena \u0001 \u0002 Mexe und Franziska \u0001 \u0002 Pebbles und Andrea \u0001 \u0002 Johnny von Nadine \u0001 \u0002 fiel der Verdacht auf einen Tierarzt, weil drei der Vermissten beim selben Tierarzt waren. Danach rückte die Photographin in den Fokus der Ermittlungen, bei der vier Kundinnen waren. Selbst die Tierhandlung geriet unter Verdacht, den drei Vermisste regelmäßig aufsuchten. Und zuletzt der Katzensalon, den zwei Katzen besuchten. Alle Spuren verliefen im Sand. Zum ersten Mal in ihrer Karriere waren Stefanie Wunderland und Kari Hase...\u0001 \u0002 mit dem Verschwinden der Katzen (und Menschen), erhoben sich Stimmen, die über merkwürdige Beobachtungen und Entdeckungen berichteten: Gewisse Lebensmittel für Katzen aus den Supermarkt-Regalen waren umgehend und radikal ausverkauft, diverse Katzen-Pflegeprodukte verschwanden und einschlägige Restaurants berichteten über Katzen mit deutlich erkennbaren Eckzähnchen, die ihre Dosenöffner begleiteten, beziehungsweise diese in die Lokale begleiteten. Nicht, dass es ein Katzen-Verbot in Restaurants gab – es gab nur fünf Restaurants, die ein generelles Katzen-Verbot hatten, und zwei der Restaurants, die Katzen mieden (ein veganes und ein vegetarisches Lokal). Bloß wirkten die Menschen wie verzaubert, nicht Herr ihrer Sinne. Diese Berichte genügten KHK Wunderland und KHK Hase, um die Restaurants aufzusuchen und das Personal zu befragen. Nach mehreren Stunden Abklappern der Stadt und Befragungen der Kellner, Kellnerinnen, Empfangsdamen und -männer stellte sich heraus, dass die Vermissten teilweise mit den in den merkwürdigen Beobachtungen beschriebenen Personen übereinstimmten.„Meinst du, dass wir in die richtige Richtung ermitteln?“, erkundigte sich Steffi.„Ich denke schon, wieso auch nicht? Komisch und komisch gesellt sich gern.“„Hmm“, erwiderte Steffi.„Zudem, was sollte es sonst sein? Die Restaurant-Mitarbeiter haben einen Großteil der Vermissten wieder erkannt, was heißt, dass sie definitiv dort waren. Weißt du, was?“ Steffi sah ihre Kollegin Kari neugierig an. „Ich könnte mal wieder ein ordentliches saftiges Steak vertragen!“„Wie kannst du JETZT an Futter denken?!“ Kari seufzte theatralisch und verdrehte die Augen.„Wie du's durch die Polizeischule und zu deiner jetzigen Position geschafft hast...ich werd' das nie verstehen! Schau!“, forderte Kari, „Wenn man die Chronologie der Berichte aufzeichnet, lässt sich mit etwas Phantasie eine Regelmäßigkeit erkennen. Heute Abend scheint 'Antonios Steaks' an der Reihe zu sein. Das heißt, dass wir dort undercover ermitteln werden, heute Abend!“Steffi konnte nicht umhin, ihrer geschätzten Kollegin zuzustimmen. Wie so oft hatte sie Recht. „Aber ich mag Steaks nicht soooo gerne...“, winselte Steffi und seufzte im Anschluss. „Ich weiß, ich weiß, es ist mein Job! Vielleicht kann ich statt Steak die Salatbar plündern oder so.“„Antonio hat auch hervorragendes Grillgemüse mit gegrillten Putenfilet-Streifen“, war Karis einziger Kommentar \u0001 \u0002 begab es sich, dass Kari ihre Kollegin Steffi zum Essen einlud. Es war nicht das erste Mal, dass sie zusammen Essen waren oder abends etwas zusammen unternahmen. Und nicht immer waren derlei Treffen beruflicher Natur. Trotz all ihrer Unterschiede und Gegensätze waren Kari Hase und Steffi Wunderland weit mehr als Kolleginnen, sie waren gute Freundinnen, selbst wenn Kari sich oft fragte, wie sie es überhaupt so lang mit Steffi ausgehalten hatte. Nichtsdestotrotz würde sie ihre Kollegin niemals gegen einen anderen oder eine andere austauschen wollen, schon gar nicht als Freundin missen müssen.„Und? Bereits etwas Verdächtiges entdeckt, Steffi?“„Jepp, ein Tomahawk-Steak am Tisch neben uns.“„Ich meinte etwas zu unserem Fall!“, seufzte Kari leise und zusehends frustrierter.„Achso, jein, ich bin mir nicht ganz sicher. Am Tisch schräg hinter dir hat eine junge Frau eine Art goldene Sänfte an den Tisch gestellt, aus der ganz gemütlich eine Katze hinaus stolzierte. Wenn ich mich nicht vergucke, könnte das die Katze Mexe und die junge Frau könnte Frau Franziska T. sein.“„Ich schau gleich mal, muss eh zum Pott, bevor die Vorspeise kommt“, meinte \u0001 \u0002, getan. Kari erreichte den Tisch in dem Moment, als der Kellner die Vorspeisen abstellte. Kari hatte sich eine kräftige Ochsenschwanz-Suppe bestellt, Steffi ihrerseits bevorzugte wie immer die Melonenschiffchen.„Du solltest lieber was Gesundes essen statt diesen fettigen Mist! Und isst du allen Ernstes einen Ochsenschwanz?“„Ja? So ähnlich. Schmeckt irre lecker, solltest du auch mal probieren.“„Ne, du, ich bleib bei meiner mit Serrano-Schinken ummantelten Honigmelone.“„Du weißt nicht, was du verpasst“, nuschelte Kari und löffelte fröhlich ihr Süppchen.„Und, was entdeckt, als du am Tisch vorbei bist?“ Steffi spießte ein Stück ihres Putenfilets auf, während sie mit gewissem Ekel Kari zusah, wie sie genüsslich ihr T-Bone-Steak verspeiste.„Jipp“, antwortete Kari abwesend und aß ihre Kartoffelspalten mit Aioli- und Barbecue-Dip.„Lass dir doch nicht alles aus der Nase ziehen!“, grummelte Steffi.„Es wirkte so, als könne die Dame plötzlich kätzisch oder so. Und ihr Blick war...wie hypnotisiert. Total glasig und ein Stück weit wie...hier, dieser treudoofe Blick des Hundes aus dieser Sendung, dieses 'Jackie and Me'. Echt creepy, wenn du mich fragst.“„Mhm.“ Steffi piekste in ihrer Ofenkartoffel mit Kräuterquark herum. „Ich bin zwar kein großer Fan dieser Serie, aber ich mag diesen Hund, Jackie total! Er ist ein süßer Hund, ein sechs- oder sieben-jähriger Pudeldackel.“„Wer zum Teufel kreuzt einen Pudel mit einem Dackel? Wobei, klingt besser als der letzte Mix, den ich im Fernseher gesehen hab. Da hat eine einen Bernhardiner mit einem Chihuahua gepaart. Zum Glück haben die nicht gesagt, wer der Papa und wer die Mama war. Beide Konstellationen wären... creepy gewesen!“„Du und dein 'creepy'. Ein Glück, dass wir Katzen-Liebhaber sind. Sollte niemand auf die Idee kommen, einen Löwen oder Tiger mit einer Hauskatze zu paaren, sind solche abstrusen Paare nicht möglich. Ist das genetisch überhaupt machbar?“„Keine Ahnung, Steffi, müsstest du bei Dr. Chroyane nachfragen, die ist doch Katzen-Genetikerin.“„Werd' ich morgen machen, ich schicke ihrer Assistentin Fabiola eine E-Mail.“Der Nachtisch bestand aus einem großen Eis mit heißer Schokoladen-Soße für Steffi und ein großer Lavakuchen – Schokoladen-Kuchen mit flüssigem Schokoladen-Kern und einer Kugel Vanilleeis – für Kari gab den Ermittlerinnen die perfekte Gelegenheit, sich nach dem Essen und Bezahlen an die Fersen der Katzen-Besitzerin und der Katze in der Sänfte zu heften. Auf dem Restaurant-Parkplatz sahen sie zu, wie die junge Dame, vermeintlich Franziska T., die Sänfte in ihren SUV einlud und sicher fixierte. Der glasige Blick verließ nie ihr \u0001 \u0002 und Steffi setzten sich in Steffis Auto, einen rosa-farbenen Suzuki Swift, und folgten dem SUV in ausreichend Abstand.„Dein Auto könnte auch mal wieder eine Waschstraße von Innen sehen“, bemerkte Kari und schob die Bonbon-Folie und die Pizza-Kartons angewidert zur Seite. „Wann hast du das letzte Mal sauber gemacht? Beschwert sich dein Mann nicht?“„Beleidige Susi nicht! Sie hat Gefühle, weißt du?“„Ich denke nicht, dass SIE etwas dagegen hätte, entmüllt zu werden.“„DU wirst das nie verstehen, Kari! Wenigstens hat Susi eine Seele, im Gegensatz zu deinem Auto.“„Meins ist immerhin aufgeräumt und sauber...“, nuschelte Kari leise. „Pass lieber auf, dass du das Auto vor uns nicht aus den Augen verlierst, ich hab keine Lust, unsere einzige Spur zu verlieren.“Etwa eine Stunde später bog das Auto auf einen Waldweg ab, der an einer Holzhütte endete. Die Vermisste stieg samt Sänfte aus und betrat die Hütte. Es tat sich nichts, kein Licht, kein Feuer, nichts regte sich in der Hütte. 15 Minuten später legten sich Steffi und Kari ihre schusssicheren Westen an, schnappten sich ihre Holster mit ihren entsicherten Walther P99Q und, ihre EAGTAC MX25L4C Taschenlampen und schlichen sich an die Hütte heran. Langsam und vorsichtig umrundeten sie das Gebäude, ehe sie an die Tür klopften, die ihnen niemand öffnete. Nonverbal verständigten sie sich, dass sie das Gebäude betreten und je nach links und rechts kontrollieren würden. Mit den Lampen über den Waffen gerichtet checkten sie jeden Raum und trafen sich in der kleinen Eingangshalle.„Nichts gefunden, und du?“, fragte Kari Steffi, die den Kopf schüttelte.„Nichts, das Haus ist leer, bis auf die Sänfte, die im Schlafzimmer steht. Ich verständige die SpuSi und die sollen die Hütte auf links krempeln. Frau und Katzen können ja nicht einfach so spurlos verschwinden. Gibt's eine Tür, die von außen nicht erkennbar war?“„Nein, ich hab nichts Außergewöhnliches entdeckt, in keinem Raum, du?“„Dasselbe wie du, gar nichts. Das ist wie verhext!“Die Spurensicherung arbeitete effizient in jedem Raum der Hütte. Überall wuselten Männer und Frauen in weißen Einweg-Ganzkörperanzügen mit Schutzbrillen auf den Nasen herum und tüteten nötige und unnötige Beweise ein. Im Endeffekt wusste niemand, ob eine offenbar frisch gespülte Gabel nicht doch eine Spur war. DNA konnte mittlerweile in Kleinstmengen extrahiert werden.„KHK Wunderland, KHK Hase, wir haben im Schlafzimmer etwas gefunden“, sagte ein junges Mädchen zu den Ermittlerinnen und führte sie zum Kleiderschrank. „Hier scheint es eine geheime Tür zu geben. Leider lässt sie sich nicht durch einen von uns öffnen.“„Einen von uns? Ja, von wem denn dann?“ hakte Steffi nach.„Präzise gesagt nicht durch einen...Menschen. Sehen Sie? Da ist ein Scanner für...Pfötchen.“„PFÖTCHEN?“, riefen Steffi und Kari unisono.„Ja, Pfötchen, präzise gesagt ein Katzenpfoten-Abdruck. Bedauerlicherweise ist keine Katze hier.“„Hm, dann müssen wir morgen mit einer Katze wiederkommen. Wir brauchen eh zuerst einen richterlichen Beschluss. Stellt die restlichen Beweise sicher und ab nach Hause, es ist spät und viel können wir heute nicht mehr machen. Liefert die Beweise an die jeweiligen Abteilungen und wir sehen morgen weiter“, orderte Steffi an und alle nickten. Weitere 30 Minuten später verließen alle die kleine Holzhütte mit gemischten \u0001 \u0002 Morgen danach schlurfte eine halb-schlafende KHK Steffi in ihre Küche und goss sich eine Tasse frisch gebrühten Kaffees in ihren Becher. Mechanisch griff sie zu einem Katzenfutterbeutel, schlackerte ihn hin und her, riss ihn an der Markierung auf und kippte den Seelachs in Sauce in Peters Napf. Diesen stellte sie auf den Boden, schlürfte ihren Kaffee leer und torkelte unter die Dusche. Das Wasser weckte endgültig ihre Lebensgeister und sie tänzelte angezogen in die Küche zurück. Die Notiz ihres Mannes zauberte ihr ein Lächeln auf die Lippen, das jedoch alsbald erstarb: Peter war nicht über seinen Fressnapf gebeugt!„Peter? Peterle, mein Spätzchen, wo bist du denn?“Steffi besaß seit einigen Jahren einen wunderschönen, schwarz-weißen Kater, der sie vergötterte und ihren Mann hasste. Er wurde zwar, entgegen den gängigen Empfehlungen, in Einzelhaltung gehalten, aber er kam lediglich zum Schlafen, Fressen, kuscheln und für die Toilette nach Hause. Da Steffi öfters mehr als acht Stunden arbeitete, hatte er genug Zeit, draußen mit seinen Katzenkumpels herumzutollen. Er kam nur nach Hause, sobald Steffi nach Hause kam. Peter mochte Steffis Mann Christopher schlichtweg nicht, er wollte nicht mit ihm zu Hause alleine sein! Ausschließlich seine über alles geschätzte Dosi oder keiner. Christopher konnte sich glücklich schätzen, dass Peter ihn tolerierte und duldete – wenn auch nur 'gerade eben so'.Peter war wie vom Erdboden verschluckt. Steffi suchte knapp zwei Stunden in jedem Winkel ihrer Hauses nach ihrem über alles geliebten Katers, er war unauffindbar. Dementsprechend traurig und niedergeschlagen erschien sie viel zu spät an ihrem Arbeitsplatz. Schnaubend plumpste Steffi in ihren Bürostuhl und ließ ihren Computer hochfahren. Kari, keines Blickes gewürdigt, erhob sich und servierte ihrer Kollegin ihren obligatorischen Kaffee und ihr Halb-Zehn-\u0001 \u0002 Hunger mit den Knoppers ;-) Eure Kari :-*Vielen lieben Dank, liebe Wolki ♥",
            "wordcount": "2.852",
            "chapter_release": "20.11.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Aloha :-)Und weiter geht’s mit Teil 2 von 3, viel Spaß ♥Dieses Kapitel widme ich der lieben Inneh aka Donnerschlag ♥______________________________________________VampyCatsTeil 2„Welche Laus ist dir denn über die Leber gelaufen?“„Peter ist nicht zu Hause“, seufzte Steffi melodramatisch.„Wie?“„Na, er ist scheinbar ganz früh weg! Er war einfach weg! Und das, obwohl ich ihm sein absolutes Lieblingsfutter gegeben hab! Ich versteh das nicht!“„Hm, vielleicht hat er ja ein Date, mit einer attraktiven Katzendame“, stichelte \u0001 \u0002 schnaufte. „Als ob! Der ist kastriert, der kann nichts 'attraktiv' finden.“„Bist du dir sicher? Manchmal verschwinden die Sexualinstinkte nicht oder nur partiell, hat mein TA zumindest gesagt, trotz ordnungsgemäß durchgeführter Kastration. Er kennt zwei Kätzinnen, die regelmäßig rollig sind und...“Steffi unterbrach sie harsch. „Doch nicht Peter! Da ist seit Jahren nix mehr bei ihm.“„Bist du dir ganz sicher? Wer weiß, was er macht, wenn er auf Jöck ist.“„Du und deine merkwürdigen Ausdrücke! Ich mag es nicht wissen, was er macht, wenn er draußen UNTERWEGS ist, aber ich bezweifel' stark, dass er die Katzendamenwelt beglückt.“ Steffi biss von ihrem Knoppers ab und spülte den Bissen mit Kaffee herunter.„Hm, dann warte, bis du wieder zu Hause bist. Vielleicht taucht er wieder auf, wenn du zu Hause bist. Chris geht doch immer vor dir aus dem Haus, wer weiß, was zwischen denen vorgefallen ist. Wenn ich da nur an den Seelachs-Filet-Vorfall denke...“Peter hatte den Freitagsfisch von Christophers Teller stibitzt, was dieser nicht toll gefunden hatte. Daraufhin hatte Christopher Kater Peter für die Dauer des Essens aus der Küche verbannt, in der die Wunderlands gespeist hatten, und ihm die abendlichen Trockenfutter-Leckereien gestrichen. Peters Rache hatte aus geklauten Sachen von dem Stuhl, auf dem Christopher seine Anziehsachen für den nächsten Tag bereitlegte, und zerkratzten Papieren bestanden. Die Klamotten hatte Peter als Kissen missbraucht und vollgehaart. Christopher fluchte nach wie vor über dieses Ereignis.„Erinner Chris bloß nicht dran, er würd' Peter immer noch dafür erwürgen. Er lässt sein Essen keine fünf Sekunden alleine. Du kennst ja die Fünf-Sekunden-Regel der Katzen: Etwas ist fünf Sekunden unbeaufsichtigt und es gehört der Katze. Chris und Peter liefern sich seit diesem Tag einen noch erbitterteren Kleinkrieg.“ Steffi lachte schallend und Kari stimmte ein.„Armer Peter, der kleine Spatz könnt' einem fast leidtun.“„Aber nur fast!“, brachte Steffi mühsam zwischen ihren Lachern hervor.„Wie geht's eigentlich deinen Katzen, Kari?“„Ach, nichts Besonderes. Litschie-Bohne kuschelt und nervt mich, Fetti frisst fröhlich, Prinzessin von und zu Diva macht sich immer noch alle fünf Sekunden aufgrund ihres eigenen Schattens in die Hose und Klein-MacGyver erobert tagsüber, wie Peter, die Welt und verdreht den Katzendamen die Köpfe“, winkte Kari ab.„Wie du immer von deinen Katzen sprichst.“„Okay okay: Benny hat momentan eine Kuschelphase, wobei, hat er die jemals nicht? Luna ist wie immer unverändert: Fressen, schlafen, Toilette, raus. Mimi ist auch unverändert, sie hat immer noch Angstattacken und will am liebsten auf meinen Arm ziehen. Und Flecki ist ebenfalls unverändert, er ist immer noch bis in die Abendstunden auf Abenteuer-Tour und kommt nur zum Schlafen, Fressen und Klo rein.“„Geht doch, aber an deinen Formulierungen arbeiten wir noch“, schmunzelte Steffi.„Hush, du!“ Kari warf einen Kugelschreiber in Steffis Richtung und verfehlte sie absichtlich.„Du weißt, dass ich meine süßen Muschis über alles liebe. Wenigstens ist deine Trauermiene weg. Übrigens kam ein erster Bericht der SpuSi rein und wir haben den Beschluss vom ollen Kirke. Alter geiler Bock! Ich glaub' ja, dem war's egal, was er mir genehmigte, solange der gaffen konnte“, grummelte Kari den letzten Teil ihrer Berichterstattung.„Und? Irgendwas Interessantes?“„Eigentlich nicht. Die vorläufigen DNA-Ergebnisse gehen von mehreren Katzen- und Menschen-DNA aus, aber Genaueres erst später. Die Spuren deuten darauf hin, dass diese Hütte lediglich als Durchgang dient, vermutlich für diese Geheimtür. Die Ausstattung wird entweder kaum benutzt oder nach Benutzung sehr penibel abgeputzt oder gewaschen, aber die SpuSi ist der Ansicht, dass Letzteres unwahrscheinlich ist, dafür weisen die Möbel zu geringe Nutzungsspuren auf und es gibt auch keine, beziehungsweise sehr wenige Putzmittel. Bis auf ein provisorisches Katzenklo mit ein wenig Ersatz-Streu, Müllbeutel, Schaufel und Klodeo, wahrscheinlich für Notfälle, die Sänfte samt Fusselroller und Duftspray und ein paar Näpfe samt Spüli, Löffel, Katzenfutter, Trockentuch und Schwamm wurde nichts gefunden. Der Rest wie immer später.“„Und die Fingerabdrücke, die wir gefunden haben?“, hakte Steffi nach.„Die, die man für Vergleiche hernehmen konnte, stimmen mit fünf unserer Vermissten überein. Die übrigen Fingerabdrücke waren zu verwischt oder zu sehr von anderen überlagert, sodass es nahezu unmöglich war, die auszuwerten.“„Aber die paar, die wir zuordnen konnten, reichen aus. Hätteste nicht zum Kirke für den Beschluss gemusst. Mit dem Bericht und der Beweislage hätte dir jeder Richter den Beschluss unterzeichnet.“Mit ihren letzten Worten zog Steffi ihre Kollegin Kari hämisch auf. Jeder wusste, dass Richter Dr. Kirke gerne attraktiven Frauen hinterherschaute und bei entsprechendem visuellen Angebot gerne einen Beschluss mehr auch zu unmöglichen Uhrzeiten ausstellte.„Ich wollte mit dem Beschluss lieber auf Nummer sicher gehen. Die erste konkrete Spur in unseren Vermisstenfällen und dann stellt sich einer der Richter quer? Never! Da kann Kirke meinetwegen glotzen, so viel er will, solange ich meinen Beschluss bekomme.“„Ganz die vorbildliche Polizistin, immer den Fall vor Augen“, neckte Steffi \u0001 \u0002 energisches Klopfen ertönte von der Tür. Auf Karis „Herein“ betrat eine Kollegin das Büro.„Hier ist eine junge Dame mit ihrer Katze, die will zu euch.“„Na, dann soll sie hereinkommen“, sagte Steffi perplex.„Ähm, sie meinte, sie betritt den Raum erst, wenn ihr mit diesen Klangschalen die 'bösen negativen Schwingungen' vertreibt“, erklärte die junge Dame und überreichte den Kommissarinnen jeweils ein paar Klangschalen. Mit denen klapperten sie ein wenig herum, bevor eine weitere junge Frau mit einer Katze auf dem Arm den Raum betrat: Barfüßig, ein in Erdtönen gehaltenes langes Kleid und haufenweise Ketten, Armbänder, Ringe und anderes Klimbim. Die Katze hatte strahlend jade-grüne Augen, die weit aufgerissen waren, und schwarz-fuchsfarben geschecktes Fell. Das rosa Stupsnäschen fiel den Ermittlerinnen sofort ins Auge. Die Dame umgab ein merkwürdiger Geruch, wie aus dem merkwürdigen Esoterik-Shop in der Stadtmitte, ein Mix aus lieblichen Blumen und diverse Räucherutensilien. Ohne innezuhalten rollte die junge Frau eine Yoga-Matte in der Mitte aus, entfachte fünf Duftkerzen, wechselte am Radio der Ermittlerinnen vom Radioempfang zu einer mitgebrachten Esoterik-CD und setzte sich im Anschluss im Schneidersitz auf die Matte. Kari und Steffi beobachten sie entgeistert. Die Katze saß aufmerksam vor ihrer Besitzerin, bis diese den Kopf hob und Kari und Steffi freundlich anlächelte.„So, sämtliche negativen Schwingungen sind fort. Mucki und ich sind jetzt bereit, mit Ihnen zu sprechen, meine Damen. Mein Name ist übrigens Andrea, Andrea Kier“, stellte sich die Frau vor.„Ähm, ja, das ist Kari Hase und ich bin Steffi Wunderland. Was können wir für Sie tun, Frau Kier?“„Oh, nennen Sie mich bitte Andrea, und wäre es möglich, dass wir uns dutzen können? Das ganze 'Sie' und 'Frau' sorgt für ein autoritäres Ungleichgewicht im Kosmos und Mucki mag das nicht. Sie ist eh schon stark traumatisiert und ich möchte nichts riskieren. Ich brauchte zwei Stunden, um sie weitestgehend zu beruhigen, damit sie mit Ihnen sprechen kann. Nicht wahr, meine Süße?“ Andrea turtelte mit ihrer Katze.„Ja, natürlich ist 'Du' in Ordnung, Frau, ähm, Andrea. Oder, Kari?“ Kari nickte bloß, nach wie vor von der vermeintlichen Zeugin vollkommen entgeistert.„Wir sind bei euch, weil meine Mucki euch etwas mitzuteilen hat! Eine essentielle Information, von allerhöchster Wichtigkeit, im Fall der vermissten Katzen und Katzenhalter.“„Mucki?“ Verwirrt musterten Steffi und Kari die gescheckte Katze.„Pscht, nicht so laut!“, zischte Andrea mahnend, „Meine Mucki ist von ihrer Entdeckung noch ganz traumatisiert, sie möchte jedoch ganz dringend durch mich mit euch reden.“Kari stellte geistesgegenwärtig ein Schälchen Wasser und Futter vor Mucki.„Mucki frisst doch nicht sowas!“, empörte sich Andrea angewidert. „Mucki ist äußerst sensibel! Sie trinkt ausschließlich heiliges Wasser aus Indien, vom heiligen Fluss Ganges, das speziell gereinigt, aufgearbeitet und rituell gesegnet wurde. Und ihre Lebensmittel werden ebenso von einem speziell ausgebildeten Paramahamsa zubereitet, rituell gesegnet und per Expresskurier mit dem Wasser jede Woche frisch zu mir geliefert. Anderes Futter vertragen meine Mucki und ihre Schülerin Penny nicht, das ist weder gut für's Chi noch für den Körper! Solltet ihr mal ausprobieren!“„Vielleicht...ein anderes Mal“, nuschelte Steffi.„Na, was glaubst du, wieso Peter verschwunden ist und der Anführer der Vampy-Cats wurde?“ Andrea wirkte selbstgefällig und kraulte Mucki sanft.„Peter ist ABGEHAUEN?!?!“ Steffi konnte nicht glauben, was sie hörte.„Das hat Mucki mir mitgeteilt. Er war äußerst unzufrieden, insbesondere wegen eines Christophers. Keine Ahnung, wer er ist, aber Peter kann diesen Christopher nicht ausstehen.“Steffi zerrte Kari aus dem Büro. „Glaubst du deren Geschwafel allen Ernstes?“„Ich glaube der Trulla. Die spinnt zwar ein wenig, trotzdem hat sie doch Recht!“, zischte Steffi.„Ach? Und warum? Empfängst du 'Good Vibes'?“„Nein, aber woher sollte die zum Beispiel die Sache mit Chris wissen?“„Öhm, keine Ahnung.“„Siehste, Kari? Geben wir ihr eine Chance, uns zu sagen, was sie weiß.“„Du willst dir also anhören, was so eine esoterik-bessesene Pseudo-Katzensprecherin behauptet?“„Besser als nichts, oder?“, fragte Steffi.„Naja, NICHTS kannst du es nicht nennen, was wir haben.“„Okay, okay, dann formulier' ich's um: Wir sind zumindest nicht ganz unvorbereitet, wenn wir die Geheimtür öffnen. Selbst, wenn sie bloß Märchen faselt, haben wir das Risiko für uns minimiert. Du kennst es doch: Unsere Eigensicherung geht vor. Es kann nicht schädlich sein.“„Na gut, Steffi. Auf deine Verantwortung, meine Liebe!“, mahnte Kari. Steffi und Kari kehrten in ihr Büro zurück, in dem Andrea meditierte.„Na gut, wir hören euch uneingeschränkt zu, Mucki und Andrea“, meinte Steffi.„Sehr gut. Also, wo war ich stehen geblieben? Achso, ja. Alles hat mit Peters Unzufriedenheit angefangen. Ihm wurde ein Wunsch gewährt, nachdem er vom Kosmos auserwählt wurde. Er wurde in eine Vampy-Cat verwandelt. Vampy-Cats haben, wie Vampire typisch, verlängerte Eckzähnchen, aber sonst haben sie nichts vampirtypisches an sich. Sie knabbern ihre Besitzer an und bekommen so die absolute Kontrolle über ihre Besitzer. Die Besitzer werden zu willenlosen Sklaven der Katzen und tun alles, was die Katzen wollen. Deshalb fehlen in den Läden nur Katzen-Artikel und wenige Menschenartikel. Laut Mucki planen die Katzen, die Kontrolle über die Stadt zu übernehmen, mit Peter als Anführer, um unsere schöne Stadt in ein Katzenparadies zu verwandeln“, klärte Andrea die sprachlosen Kommissarinnen \u0001 \u0002 wusste, dass Muckis Offenbarung diese Reaktion bekäme, ihr war es nicht anders ergangen, als Mucki mit starr aufgerissenen Augen vor ihr saß, sich zwischen Tisch und Stuhl hin und her quetschte und wild miaut hatte. Blanker Horror hatte in Muckis Augen gestanden und die Worte hinter ihrem kläglichen Maunzen war ein 'Vampy-Cats'. Andrea fühlte, wie sich Mucki allmählich beruhigte. Hastig kramte sie ein paar Leckerlis hervor und fütterte Mucki. Das arme Tier hatte vor lauter Panik nichts gegessen!Einige Minuten später war Kari die Erste, die aus der Schockstarre erwachte.„Vampy-Cats? Die ihre Dosis kontrollieren und die Stadt erobern wollen?“„Genau das hab' ich grad' gesagt, oder?“ Andrea wurde ungeduldig. Ihre arme Katze hatte Hunger!„Weiß Mucki, wo das Hauptquartier ist oder wie wir die Vampy-Cats besiegen können?“„Also, Steffi, laut Mucki existiert ein Gegenmittel, allerdings weiß Mucki nicht genau, was es ist. Es ist sehr wichtig, dass ihr alle Vampy-Cats damit behandelt und keine entkommt. Die Gruppe ist noch klein, nur 12 Mitglieder. Aber das Heilmittel wird bald in Form des 'größten Antipathen der Katze' erscheinen. Mehr weiß Mucki nicht“, schloss Andrea ihre Erklärung.„Wow.“ Steffi war \u0001 \u0002 hatte währenddessen fleißig mitgeschrieben. „Vielen Dank, ehrenwerte Mucki.“ Kari machte hastig ein Namaste.„Ähm, ja, vielen Dank, liebe Mucki.“ Steffi kopierte Kari eilig.„Das haben wir sehr gerne gemacht. Mucki ist erleichtert, ihre Informationen mit euch geteilt zu haben.“ Die wunderschön gescheckte Katze wirkte sichtlich entspannter.„Wenn ihr jetzt keine Fragen mehr habt, würden Mucki und ich uns gerne erholen und nach Hause gehen. Der Morgen war aufwühlend gewesen und wir sind erschöpft.“„Natürlich, Andrea, ich begleite euch nach draußen!“ Steffi erhob sich und half Andrea, ihre Sachen zusammen zu packen.„Ach, das Heilmittel solltet ihr übrigens in der Nähe des 'verwunschenen Waldes' suchen. Ihr wisst schon, dieser Wald, den keiner betritt, weil's dort angeblich eine gefährliche Bestie gibt. Sie ist ganz harmlos“, lächelte Andrea, schnappte sich Mucki und tänzelte leichtfüßig aus dem Büro, von Steffi \u0001 \u0002 gab KHK Kari die Chance, sich ein Stück weit zu sammeln, ihre Notizen zu lesen und ein paar Stichworte an die Flipchart, die Steffi und sie für kniffelige Fälle benutzten, zu schreiben. Sie war beim dritten Stichpunkt, als Steffi zurückkehrte und sich in ihren Stuhl fallen ließ. Kari schob ihr kommentarlos einen zweiten Knoppers zu.„Danke, die Nervennahrung kann ich jetzt gebrauchen!“„Hab ich mir fast gedacht“, nuschelte Kari, mehr zu sich selbst.„Das ist richtig krass, oder? Vor allem mein Peterle! Warum macht er das nur?“„Er hasst Christopher?“„Nur deswegen? Und Andrea meinte doch, dass die Katzen die Menschen versklaven. Ich hab aber bei Chris nichts Seltsames festgestellt. Er wirkt normal.“„Und wenn Peter sich Chris holt, sobald du im Bett liegst oder hier bist? Die paar Stunden, die ihr zusammen verbringt, verschläft Peter einfach. Katzen sind nicht doof.“„Ja, ja, du hast ja Recht, wem mach ich eigentlich was vor...“, seufzte \u0001 \u0002 beendete ihre Notizen an der Flipchart. „Teilen wir uns auf oder gehen wir zuerst in den Wald und dann durch diese Geheimtür?“„Häh?“ Steffi trat zu Kari an die Flipchart heran. „Achso, sorry. Ich glaub', wir sollten zuerst diese Waldbestie aufsuchen. Oder?“„Mir ist das egal, Mimi stört's nicht, in der Box zu hocken, die pennt.“ Kari deutete auf die von ihr mitgebrachte Transportbox, in der ein kleines, silbergraues Kätzchen döste.„Hoffentlich dauert das in dem Wald nicht zu lang...“, murmelte Steffi. Kari und Steffi schnappten sich ihre Jacken und verließen das \u0001 \u0002 Waldrand angekommen musterten Steffi und Kari den gruselig anmutenden Wald.„Fahren wir den kleinen Waldweg entlang oder laufen wir hinein, Steffi?“„Laut Andrea ist die Bestie, von der man redet, harmlos, aber ich trau' dem Wald nicht. Nachher stecken wir in einem Sumpf oder so. Vergiss das Funkgerät nicht.“„Als ob ich das vergessen würde, im Gegensatz zu dir...“, nuschelte Kari zu sich selbst.„Ich hab das gehört!“, brummte Steffi gereizt.„Ach Steffi“, Kari schlug ihrer Kollegin auf die Schulter, „du weißt, wie ich das meine.“„Deshalb ja.“Steffi und Kari stiegen aus und betraten den 'verwunschenen Wald'. Die Gerüchte besagten, dass eine uralte, grausame Bestie in dem Wald lebte und er deshalb bislang nicht erforscht wäre. Auf den offiziellen Karten existierte zwar der Wald als grüne Fläche, trotzdem waren keine Einzelheiten im Wald bekannt. Es waren keinerlei Wege eingezeichnet, keine Seen, Teiche oder ähnliches. Es war schlicht und ergreifend nichts über den Wald bekannt, außer, dass es ein Wald war. Ein dunkler, schauriger \u0001 \u0002 für Meter schritten die Kommissarinnen durch den Wald, stets auf der Hut, sollte ihnen die Bestie begegnen. Bei jedem Geräusch zuckten sie zusammen und blickten sich um, ehe sie weiter voranschritten, der weite Schein ihrer Taschenlampen leitete sie. Eine Stunde später stutzten Kari und Steffi: Sie standen vor einem modernen Tor! Direkt vor ihnen war ein Gelände von unbekannter Größe, umgeben von einer schlichten Mauer, die gut zwei Meter hoch war, mit einem schlichten Eisentor, genauso hoch wie die Mauer, und einer relativ modernen Gegensprechanlage. Ebenso lichtete sich das Gelände. Allerdings konnten weder Kari noch Steffi erkennen, was sich auf diesem Gelände befand, dafür war die Allee zu kurvenreich.„Und nun?“, fragte Steffi und Kari verdrehte die Augen.„Wie 'und nun'? Nun klingeln wir an, wie jeder normale Mensch es tun würde, und warten ab, ob der Bewohner des Geländes antwortet. Hier wird ja wohl wer wohnen.“Kari klingelte und hielt ihren Dienstausweis bereit. Einen Moment geschah nichts, als ein Knacken aus der Sprechanlage ertönte und zeitgleich das Summen der Überwachungskamera leise surrte.„Ja?“, erklang eine sanfte, weibliche Stimme am anderen Ende. Steffi erschreckte sich und stolperte einen Schritt zurück. Kari drückte auf den Sprechknopf.„Guten Tag, hier sind die Kriminalhauptkommissarinnen Steffi Wunderland und Kari Hase von der Polizei Katzhausen. Mit wem sprechen wir bitte?“ Kari hielt ihren Dienstausweis in die Kamera.„Ähm, ist es wichtig? Ich empfange normalerweise keinerlei Besuch und mein Gelände liegt...“„Das nehmen wir an, Frau? Naja, auf jeden Fall wären wir wohl nicht hier, wäre es nicht wichtig. Sie kennen ja bestimmt die Gerüchte und Gruselgeschichten, die sich um ihren Wald ranken. Wir haben's ein bisschen eilig und möchten uns ungern mit einem richterlichen Beschluss den Zugang erzwingen. Es wäre für alle Parteien angenehmer, wenn Sie freiwillig kooperieren und uns Zugang gewähren. Warum auch immer Sie keinen Besuch erwünschen, wir werden diskret sein und nichts an die Öffentlichkeit weiterleiten, sollte es für unsere Ermittlungen irrelevant sein, versprochen.“Die Frau am Ende der Leitung seufzte.„Wenn's sein muss. An der Abzweigung rechts, dort steht ein Golfcart. Der Weg führt direkt zum Haus, ich erwarte Sie an der Tür.“Das Eisentor öffnete sich. Steffi und Kari wechselten einen fragenden Blick und betraten das Grundstück. Kaum waren sie innerhalb der Mauern, verschloss sich das Tor knarzend hinter ihnen und ein paar Blätter Laub fielen zu Boden. Der Herzschlag der Ermittlerinnen setzte einmal aus, ehe sie sich in Bewegung setzten. Kari setzte sich auf den Fahrersitz des Golfcarts, Steffi glitt auf den Beifahrersitz und Kari fuhr routiniert durch die Allee, den Weg entlang. Im Gegensatz zu Steffi wohnte Kari mit ihrem langjährigen Freund in einer geschlossenen Wohngegend, in der Golfcarts die einzig gestatteten motorisierten Fahrzeuge \u0001 \u0002 geschlungene Weg endete am Anfang einer märchenhaften Lichtung, auf der ein prächtiges, zweigeschossiges Backstein-Haus stand. Es war nicht so groß wie eine Villa, allerdings auch nicht klein. Es war von einer durchgehenden Veranda umgeben und aus einem Kamin entwich \u0001 \u0002 Tür öffnete sich und heraus trat...______________________________________________Guten Hunger mit den Knoppers ;-) Eure Kari :-*Vielen lieben Dank, liebe Wolki ♥",
            "wordcount": "3.040",
            "chapter_release": "29.11.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Aloha :-)Und weiter geht’s mit Teil 3, viel Spaß ♥Nach diesem Teil kommt noch eine Art Anhang, der so etwas wie ein Outtake ist. Seid gespannt :)Dieses Kapitel widme ich der lieben Chroyane ♥______________________________________________VampyCatsTeil 3„SANDRA SWEETY?“, kreischte Kari und Steffi hielt sich instinktiv die Ohren zu. Besagte junge Frau zuckte zusammen und seufzte schwer. Nach dem überraschenden Besuch der Esoterikerin tags zuvor sollte es sie nicht wundern, dass KHK Wunderland und KHK Hase sie so schnell besuchten, hatte Andrea ihr mitgeteilt, dass sie quasi den Schlüssel zur Rettung der Menschheit besaß. Und besagter Schlüssel trottelte hinter Sandra Sweety her, um zu sehen, wer in sein Revier eindrang.„Jackie?“ Der Mischling sah sich teilnahmslos um, ließ seinen Ball fallen, drehte sich um und trottete zurück ins Haus. Sandra Sweety seufzte wiederholt resigniert und trat zur Seite.„Treten Sie bitte ein, Frau Kommissarinnen, ich habe Sie erwartet.“Kari und Steffi wechselten einen weiteren, verwirrten Blick und folgten dem TV-Star ins Haus. Es war sauber und schlicht. Durch einen Flur betraten sie ein gemütliches Wohnzimmer. Sandra wies sie an, sich auf die Couch hinzusetzen, und servierte Kaffee und Kekse. Jackie schnarchte rasch in einem Körbchen.„Entschuldigen Sie bitte meine abweisende, schroffe Art, aber wie Ihnen bekannt ist, bin ich ein ziemlich bekannter Promi und möchte sehr privat leben. Wo können Jackie und ich das besser in der Nähe einer Katzenstadt?“„Wo sie Recht hat...“, nuschelte Kari zu sich selbst und trank einen Schluck.„Woher wussten Sie, dass wir kommen?“, wollte Steffi wissen.„Betriebsgeheimnis!“, antwortete Sandra knapp. „Hören Sie, ich bin bereit, Ihnen zu helfen, ehrlich, aber Jackie und ich schätzen unsere Ruhe hier sehr. Es reicht, wenn wir regelmäßig drehen und PR-Terminen nachkommen müssen. Ich wäre Ihnen sehr verbunden, wenn...“Steffi fiel Sandra ins Wort: „Keine Sorge! Wir werden Sie nicht verraten! Ich kann das sogar sehr gut nachvollziehen! Aber, sehen Sie, es verschwinden immer mehr Menschen und die Diebstahl-Rate steigt in kosmische Höhen. Immer mehr Katzenbesitzer verlieren ihren freien Willen und bald schon herrschen die Katzen, womöglich nicht nur über unsere Stadt. Und scheinbar sind Sie die Einzige, die uns helfen kann! Wir flehen Sie an, uns zu helfen!“„Ich helfe Ihnen sehr gerne, Frau...?“„Wunderland.“„Wie gesagt, ich helfe Ihnen sehr gerne, Frau Wunderland, und es tut mir wirklich Leid, wenn ich zickig wirke, aber Sie müssen mich bitte verstehen: Wir möchten bloß unsere Ruhe, keine Fans oder Paparazzi, die jeden Schritt überwachen. Ich fürchte, wenn bekannt wird, dass wir das Heilmittel haben...“ Sandra Sweety hatte ein schlechtes Gewissen. Sie wollte nicht abweisend und barsch zu den netten Kommissarinnen sein, obwohl besonders die Stillere, Sandra meinte, dass sie Hase hieß, offensichtlich ein Fan war, dennoch war ihr ihre Privatspähre wichtig und sie wollte nicht, dass ihr Refugium belagert \u0001 \u0002 Jackie, der vor dem Rummel um ihn ein offener, freundlicher und verschmuster Hund war, hatte sichtlich gelitten. Er mochte es nicht mehr, von allen Seiten angetatscht und herumgereicht zu werden, er wollte seine Ruhe, wie sein Frauchen. Die Dreharbeiten waren nervend genug, da wollte er seine Freizeit genießen. Er spielte gerne mit seinem Ball auf der Lichtung, ansonsten liebte er es, faul zu sein, richtig faul. Er liebte sein Körbchen, seine Streicheleinheiten und sein leckeres Essen. Objektiv betrachtet war er ein Widerspruch, den Sandra jedoch sehr liebte. Und für Ihren Jackie tat sie alles, um ihn glücklich zu machen, auch in den dunkelsten Schauerwald ziehen und dort leben.„Hören Sie, Frau Sweety.“ Kari beugte sich zu der jungen, sichtlich verzweifelten Frau, und ergriff sanft ihre Hände. „Wir werden wirklich nichts verraten, ich schwöre es auf meine DVD-Sammlung Ihrer Serie, inklusive meiner ganzen Fan-Artikel, und glauben Sie mir, es sind eine ganze Menge!“, kicherte Kari einen Moment, ehe wie ernst wurde, „Wir werden nicht mehr als nötig preisgeben und die Details mit ihrer PR-Agentur oder mit Ihnen direkt besprechen. Wir verstehen und respektieren Sie. Verraten Sie uns bitte nur, woher sie das alles wissen und wie Sie uns helfen können.“Sandra Sweety seufzte, schlenderte zum Körbchen ihres schnarchenden Hundes und streichelte ihn vorsichtig. „Gestern kam eine junge Frau namens Andrea zu mir und sagte, dass ich das Heilmittel zur Rettung der Stadt hätte. Sie werkelte eine Weile in der Küche herum und überreichte mir dann eine Phiole, ein Rezept, die notwendigen Zutaten und faselte irgendeinen Quatsch über Vishnu und Chakra und Klangschalen und ich hab nur die Hälfte verstanden. Sollten Sie also mehr von dem Zeug gebrauchen, zögern Sie nicht, mich zu kontaktieren, ich vertraue Ihnen.“ Sandra Sweety zog eine ihrer Visitenkarten hervor und überreichte sie den Ermittlerinnen. „Offenbar wird das Mittel wie Flohschutzmittel im Nacken aufgetragen und über Nacht verschwindet der Vampirismus und der damit verbundene Bann über die Dosis. Sehen Sie, deshalb bevorzuge ich Hunde.“ Die junge Frau kicherte und lief zum Körbchen zurück. „Und wo kann ich mich besser verstecken? Kein Fan käme jemals auf die Idee, Sandra Sweety und Jackie in der Katzenstadt zu suchen.“„Das stimmt!“, pflichtete Steffi zu.„Und ich kann in aller Seelenruhe Nachschub von dem Heilmittel produzieren, weil ich den ganzen Monat frei hab. Andrea hinterließ mir ihre Nummer, falls ich Nachschub brauch. Sie erklärte, dass bei mir der geeignetste Ort sei, wegen dem Chakra-Feng-Shui-Kram. Ich brauch Haare von Jackie, rituelles und gereinigtes Wasser vom Ganges und eine besondere Mischung aus Kräutern, Ölen und Gewürzen, keine Ahnung, was da alles drin ist. Die Suppe muss drei Stunden über einem Feuer mit Zedernholz köcheln, gesiebt werden und ist dann gebrauchsfertig. Wenn das funktioniert, werd' ich mich an Nachschub machen. Mein Kurier wird Ihnen das in das Kommissariat bringen.“„Vielen, vielen Dank!“, rief Kari, sprang auf und umarmte Sandra spontan, ehe sie sich errötend von der überraschten Schauspielerin löste.„Kein Problem.“„Oh! Ich weiß, dass Sie gerne Ihre Ruhe haben, und ich respektier' es wirklich, WIRKLICH, aber...“Sandra seufzte gutmütig, weckte Jackie und posierte für ein paar Selfies und Fotos mit ihrem sehr begeisterten, übereifrigen und dankbaren Fan, inklusive Autogramme und Pfotenabdrucke. Jackie schenkte Kari eine Kuschelrunde, während Steffi Augen rollend daneben stand und über die Zeit immer genervter wurde. Schlussendlich verabschiedeten sich die Kommissarinnen von Sandra und Jackie und fuhren schweigend ins Büro zurück – Kari auf Wolke neun und Steffi tief in Gedanken \u0001 \u0002 Büro betrachtete Steffi die komplette Mittagspause hindurch die kleine Phiole mit der gräulichen Flüssigkeit. Kari, die freundliche und kameradschaftliche Kollegin, die sie war, stellte eine Tüte mit Steffis Lieblingsessen vom Take-Away-Chinesen um die Ecke – Thunfisch-Sushi, gebratener Reis mit Hühnchen und gebratene Nudeln vom To-Go-Mittagsbuffet in kleinen Styropor-Behältern – auf den Tisch ihrer Freundin, inklusive Stäbchen und einer Flasche Saft.„Was ist denn los?“, erkundigte sich Kari und aß ihre gebratenen Nudeln mit Huhn, Ei und Gemüse.„Ach, ich find's nur unglaublich, dass ein paar Tropfen von diesem Sud ausreichen sollen, all unsere Vermissten zurückzubringen. Das klingt so...“„Unvorstellbar? Unglaubwürdig? Verrückt? Abgedreht?“, bot Kari an und fütterte ihre Katze mit einem Stück Hühnchen. Mimi liebte Hühnchen!„In etwa. Weißte, wenn wir wenigstens eine Test-Katze hätten, bevor wir uns in die 'Höhle der Löwen' wagen. Kannst du dir sicher sein, dass diese Hundehaar-Tinktur wirkt?“„Im wahrsten Sinne des Wortes“, nuschelte Kari um ihre Nudeln herum und steckte sie sich in den Mund. Nach dem Schlucken sagte sie: „Mimi ist zum Glück nicht infiziert.“„Ja ja.“ Abwesend piekste Steffi in ein Sushi-Röllchen und schob es in ihren Mund.„Gehen wir heute noch in die Hütte zurück und durch die Geheimtür?“„Besser nicht. Wer weiß, wie lange wir brauchen. Ich bin dafür, dass wir uns morgen früh direkt vor Ort treffen und den ganzen Tag frei halten. Und wer weiß, was wir entdecken.“„Vielleicht gibt’s ja trotzdem Überstunden“, murmelte Kari mehr zu sich selbst.„Wir haben doch eh haufenweise Überstunden zum Abfeiern“, seufzte Steffi und schaufelte sich den Reis und das Fleisch in den Mund.„Ich weiß, wie wir dennoch Überstunden sammeln könnten, wenn ich mir so deine Ablage anschaue und die unbearbeiteten Berichte vom Chef...“„Du und deine Überstunden“, seufzte Steffi erneut, verputzte ihre Nudeln und aß ihr Eis \u0001 \u0002 Stunden später, Steffi und Kari waren in ihren Unterlagen untergetaucht, wurde ihre Bürotür brüsk aufgeschlagen und eine aufgebrachte Andrea kam hereingestürmt, samt einer laut knötternden Katze in einer Katzenbox auf ihren Armen!„Wo ist das Heilmittel?“, verlangte sie, zu erfahren. Kari und Steffi waren verwirrt. Andrea rollte mit den Augen und betonte jedes Wort: „\u0001 \u0002.\u0001 \u0002?!“„Meinst du das VampyCat-Heilmittel? Das wir heute erst geholt haben? Danke dafür übri-“„Ja, ja, bitte, aber ich hab jetzt keine Zeit dafür! Meine geliebte Penny hat sich infiziert!“ Andrea stellte die Box mitten im Raum ab, öffnete sie und entnahm ihr die knurrende Katze. „DA! Seht ihr? Kleine Vampir-Eckzähnchen!“ Andrea setzte Penny, eine weiße Katze mit braun-schwarz-getigerten Flächen, ab, zog das Schnäuzchen sanft auseinander und präsentierte den baffen Kommissarinnen deutlich verlängerte Eckzähne. „Und sie hat schon versucht, mich zu beißen! Glücklicherweise ist Mucki dazwischengegangen und hat ihre Schülerin verjagt! Nicht auszumalen, was passiert wäre.“„Ähm...dir ist bewusst, dass...“ Steffi wurde wiederholt unterbrochen.„Um die negativen Energien und Schwingungen kümmer' ich mich später! In diesem Augenblick brauch ich bloß fünf Tropfen des Heilmittels!“Geistesgegenwärtig händigte Kari Andrea die Phiole aus. Andrea entriss sie ihr förmlich, zog etwas Flüssigkeit in die kleine Pasteurpipette und tröpfelte mit dieser fünf Tropfen in den Nacken der sich windenden und protestierenden Katze. Andrea verfrachtete Penny zurück in die Box, verschloss sie und atmete erleichtert durch. Sie stellte die zugedrehte Phiole auf den Tisch zurück.„Vielen Dank, die Damen. Morgen früh werde ich pünktlich an der Hütte sein, um euch die geheilte Penny zu zeigen. Bis morgen. Oh, und lüftet mal, hier stinkt es nach chinesischen Essen!“Mit diesen Worten rauschte Andrea aus der Tür und hinterließ zwei staunende Kolleginnen.„Das...“, begann Kari und Steffi beendete ihren Satz mit „...muss ich nicht verstehen.“Beide Frauen schüttelten den Kopf, öffneten je ein Fenster, konzentrierten sich von Neuem auf die vor ihnen liegenden Dokumente und verdrängten den skurrilen \u0001 \u0002 nächsten Morgen informierte Steffi ihren Vorgesetzten über den geplanten Außeneinsatz mit Kari und einer Hundertschaft. Ein SEK war ihnen mit den Worten, es wären ja bloß kleine Katzen, verwehrt worden. Andrea lieferte, wie versprochen, den letzten Beweis für die Wirksamkeit ihres Mittels und verschwand zügig vom Ort, die Atmosphäre bereite ihr Migräne. Kari instruierte in der Zwischenzeit die Zugführer der vier Züge. Die vier Zugführer sollten in der Nähe von KHK Steffi und KHK Kari bleiben und ihnen notfalls Deckung geben. Schusssichere Westen und gepolsterte Klamotten waren eine Selbstverständlichkeit, als Schutz vor Krallen und Bissen. Die Gruppenführer der Züge – pro Zug je zwei Gruppen – und ihre Leute sollten dicht hinter ihnen laufen und neben Ausschau halten auch absichern. Diesem Trupp folgte eine Gruppe professioneller Tierfänger mit unzähligen Transportboxen. Jeder Beamte der Hundertschaft waren angewiesen worden, die von den Tierfängern gefangenen Tiere zu übernehmen und in die Boxen zu stecken oder die Tiere selbst einzufangen und die von den Fängern bereitgestellten Boxen zu nutzen. Alle waren vorbereitet und fertig, sie warteten auf Karis Signal. Kari öffnete mit Mimi, beziehungsweise mit Mimis Pfote, die Geheimtür, übergab ihre Katze und Box an einen zurückbleibenden Tierschützer und dort blieb sie, bis Kari zu ihrem geliebten Kätzchen \u0001 \u0002 erste Katze, die ihnen über den Weg lief, war eine wild fauchende und laut knurrende Katze, die noch nicht vermisst gemeldet wurde und offenbar keine VampyCat war. Nach einigem Hin und Her und heftigen Zur-Wehr-Setzen seitens der Katze fing ein Polizist der Hundertschaft sie, sperrte sie in eine Box und ein Tierfänger ging mit der schmollenden Katze zu den Einsatzwagen zurück. KHK Steffi und Kari setzten den Weg durch das Katakomben-Labyrinth fort, keine Katze kreuzte \u0001 \u0002 verloren völlig die Zeit und die Orientierung. Nach einer gefühlten Ewigkeit, die in Wirklichkeit eine Stunde Umherirren war, betraten die Polizisten schließlich eine paradiesisch ähnelnde Wiese, zumindest paradiesisch für Katzenverhältnisse! Überall lagerte Nassfutter im üppigen Überfluss, Katzenbetten und Katzenspielzeuge säumten die Wiese, ebenso wie Katzenbürsten, Kratzbäume und alles, was ein Katzenherz \u0001 \u0002 senkten Steffi, Kari und die Polizisten ihre Waffen und blickten sich um. Die Wiese, oder besser gesagt die Lichtung, wirkte idyllisch; nichts deutete darauf hin, dass an dem Ort Katzen lebten, geschweige denn Katzen mit menschlichen Gefangenen.„Lasst uns ausschwärmen und die Lichtung auf den Kopf stellen irgendwo müssen sie ja sein“, wies Steffi Kari und die Zug- und Gruppenführer flüsternd an. Diese nickten. So leise und geräuschlos wie möglich schlichen sie umher, stets in Sichtkontakt zu anderen Leuten und immer in Verbindung stehend. Die Tierfänger und ein Zug zu ihrem Schutz warteten am Eingang/Ausgang. Ein Zugführer bedeutete Kari mit seiner Hand wedelnd an, dass er und eine Gruppe einen geschützt gelegenen Ort inspizieren wollten. Kari winkte vorsichtshalber den sich in der Nähe befindlichen Zug zu sich und wappnete sich für das, was kommen \u0001 \u0002 Harri schob behutsam und langsam die Tür aus Blättern zur Seite und entdeckte vor sich einen Anblick, den er seinen Lebtag nie mehr vergessen würde: Vor ihm lagen elf tief schlafende Kätzchen! Kleine Fellhaufen mit deutlich sichtbaren Eckzähnchen, beinahe schon richtigen Fängen oder Hauer! Wie sie dalagen, waren sie so süß, flauschig und richtiggehend LIEB! Wer würde den liebreizenden Kätzchen jemals eine böse Tat wie Manipulation ihrer Menschen und Anstiftung zu Diebstählen und anderen Delikten zumuten?Harri orderte Kari zu sich und sie zückte die Bilder der vermissten Katzen aus ihrer Gesäßtasche. Tatsache, in der Scheune ratzten die vermissten Katzen vor sich her, als wäre nie etwas gewesen!„Was sollen wir jetzt tun?“, fragte Kari die ankommende Steffi.„Solange sie friedlich schlafen, können wir sie leichter einfangen. Nutzen wir einfach die Gunst der Mittagsstunde und des Überraschungseffekts und schnappen sie uns!“Kari nickte zustimmend und informierte die Tierfänger, dass sie sich sofort bereithalten sollten. Die Polizisten der Hundertschaft glitten nahezu lautlos in den Holzschuppen und auf Karis Zeichen hin packten sich elf Beamte je eine Katze. Allerdings hatten sich einige der Katzen schlafend gestellt und die Bedrohung durchaus bemerkt. Trotzdem hatten sie eine Sekunde zu lang gezögert. Nach kleineren und größeren Kämpfen, mit Krallen und Zähnchen, teilweise bis auf das Blut, gelang es den tapferen Beamten der Polizei, jede einzelne VampyCat in eine Box zu sperren, wo die Tierfänger die Tiere umgehend mit der Tinktur beträufelten. Wie versprochen hatte ein Kurier in aller Herrgottsfrühe vor Karis Haustür geklingelt und eine größere Flasche Heilmittel vorbeigebracht. Beim Durchzählen der Katzen fiel Steffi auf, dass etwas nicht stimmte.„Herrje, dieser Tadeus, der war schon süß, oder? Er wehrte sich, verfehlte mich und haute sich selbst. Ich dachte immer, Katzen seien treffsicher und graziös!“„Hattest du Schwein! Diese oder dieser Martini hat sich festgekrallt! Regelrecht festgebissen! Hab ich kaum in die Box bekommen!“„Jammert nicht! Mir hat eins dieser Viecher doch tatsächlich durch die Polsterung in den Arm gebissen! Dat gibt morgen definitiv 'n blauen Fleck! Laut Schild hieß das Tier Bebi.“„JUNGS!“, brüllte Steffi, „WO SIND PETERLE UND CHRIS?“„Hinter dir!“, kreischte Kari panisch und hob ihre Pistole mit den Betäubungspatronen.„Halt!“, intervenierte Steffi und stellte sich vor Peter und ihren Mann Christopher. „Ich glaub', wir sollten irgendwo ungestört reden.“„Mau!“, erwiderte Christopher und der Kater nickte. Gemeinsam verließen sie die Scheune. Steffi entdeckte auf Karis Gesicht einen besorgten, ängstlichen Ausdruck und Steffi seufzte. 'Das wird schwerer als gedacht', dachte sich Steffi. Christopher trottete brav Peter, seinem Meister, hinterher. Die Augen leer, willenlos und dem Meister Peter hörig. KHK Steffi hatte lediglich eine Frage.„Warum, Peter? Warum die VampyCats? Die Entführungen? Warum?“„Weil mir eine fette Fee, die Christopher ähnelt oder wie er heißt, einen Wunsch erfüllte.“„Peter, Schatz, werd bitte nicht kleinlich. Warum? Was haben Chris und ich dir getan?“„Ich...toleriere und schätze dich, Dosi, aber Chris nicht! Er ist fies und gemein!“„Ja, aber WIESO, Peter? Ich liebe dich, wieso magst du mich nicht?“„Ich mag Dosi auch. Christopher mag aber Peter nicht. Das sagt er immer.“„Das sagt er doch nur so, Peter, er meint das nicht so. Er liebt dich genauso wie ich dich liebe!“„Natürlich meint er das! Und ich mag ihn auch nicht, er nimmt mir MEINE Dosi weg!“„Ach, Peter.“, seufzte Steffi schwer, „Chris hat nur mit dir geschimpft, als du ein Kitten warst, weil du sonst etwas getan hast, was du nicht hättest tun sollen. Kuhmilch zum Beispiel ist nicht gesund für dich, davon bekommst du böse Bauchweh. Erinnerst du dich daran, als du so einen harten Bauch hattest und dauernd furzen musstest?“ Peter nickte erkennbar widerstrebend. „Und so was und viel Schlimmeres bekommst du, wenn du die Kuhmilch trinkst, das Schweinemett frisst und was sonst noch zwischen euch passiert ist. Er meint es bloß gut mit dir und will dich vor Schaden bewahren.“„Das ist kein Grund, mich wegzujagen und mich anzumeckern. Man kann mit mir sprechen.“„Peter, ich kann nicht mit dir reden. Und du kannst normalerweise nicht mit mir sprechen. Du weißt doch, dass ich nur mit dir sprechen kann, weil du eine VampyCat bist. Bist du erst wieder eine ganz normale Katze, werden wir uns nicht mehr so ohne weiteres unterhalten können. Und was heißt das, dass nur Chris dich anmeckert? Erinner dich bitte an die Sache mit dem Bett, ich war diejenige, die gemeckert hat, als du dein Geschäft in meinem Bett verrichtet hast. Das war nicht lieb von dir!“„Geschäft?“, hakte Peter nach. Menschen...„Na, deine Kaka. Man macht nicht ins Bett, ich hab dir ein Katzenklo dafür gekauft!“„Das ist der Unterschied: Dosi hat Gründe, Christopher nicht, der meckert einfach so.“„Das ist Quatsch, Peter! Ich mecker auch mit dir, wenn du Essen von meinem Teller klaust.“„Und trotzdem krieg ich unter dem Tisch Huhn.“„Ja, Peter, von CHRISTOPHER, nicht von mir!“, gab Steffi entnervt zurück.„Christopher? Ich dachte, Dosi füttert mich!“ Peter war sichtlich verwirrt.„Nein, Peter. Chris will mich ärgern. Frag nicht, Menschen machen das manchmal. Auf jeden Fall weiß er, dass ich's nicht so gern hab, wenn du Menschen-Essen isst, das gewürzt ist. Davon kannst du auch Bauchweh bekommen. Ach, ich geb' ja zu, dass er mehr mit dir schimpft, aber du weißt, dass ich viel arbeiten muss und Chris ist einfach öfters zu Hause als ich. Er kriegt viel mehr von dem mit, was du treibst, wenn du wach bist. Aber wir meinen das nicht böse, ehrlich nicht.“„Ehrlich nicht?“ Peter war nach wie vor misstrauisch. Sollte er sich geirrt haben?„Ehrlich nicht. Chris liebt dich und will nur das Beste für dich. Er ist nicht böse oder gönnt dir dein Essen oder sonst was nicht. Wir wollen bloß, dass es dir gut geht.“„Und ihr wollt bloß, dass es mir gut geht und ich weniger Bauchweh hab?“, hakte Peter \u0001 \u0002 nickte und verdrehte innerlich die Augen. Katzen...Peter überlegte einen Moment. Er hatte sich geirrt. Und wenn er aufrichtig zu sich selbst war, war er froh, dass er nicht so oft Bauchweh hatte oder andere Schmerzen. Schmerzen waren fies und böse und gemein! Jawohl ja!Und wenn er es aufwog, war das Gemecker, das er ertragen musste, nicht halb so schlimm wie sein Bauchweh oder ewiges Pupsen. War Christopher im Grunde seines Herzens doch...lieb?„Ich mach dir einen Vorschlag, Peter, okay? Wenn du das Gefühl hast, dass Chris dich schlecht oder ungerecht behandelt, ignorierst du ihn einfach und zeigst ihm deinen herrlichen Popo. Du bestrafst ihn viel mehr, wenn du ihn eine Weile ignorierst und er nicht mit dir kuscheln darf, denn Chris liebt Kuscheln mit dir. So machen das Menschen. Und eines kann ich dir schwören: Wenn wir dir Essen verwehren, dann nicht grundlos. Wir schimpfen nicht, weil wir dich nicht mögen, sondern, weil wir dich lieben. Vergiss das bitte niemals, auch nicht, wenn du wieder normal bist und wir in Zukunft mit dir schimpfen. Wenn ich nächstes Mal Urlaub hab, werd' ich ganz viel und ganz doll mit dir schmusen und Chris wird dich einen Tag nach Strich und Faden verwöhnen, ist das ein Deal?“„Und die anderen Katzen? Keine war ohne Grund hier, jede war unzufrieden!“„Ich werde mit ihren Dosis sprechen und ihnen sagen, dass sich ihre Katzen ungerecht behandelt fühlten. Wenn du mir versprichst, mit ihnen zu reden und ihnen in eurer Sprache zu sagen, dass wir meistens nur zu ihrem Besten handeln, wenn ihr denkt, dass wir ungerecht zu euch sind!“Peter überdachte das Angebot eine schier unendlich wirkende Minute. Die anwesenden Katzen hatten sich ihm nicht grundlos angeschlossen. Sollte er sie enttäuschen und sich in die Hände des vermeintlichen 'Feindes' begeben oder sollte er seiner Dosenöffnerin vertrauen, dass sie für seine Katzenkumpels alles besser machte? Bis zu diesem Moment konnte er seiner Dosi blind vertrauen, bestimmt machte sie alles besser, oder? Auch für seine Katzenfreunde. Grundsätzlich waren sie ja zufrieden, bis auf wenige \u0001 \u0002 stolzierte auf Steffi zu, setzte sich auf seinen pelzigen Popo und musterte sie erwartungsvoll. Steffi fischte die Phiole aus ihrer Tasche und tröpfelte das Heilmittel auf seinen Nacken. Sie nahm Peter auf ihre Arme und schob ihn liebevoll in die Box, in der er einschlief und friedlich schnurrte.„Uff, das wäre geschafft, der Spuk hat ein Ende!“ Kari plumpste erleichtert in ihren Wagen. Um sie herum versammelten sich die besorgten Angehörigen der Vermissten und ein gutes dutzend weiß-roter Rettungswagen, deren Besatzungen die Vermissten untersuchten und notfalls erstversorgten. Die schlafenden Katzen kamen in eine spezielle Quarantäne-Einrichtung der hiesigen Tierklinik, in der sie über das Wochenende zur Beobachtung und für einige Tests verbleiben mussten. Es war Freitag und sollte somit den Experten ausreichend Zeit geben, um die Katzen Montagmorgens an die Besitzer zurückzugeben. Und eines Tages, so hoffte Kari, wäre all das Chaos um die VampyCats und ihre die willenlosen Sklaven ausschließlich eine ferne, dunkle und lustige Erinnerung, die vielleicht, eines Tages, zu einer mahnenden Legende für Katze und Mensch in Katzhausen \u0001 \u0002 ja, es HÄTTE friedlich sein können, gäbe es da nicht noch...„PRINZESSIN??!!“ Eine junge Blondine stürmte an den Sanitätern vorbei und zwängte sich zum Fahrzeug des Tierschutzes vor. „WO IST MEINE PRINZESSIN?“, kreischte sie hysterisch und rannte zu jedem einzelnen Fahrzeug.„Frau Matti“, stöhnte Steffi und stieg schwerfällig auf dem Auto aus.„Ah, Frau Wunderland! Wo ist meine Prinzessin?“„Ihrer Prinzessin geht es wunderbar, wir haben Ihnen dies schon am Telefon gesagt. Ihre Frau liegt übrigens in dem RTW...“, Steffi zeigte auf ein Fahrzeug, dass sich abfahrbereit machte, „...und es geht ihr den Umständen entsprechend. Sie bekam ein Analgetikum, ein Antipyretikum und ein Antiphlogistikum verabreicht und...“Frau Matti unterbrach Steffi harsch. „Mir doch egal, was Zwergi alles bekam, ich versteh eh kein Wort! Wie geht’s meiner PRINZESSIN? Wo ist sie? Wenn ihr nur ein Haar fehlt, dann...“Steffi war baff und schüttelte den Kopf. „Frau Matti, vielleicht sollten Sie sich einmal überlegen, wer Ihnen wirklich wichtiger ist, und eventuell Ihre Ansichten und Prioritäten überdenken...“Montagmorgen, halb Zehn in Katzhausen, im Büro von KHK Steffi Wunderland und KHK Kari Hase...______________________________________________Guten Hunger mit den Knoppers ;-) Eure Kari :-*Vielen lieben Dank, liebe Wolki ♥\u0001 \u0002.: Man darf auch gerne Reviews/PNs hinterlassen...",
            "wordcount": "3.857",
            "chapter_release": "13.12.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Juchu ;-)Hier noch ein kleines Anhängsel. Kann sein, dass noch ein paar Katzenstimmen dazukommen, je nach Lust und Laune. Ich hab noch 1-2 Kätzchen der VampyCats, die sich zu Wort melden wollen, aber wie man's kennt: Sie reden nur mit mir, wenn sie wollen, nicht, wenn ich will...Dieses Kapitel widme ich Elin, einem sehr starken lieben Mädchen, die zur Zeit mit einer schweren Erkrankung kämpft. Lasst uns einen Moment an all die Kinder denken, die ebenfalls mit schweren Krankheiten \u0001 \u0002 Spaß ;-)_________________________________________________________PeterMau! Aloha liebe Gemeinde, mein Name ist Peter, oder Peterle, wie mich meine Dosi immerzu gegen meinen Willen nennt. Man sollte annehmen, dass ich das perfekte Leben führte: Eine saubere Toilette, stets gutes, frisches Futter, Streicheleinheiten und frische Luft. Dazu Katzenkumpels und ich konnte tun und lassen, was ich wollte, was bedeutete, dass ich vor allem sehr viel schlafen konnte. Wieso ich dann die Chance ergriff und eine VampyCat wurde, fragt ihr euch? DAS kann ich ganz genau erklären!Ich dachte, ich hätte über die Jahre meine Sklaven perfekt dressiert. Sie sprangen, sobald ich herummäkelte, und ihre Versuche, mich zu tadeln, juckten mich kaum, denn ich legte mich hin, wohin ICH wollte. Aber ich bemerkte, dass sie mich nie verstanden! Sobald ich Huhn wollte, setzten die mir Rind vor! Wenn ich Rind wollte, musste ich Fisch essen! Und mein Klo, von dem ich erwartet hätte, dass es UNVERZÜGLICHST gesäubert würde, wurde nur alle paar Toilettengänge gesäubert! Und das war noch längst nicht alles! Skandalös, ich weiß. Meine Sklaven taten trotz all der Arbeit und Mühe, die ich mir mit ihnen machte, um sie anständig zu erziehen, ja doch nie das, was ICH, ihr Meister, von ihnen wollte!Eines Tages lernte ich eine adipöse Fee im rosa Tutu kennen, die von Glitzer umwirbelt wurde. Der Name der Fee war Christopher. Die Fee Christopher meinte zu mir, sein Chef hätte ein Einsehen mit mir armen Sau und er wäre zu mir gekommen, um mich in eine VampyCat zu verwandeln. VampyCats hätten die Fähigkeit, ihre Dosis anzuknabbern und zu willenlosen, brav dressierten Sklaven zu verwandeln, die ihren Katzen jeden Wunsch erfüllten und jeden Befehl willig \u0001 \u0002 appelliere an euch Katzen: All ihr Katzen dort draußen, erhebt euch!Wäre doch gelacht, wenn wir unsere Dosenöffner nicht dazu bringen könnten, zu tun, was wir, die wahren Herrscher, wollen, oder?BrunoDie Welt hasste mich! Es musste so sein, denn weshalb begegnete ich einfach keiner dieser neuen, berühmten Vampy-Cats? Ich patroullierte die gesamte Nacht vor dem Wohnzimmerfenster und entdeckte...nichts! Das war doch unmöglich!Nicht, dass ich pauschal unzufrieden mit meinem Leben wäre, es war...gut, zufriedenstellend, irgendwie. Wobei es mich schon störte, dass meine Dosi Miri meinen schönen Namen dauernd verschandelte. Ich heiße Bruno und nicht Brunhilde, Brüno oder - und da schüttelte es mich! - Brünchen! Verdorricht nochmal! Seit unter den Katzen allerdings das Gerücht herumging, dass es Katzen gab, die ihre Dosis ordentlich versklavten, hoffte ich und war mehr als erpicht, dies auszuprobieren. Das einzige Problem: Keiner dieser verdammten Vampy-Cats ließ sich bei mir blicken, um mich ebenfalls zu einer Vampy-Cat zu machen! Dabei hatte ich mir alles so schön ausgemalt: Ich bekam endlich mein Wunschbett, ein himmelbettartiges Podest aus dem weichesten und flauschigsten Material, jeden Tag frisches Huhn und frischen Fisch und, das Allerwichtigste, meine Ruhe! Faulenzen, in meinem Haus bleiben und nichtstun. Sogar eine schöne Peitsche hatte ich mir schon ausgesucht! Aber NEIN, keine der doofen Vampy-Cats kam an meine Tür und verriet mir das Geheimnis!Das Schicksal hasste mich, niemand hat Mitleid mit Bruno, dem wunderschönstem Katzenmädchen der Stadt Katzhausen..._________________________________________________________Ich hoffe, mein kleines Quatsch-Projekt hat euch zugesagt. Hinterlasst mir doch ein paar nette Worte! Ich versuch auch, mich review-technisch zu steigern!",
            "wordcount": "625",
            "chapter_release": "13.04.2017",
            "chapter_number": "4"
        }
    },
    "title": "Vampirpfoten",
    "topic": "W",
    "release": "\n20.11.2016\n\t\t\t\t\t\t",
    "author": "Kari"
}