{
    "tags": [],
    "chapcount": "5",
    "wordcount": "18.373",
    "chapters": {
        "1": {
            "text": "AN: Die Geschichte entstand vor Jahren zum vage formulierten Arbeitsauftrag \"Schreibe eine Kriminalgeschichte\", die an der Schule spielen sollte (heißt natürlich nicht wirklich so).Ähnlichkeiten mit lebenden oder toten Personen sind keineswegs zufällig, aber nicht allzu ernst zu \u0001 \u0002 Kaffee schmeckte besser als sonst, stellte Luca Benatti erfreut fest. Zum ersten Mal, seit er letzte Woche sein Büro bezogen hatte, nicht mehr wie gewollt und nicht gekonnt. Er schwenkte die dunkle Flüssigkeit in seiner Tassse, während der erste Schluck bereits seine Wirkung \u0001 \u0002 dem allmorgendlichen Gebrabbel seiner Kollegen draußen auf dem Gang hörte er verschiedene vertraute Stimmen heraus. Hin und wieder drang auch das lautstarke Gröhlen des Betrunkenen, der die letzte Nacht zum Ausnüchtern auf der Wache verbracht hatte, an seine \u0001 \u0002 störte sich längst nicht mehr \u0001 \u0002 seinen Zeiten als Streifenpolizist wurden er und sein Kollege meistens zu Krawallen mit Betrunkenen dazugerufen. Meistens versuchten sie dann, hoffnungslose Fälle dazu zu überreden, mit dem Rettungsdienstpersonal ins Krankenhaus zu fahren. Allzu oft endete deren Odyssee jedoch nur, wie die des grölenden Mannes auf dem Gang, in wütendem, sinnlosen Trommeln gegen die Tür einer von da an ewig nach Erbrochenem stinkenden \u0001 \u0002 anderes in der Geräuschkulisse um ihn herum allerdings ließ ihn die Ohren \u0001 \u0002 und penetrant klingelte irgendwo ein \u0001 \u0002 hörte gezielt auf das Geräusch – und lokalisierte die Ursache im Büro nebenan. Seinem \u0001 \u0002 huschte er raschen Schrittes über den Gang, drückte die Klinke der Bürotür herunter, wollte sie aufstoßen – und blanker Knochen krachte schmerzhaft gegen \u0001 \u0002 lachte jemand laut auf und das Läuten \u0001 \u0002 fluchte, während das Schloss \u0001 \u0002 Türspalt erschien seine neuer Kollege Moritz Hannes, der noch immer von einem übergroßen Ohr zum anderen grinste.„Sorry“, meinte er rasch, „Das ist hier so ein altes Einweihungsritual, musst du wissen. Da muss jeder durch, der neu in die Abteilung einsteigt.“„Um mich auf mein Klientel einzustellen? Hat deshalb jemand Zahnpasta an den Knopf von meinem Spind geschmiert?“„Ich seh schon, Kalle weiß, wen er einstellt“, erwiderte Moritz. Er stieß die Tür ganz auf und deutete mit einladender Geste auf Benattis Schreibtisch. „Jedenfalls bist du jetzt offiziell in der Abteilung Jugenddelikte aufgenommen.“Mit pochender Stirn folgte Luca seiner Einladung und ließ sich hinter den vertrauten Aktenstapel nieder.„Morgen, Frischling“, murmelte die bärenartige Gestalt am Fenster.„‘n Morgen, Walter.“Es war das erste Mal, dass der Dienstälteste ihn grüßte, wenn er das Büro \u0001 \u0002 dieser kurze Austausch von Höflichkeiten sollte für mehrere Stunden die letzte Kommunikation \u0001 \u0002 bearbeitete lautlos Berichte vom Vortag. Kurz vor der Mittagspause fiel ihm der Bericht zweier Kollegen in die Hände, die von einem jungen Mann angegriffen worden waren. Luca seufzte leise. Was musste ein Polizist wohl mit sich herumschleppen, um ein den gebührenden Respekt zu erhalten? Tränengas und einen Wasserwerfer im Kleinformat?Auf dem Aktendeckel prangte bereits in blutroten Lettern der Stempel „ Zur Weiterleitung an die Staatsanwaltschaft“, also legte er sie mit einem letzten Kopfschütteln in sein unterstes \u0001 \u0002 nächste Akte lag schon wieder aufgeschlagen vor ihm, als es an der Tür klopfte.„Herein“, grummelte \u0001 \u0002, der ranghöchste Streifenpolizist, tauchte im Türrahmen auf.„Die Leitstelle hat gerade ‘ne Bestellung vom Martin-Luther-King-Gymnasium reinbekommen“, verkündete er. „Die Schulsanitäter behandeln einen Schüler, der wohl Substanzen im Blut hat, die da so nicht reingehören.“„Haste noch was Genaueres?“, hakte Moritz nach. „Thomas Rumpf, siebzehn Jahre jung, schon mehrfach in Verbindung mit Cannabishandel hier vorstellig geworden, weigert sich, dem Notarzt eine Blutprobe von sich zu geben.“„Eltern?“„Haben sich in der Schule eingefunden und stimmen einem präzisen Drogentest zu.“„Okay. Klingt nach Arbeit für uns.“Hannes schob seinen Stapel Papierkram beiseite und packte beim Überziehen seinen Dienstausweis in die Jackeninnentasche. Dann legte er zu Benattis negativer Überraschung sein Pistolenhalfter an.„Ist das wirklich nötig?“, fragte er erschrocken und zögerte mit der Hand an \u0001 \u0002 hielt inne und sah ihn ernst aus den Augenhöhlen an.„Was hast du den ganzen Vormittag gelesen?“Ein kurzes Schweigen trat ein.„Gehen wir“, sagte Luca und schnallte das Halfter \u0001 \u0002 Martin-Luther-King-Gymnasium, auch kurz LKG genannt, wurde zwar schon immer von verhältnismäßig vielen Schülern besucht und verzeichnete immer höhere Aufnahmezahlen. Diese Fakten kannte Benatti, als er mit seinen Privat-Pkw auf dem überfüllten Parkplatz vor dem gepflasterten Zugangweg abstellte. Er und Moritz verließen den Wagen und schlenderten in Richtung \u0001 \u0002 war gerade große Pause. Und erst als sie die kreischenden, durcheinander rennenden, oder in Grüppchen zusammen stehenden Schüler in ihrer Masse überblickten, wurde den Kommissaren ein weiteres Problem bewusst.„Wie viele Schüler, schätzt du, gehören wohl in einen Jahrgang?“, fragte Benatti. Hannes griff in seine Jeansjackentasche und schlug eine leicht vergilbte Akte auf.„Unser Spezi geht in die zwölfte Klasse“, beantwortete er Lucas nächste Frage gleich mit.„Der Jahrgang hat etwa zweihundert Schüler.“Benatti seufzte. Offenbar gewöhnte man sich diese Gemütsäußerung an, wenn man länger auf der Weilburger Polizeiwache arbeitete. Vielleicht achteten die Kollegen deshalb so aufeinander wie Moritz bereits jetzt auf sein Verhalten.„Also wo müssen wir hin?“Inzwischen standen sie neben einer riesigen alten Eiche, während sich links, rechts und vor ihnen das Gebäude in den blauen Himmel reckte.„Hier wird alles vom Sekretariat aus koordiniert“, erklärte Moritz und zog an den LKG typischen gelben Türgriffen einen Eingang zur ihrer Linken auf.„Durch die Glastür und dann die Treppe hinauf“, ergänzte er noch, als Benatti ein wenig ratlos stehen geblieben \u0001 \u0002 Beiden stapften ihrer Arbeit entgegen, Luca vertrauensvoll \u0001 \u0002 Sekretariat aus wurden sie sofort zügig in einen Raum verwiesen, in dem ein Mann in Nadelstreifen am Schreibtisch saß und mit ernster Miene auf jemanden einredete, der die Aufschrift „Notarzt“ auf seiner Jacke trug. Etwas abseits stand ein älteres Paar und redete leise miteinander. Auch sie wirkten alles andere als \u0001 \u0002 Sekretärin räusperte sich kurz und alle Köpfe wandten sich ihr zu.„Die Herren von der Polizei.“Der Herr erhob sich und bot Benatti die Hand dar. „Dietrich Hase, ich bin Direktor dieser Schule.“Luca nahm sie und stellte sich und seinen Kollegen ebenfalls vor. Der Händedruck des Direktors war nur eine Spur zu \u0001 \u0002 reichten die Polizisten sowohl dem Notarzt und dem älteren Paar die Hände, die sich als die Eltern des Jungen herausstellten.„Ich habe Sie hergebeten, weil ich an meiner Schule keinen Drogenkonsum gestatte“, kam Hase gleich auf den Punkt. „Und wenn ein so ernster Verdacht wie bei Ihrem Sohn – “, er nickte den Eltern zu, „wenn ein solcher Verdacht geäußert wird, habe ich die Pflicht, dem nachzugehen.“„Und wie haben Sie sich diese Überprüfung vorgestellt?“„Ein Drogentest anhand einer Blutprobe würde genügen.“„Unser Sohn nimmt keine verbotenen Substanzen“, meldete sich der Vater zu Wort, womit Benatti schon eher gerechnet hätte.„Welche Subtanzen meinen Sie, wenn Sie von ‚Drogen‘ sprechen?“, wandte er sich wieder an Hase. Benatti wollte sicher gehen, dass er nicht wegen einem klassischen Raucher hergerufen worden war.„Cannabis, Fluni, Ecstasy oder wie das Zeug auch immer heißen mag.“Neben ihm schrieb Hannes wie selbstverständlich mit.„Hat es in den letzten Jahren Probleme gegeben, sind z. B Schüler mit Drogen erwischt worden?“Verräterisch zögerte der Direktor einen Moment. „Ja“, meinte er \u0001 \u0002 Gespräch offensichtlich nicht den Verlauf, den er sich vorgestellt haben musste. „Jedes Jahr findet eine festliche Veranstaltung der Mittelstufe statt. Vor etwas mehr als zwei Jahren ist dabei einem Mädchen aus dem Jahrgang sieben etwas ins Glas geschüttet worden.“„Wissen Sie auch noch, was das war?“Hase schien zu überlegen. „Es ging um dieses Fluniirgenwas. Ich hatte noch nicht davon gehört.“„Beschreiben Sie die Wirkung“, bat der Arzt.„Das Mädchen, sie… nun ja… sollte damit gefügig gemacht werden.“„Also Flunitrazepan wahrscheinlich“, erklärte er.„Wird auf dem Schwarzmarkt in flüssiger, farb- und geschmacksneutraler Form gehandelt. Verursacht nach Aufnahme in die Blutbahn bald Benommenheit, dann wird das Opfer bewusstlos. Nach dem Aufwachen kann es sich außerdem an nichts mehr erinnern“, ergänzte \u0001 \u0002 Mediziner bestätigte die Angaben mit einem \u0001 \u0002 zog überrascht die Augenbrauen hoch. Bei der nächsten Gelegenheit würde er seinen Kollegen fragen, woher dieser so viel \u0001 \u0002 Einzige im Raum, der nicht von diesen Neuigkeiten überrascht wurde, nutzte das kurze Schweigen.„So etwas ist hier zuvor und danach nie wieder vorgefallen“, versicherte er eilig. „Wir haben alles getan, um den Vorfall aufzuklären. Aber das hat ja hoffentlich nichts mit dem jungen Herrn Rumpf zu tun.“„Hoffentlich. Gab es sonst noch andere Vorkommnisse?“Der Direktor sah erleichtert aus und schüttelte den \u0001 \u0002 beschloss kurzerhand, ihn erst einmal in dem Glauben zu lassen und sich im Büro die Akte anzusehen.„Ich fasse mal zusammen: Sie sind felsenfest davon überzeugt“, er nickte ebenfalls den Eltern zu, „Dass Ihr Sohn sich nichts vorzuwerfen hat. Als Schulleiter möchten Sie aber gern Ihren Verdacht überprüfen. Ihr Sohn ist noch nicht volljährig, ist das korrekt?“„Ja“, kam es wie aus einem Mund.„Stimmen Sie einem Drogenscreening zu?“Das Paar sah sich kurz an. Sie schienen sich wortlos verständigen zu können.„Ja, wir stimmen zu“, antwortete der Vater des Jungen schließlich.„Dann werde ich jetzt eine Probe abnehmen“, meinte der Arzt und griff nach einem silbernen Koffer, der auf einem alten Regal gestanden hatte. Die Statue daneben die wohl Martin Luther King darstellen sollte, schwankte bedrohlich, als sich die Fläche wieder ebnete.„Mein Kollege begleitet Sie. Wenn er sich weiterhin weigert, nehmen wir ihn mit auf die Wache und unterziehen ihn dort einer Leibesvisitation.“Als die beiden den Raum verließen, schlossen sich noch die Eltern \u0001 \u0002 sich herausstellte, beeindruckte die Polizeipräsens den Jungen in keinster Weise. Daraufhin wurde er nach einem kurzen Tumult in Handschellen abgeführt, durch ganz Weilburg kutschiert und in das finsterste Verhörzimmer \u0001 \u0002 der Amtsarzt eine Blutprobe nahm und zwei Kollegen ihn einer Leibesvisitation unterzogen, gingen Hannes und Benatti in aller Ruhe zurück ins \u0001 \u0002 Benattis schlechten Eigenschaften zählte vor allem seine persönliche Verachtung von scheinbar unnötiger Bürokratie, und nach der Übergabe des jungen Rumpf wurde er gezwungen, sich damit zu beschäftigen.„Hast du eine Ahnung, was das bringen soll, jetzt schon einen Bericht zu schreiben?“, seufzte er blickte sinnsuchend über die beiden Schreibtische Hannes an. „Ich meine, was haben wir denn getan, außer einen jugendlichen Kiffer einzusammeln?“Hannes zuckte die Schultern.„Wirst schon sehen“, grummelte Walter vom Fenster her.„Wie meinst du das?“, drehte sich Luca interessiert um.„Wie ich’s gesagt hab. Ging jedem so.“„Dir auch?“„Mir auch. Mir ging’s auch so, ja.“„Erzähl mal davon. Was muss passieren, damit einem die ganze Schreibarbeit sinnvoll vorkommt?“Doch scheinbar hielt der alte Mann das Gespräch für beendet. Ein Schweigen trat ein. Luca beschlich der leise Verdacht, dass er auch vergessen haben könnte, sich mit seinen Kollegen unterhalten zu \u0001 \u0002 einem weiteren Seufzer wandte er sich schicksalsergeben seiner Arbeit \u0001 \u0002 darauf– nicht, dass es sich nicht länger angefühlt hätte-, legte Benatti den Bericht zur Seite. Moritz musste es bemerkt haben, denn er begann, in seinem Schreibtisch zu wühlen. Minuten später reichte er seinem Kollegen eine Akte über den Tisch.„Was ist das?“„Der Fall von dem Mädchen, dem jemand in der Schule was ins Glas gekippt hat. Damit du dich ein bisschen einarbeiten kannst.“„Ah ja, danke.“Benatti schlug den Deckel zurück, fing an zu lesen und unterbrach sich erst, als Walter ihn fragte, ob er denn keinen Hunger hätte, es sei schon halb eins.„Aha, du warst also leitender Ermittler in dem Fall“, stellte er im Laufe des Nachmittags fest. Er klappte die Akte wieder zu und lehnte sich interessiert vor. „Wusstest du deshalb über das Flunitrazepan so gut Bescheid?“Moritz war gerade vom Verhör des jungen Rumpf zurückgekehrt. Der dampfende Kaffeebecher in seiner Hand sprach Bände.„Der Kollege Martin und ich…“, begann er, unterbrach sich jedoch, als das Telefon läutete.„Polizeiwache Weilburg, was kann ich für Sie… ah, guten Tag, Herr Kaletta.“Neugierig beobachtete Luca seinen Kollegen. Er fragte sich schon länger, wie Moritz, der ja auch noch nicht allzu lange in Weilburg arbeitete, wohl mit dem Revierleiter persönlich umging.„Ja, der Kollege Benatti und ich waren heute Morgen in der Schule… sind schon unterwegs, Chef.“Mit einer Miene, als stünde die Welt am Abgrund, murmelte er Luca zu: „Kalle bittet uns in sein Büro.“Mit einem Mal sah er aschfahl aus. Fahrig stolperte er beim Aufstehen fast über seine eigenen Füße.„Hat unser Spezi irgendwas verbrochen?“ Benatti fragte sich besorgt, was Moritz wohl so aus der Fassung bringen konnte. Dabei fiel ihm auf, wie wenig er doch von seinem Kollegen wusste.„Nein. Unser Spezi schweigt wie ein Grab.“ Er fuhr sich abwesend durch die Haare.„Aber jemand hat den Schulleiter umgebracht.“3_________________„Die Herren Hannes und Benatti, Chef.“„Sollen reinkommen.“Als ob die beiden nicht nahe genug hinter der Sekretärin standen, nickte sie ihnen bestätigend zu. Sie trat von der Tür zur Seite, um Platz zu \u0001 \u0002 war ohne Vorstellungsgespräch auf der Weilburger Wache eingestellt worden und hatte bei Arbeitsbeginn nur eine schriftliche Mitteilung von Georg Kaletta erhalten. Deshalb wurde er nun überrascht, wie wenig der echte Kaletta dem in seiner Vorstellung \u0001 \u0002 schien so unglaublich zierlich, dass Benatti versucht wurde, das Fenster hinter seinem Schreibtisch zu schließen, damit nicht der nächste Windstoß ihn von seinem Chefsessel bließ. Ein Büschel schütteres graues Haar über der hohen Stirn und spinnengleiche Hände mit langen, schlanken Fingern rundeten das Bild ab.„Setzen Sie sich, setzen Sie sich“, bat er und deutete auf zwei bequem aussehende Bürostühle vor seinem Schreibtisch. Der Polizist wurde erneut überrascht, dass Kalettas Stimme so tief und kräftig klang, er hätte eher ein Flüstern \u0001 \u0002 beiden taten stumm, wie ihnen geheißen.„Sie haben heute Morgen einen Schüler mit Namen Thomas Rumpf im LKG festgenommen. Ist das korrekt?“Die beiden nickten.„Sie haben diesen Bericht geschrieben, Herr Benatti?“Kaletta hielt ein vertrautes Stück Papier, das Lucas Unterschrift trug, in die \u0001 \u0002 Polizist bejahte erneut. Dabei sah er seinem Vorgesetzten direkt in die Augen und schauderte unwillkürlich: Ihr helles, strahlendes Blau gab ihm das Gefühl, geröntgt zu werden.„Vor einer halben Stunde wurde der Direktor der Schule tot aufgefunden. Eigentlich wäre die weitere Klärung der Umstände ein Fall für die Mordkommission, also für die Kollegen in Limburg.“Er machte eine Kunstpause. „Da allerdings bereits von Ihrer Seite Ermittlungen laufen, hat der Polizeipräsident höchstpersönlich entschieden, Sie mit der Aufgabe zu betrauen, den Fall aufzuklären.“Benatti atmete hörbar aus, er konnte nicht anders. Er wusste, dass er von seinem ehemaligen Vorgesetzten eine überschwängliche Beurteilung erhalten hatte, doch ihm nach kaum einer Woche einen Mordfall anzuvertrauen?Bevor er etwas dazu sagen konnte, nahm Kaletta ihm die Sache aus der Hand.„Herr Hannes, ich darf Sie bitten, mich mit Ihrem Kollegen einen Moment allein zu lassen.“Luca staunte, wie geschickt sein Chef einen Rauswurf verpacken konnte. Diese Formulierung würde er sich behalten.„Sie wirken sehr überrascht, Kommissar Benatti.“„Um ehrlich zu sein, ich bin es. Als Kommissar habe ich wohl kaum die nötigen Befugnisse, um einen solchen Fall zu lösen.“„Da mögen Sie recht haben. Ich war immer der Meinung, ein Beamter in Ihrer Position hat zu wenig Möglichkeiten, seine Qualitäten zu zeigen.“Luca wusste nicht, ob Kaletta überhaupt eine Antwort erwartete. Dabei hätte er ohnehin keine geben können.„Denken Sie, Sie besitzen Qualitäten, die Sie noch nicht zeigen konnten?“„Ja, die besitze ich.“Er hatte es gar nicht so direkt sagen wollen, doch die Worte stolperten einfach aus seinem Mund.„Sie müssen konkrete Ideen haben, welche das sein könnten, wenn Sie so sicher wirken.“Der Revierleiter stützte die Ellenbogen auf dem Schreibtisch ab und sah Luca über aneinander gelegte Finger eindringlich an.„Ich besitze eine gute Beobachtungsgabe“, redete der Kommissar weiter. Das hatte er in zehn Jahren bei der Polizei noch niemanden erzählt. „Und mir fallen Kleinigkeiten auf, die andere übersehen. Wichtige Details, winzige Unstimmigkeiten sind das“, schloss er \u0001 \u0002 schien ihm die Fähigkeit abhanden gekommen, zu entscheiden, was er erzählte und was nicht. Es war nur von Bedeutung, was sein Chef wissen wollte, und das würde er ihm \u0001 \u0002 kurze Pause entstand. Kaletta lächelte nicht, doch seine Mundwinkel zuckten kaum sichtbar.„Ich kann in Ihnen großes Potenzial erkennen“, erklärte er schließlich. „Deshalb vertraue ich Ihnen den Mordfall Dietrich Hase an. Zu diesem Zweck sind Sie vorläufig in den Rang eines Hauptkommissars befördert.“„Vielen Dank.“„Wenn Sie Ihre Aufgabe meistern und den Fall aufklären, kommt eine dauerhafte Beförderung ebenfalls in Frage.“Benatti sagte nichts. Ihm kam gerade der beunruhigende, aber auch faszinierende Gedanke, wie weit wohl Kalettas Einfluss reichen mochte. Wieder wurde ihm bewusst, wie wenig er über seine Kollegen wusste.„Haben Sie noch Fragen?“Der neu ernannte Hauptkommissar schüttelte den Kopf.„Dann bitten Sie doch beim Gehen Ihren Kollegen Hannes herein.“Benatti stand wenig später vor dem Kaffeeautomaten in der Küche und wartete auf Moritz. In seinem Kopf drehte sich alles. Irgendwie hatte Kaletta das Gespräch zu einem Verhör gemacht, ohne dass Luca etwas davon gemerkt hatte. Und dabei hätte er seinem Vorgesetzten alles erzählt, was dieser gefragt hätte. Und wenn er sein innerstes nach Außen hätte kehren \u0001 \u0002 dem Moment, als er dies erkannte, kam Moritz durch die Tür gerauscht. Luca stand mit dem Rücken zu ihm, um zwei Tassen aus dem Schrank zu holen. Er füllte sie bis zum Rand, doch als er sich umdrehte und Moritz eine der Tassen hinhielt, verschränkte dieser die Arme.„Du musst ja sehr gründlich sein mit deinen Berichten“, meinte er und starrte Luca finster an.„Wie meinst du das?„Na ja, wie sollte Kalle sonst von meinem Wissen über Fluni erfahren haben?“„Was ist dabei, wenn er davon weiß?“„Ich sag dir, was dabei ist“, erwiderte sein Kollege und jetzt wurde Luca erst klar, dass ihn etwas sehr aufregte. „Wegen deinen Kleinigkeiten kam er darauf, dass ich in dem letzten Fall am LKG ermittelt hab. Dieses Mädchen war meine Nichte, und ich hab mich damals mit dem Schulleiter angelegt.“„Aber er konnte nichts dafür, oder?“„Darüber bin ich mir jetzt auch im Klaren. Aber damals hab ich ihm geschworen – vor etlichen Leuten, die noch hier arbeiten -, dass ihn sein Versagen teuer zu stehen kommen würde. Ich bin wegen Befangenheit vom Fall abgezogen.“Er wandte sich zum Gehen. „Du musst ja jede Menge Freunde da oben haben, dass du dich ganz allein austoben darfst. Und befördert bist du nach einer Woche auch schon.“Und ehe Benatti etwas dazu sagen konnte, hatte Hannes die Tür hinter sich zugeschlagen.",
            "wordcount": "3.051",
            "chapter_release": "21.11.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "4_________________Als er am LKG zum zweiten Mal an diesem Tag sein Auto parkte, bereute Luca, seinem Kollegen nicht nachgesetzt zu haben. Bis auf Walter kannte er kaum jemanden im Revier. Er nahm sich vor, am nächsten Morgen mit ihm zu reden, wenn sie sich im Büro sahen. Dann gab er sich einen Ruck, stieg aus und begann mit seiner \u0001 \u0002 musste er feststellen dass ein Kleinstadtleben wie das der Weilburger wenigstens einen Vorteil zu haben schien: Der Kommissar gelangte zum Haupteingang der Schule, ohne sich erst seinen Weg durch eine Horde Journalisten bahnen zu \u0001 \u0002 dem Sekretariat wurde er von Martin in Empfang genommen.„Mensch, seid ihr aus Marburg immer so schnell?“, fragte er provozierend. „Die Spusi nimmt seit einer halben Stunde schon das Büro auseinander. Die Putzfrau, die ihn gefunden hat, sitzt unten in der Hausmeisterkabine. Sie steht unter Schock, wirst ja gleich sehen, wieso. Sie hat gleich die Polizei gerufen.“„Ist jemand bei ihr?“„Ihr Sohn war noch in der Stadt beim Gitarrenunterricht, er ist hergefahren und kümmert sich um sie.“„Ich möchte mit ihr reden, bevor sie nach Hause geschickt wird.“„Jawohl.“Es fühlte sich seltsam an, Anweisungen zu erteilen, doch als noch seltsamer empfand es Benatti, sie befolgt zu sehen.„Sind die nächsten Angehörigen schon benachrichtigt? Seine Familie, enge Freunde, Eltern?“„Wir haben seine Frau noch nicht erreichen können.“„Hat der Gerichtsmediziner sich die Leiche schon angesehen?“„Nein, der näht noch einen Drogentoten vom Wochenende zusammen. Kann aber jeden Moment kommen.“Das erinnerte Benatti wieder an den Schüler, den er und Moritz am Morgen festgenommen hatten. Der Streit zwischen ihnen bedrückte ihn.„Ich seh mir mal die Leiche an“, meinte er \u0001 \u0002 betrat er durch das Sekretariat das Büro des \u0001 \u0002 blitzschnell, als hätte ihn jemand geohrfeigt, wurde er in die Gegenwart \u0001 \u0002 kalten, leeren Auge starrte ihn der Direktor an. In seinem leblosen, von Leichenflecken übersäten Gesicht stand blankes \u0001 \u0002 fragte ich Benatti, was wohl seine letzte Empfindung sein würde, wenn er einmal \u0001 \u0002 atmete tief durch und verschloss die Augen vor der Szene. Sobald er sich wieder gefasst hatte, betrachtete er den Raum mit konzentrierter \u0001 \u0002 Leichnam lag hinter dem antiken hölzernen Schreibtisch. Von der Tür aus konnte Benatti ihn nur bis zu den Schultern sehen. Der kopf lag in einer Blutlache, das sich bereits dunkelrot verfärbt hatte. Am Rand der Lache entdeckte er ein kleines gelbes Schildchen mit der Nummer „2“ darauf.„Entschuldigung“, sprach er einen der Beamten in, wie es für ihn aussah, Maleranzügen an. „Was lag hier neben dem Blut?“„Einen Moment.“ Ein junger Mann senkte eine Kamera, drückte sie einer Kollegin in die Hand und verließ kur den Raum. Als er wieder zurückkam, trug er eine lebensgroße Abbildung Martin Luther Kings Kopf, eingepackt in die wohl größte Tüte, die Benatti je gesehen hatte. Außerdem kam er nicht \u0001 \u0002 ältere Frau, die bereits Einmalhandschuhe trug, folgte ihm. Sie stellte sich als die zuständige Gerichtsmedizinerin vor.„Dr. Kelbling mein Name. Entschuldigen Sie die Verspätung.“„Kein Problem.“„Das ist so eine schlechte Angewohnheit in meinem Beruf – aber unsere Klienten haben’s ja auch nicht mehr so eilig.“Sie ging am Kommissar vorbei, um den Tisch herum und kniete sich neben die Leiche. Routiniert tastete sie am Hals nach einem Puls. „Der hier definitiv nicht“, murmelte sie leise.„Die Statue, Herr Benatti“, meldete sich der Mann von der Spurensicherung.„er wurde wahrscheinlich erschlagen. Ist das die Mordwaffe?“, fragte die Ärztin dazwischen.„Vermutlich ja“, antwortete der Kommissar, als er die Blutspuren am Sockel der Statue \u0001 \u0002 betrachtete konzentriert die Form des Sockels. „Ja, könnte passen“, meinte sie schließlich an den Ermittler gewandt. „Sehen Sie.“Er ging ebenfalls um den Tisch \u0001 \u0002 ersten Blick auf die Leiche drängte sich ihm das Gefühl auf, dass etwas an dem Bild nicht stimmte. Er konnte jedoch nicht sofort sagen, was es \u0001 \u0002 Nadelstreifenjacke hing über der Drehstuhllehne, doch ansonsten trug der Direktor noch dieselbe Kleidung wie heute Morgen. Er lag, einen Arm unter dem Körper verborgen, auf dem Rücken.„Hier hat jemand mit großer Wucht zugeschlagen“, erklärte Dr. Kelbling und drehte den Kopf leicht. Zwischen den zuvor so ordentlich frisierten Haaren klebte Blut. Als sie den toten Körper noch weiter zu sich rollte, sah Benatti deutlich die Verformungen am \u0001 \u0002 sah schnell wieder weg.„Können Sie schon den Todeszeitpunkt bestimmen, Doktor?“„Hmm. Anhand der Leichenflecke würde ich sagen, dass der Tod vor etwa ein bis zwei Stunden eingetreten ist. Genaueres aber erst nach der Obduktion.“Benatti warf einen Blick auf seine Armbanduhr. „Also zwischen drei und vier heute Nachmittag. Noch etwas?“„Steht dann im Obduktionsbericht.“„Wann kann ich damit rechnen?“„Frühestens in achtundvierzig Stunden. Ich hab noch eine jugendliche Selbstmörderin auf dem Tisch.“„Danke“, meinte der Kommissar, verabschiedete sich und verließ das \u0001 \u0002 hatte inzwischen tapfer die Stellung gehalten.„Die Putzfrau wird ungeduldig, Herr Benatti.“„Ich war gerade auf dem Weg. Wo ist die Hausmeisterkabine?“„Treppe runter, links um die Ecke und dann stehen Sie davor. Der Eingang liegt noch mal links um die Ecke.“„Danke. Haben Sie inzwischen die Ehefrau erreicht?“„Nein. Geht nur der Anrufbeantworter dran.“„Dann schicken Sie zwei Kollegen hin mit Seelsorger im Gepäck. Warten Sie, bis die Frau wieder zu Hause ist. Vernehmen Sie sie am besten gleich auch, wenn sie nicht zu sehr unter Schock steht.“„Jawohl.“„Informieren Sie die stellvertretende Schulleitung erst morgen früh. Bis dahin möchte ich den persönlichen Besitz des Toten auf meinem Schreibtisch haben und seine Telefonliste, mobil und Festnetz.“Martin nickte zum Zeichen, dass er verstanden \u0001 \u0002 Putzfrau wirkte immer noch tief erschüttert, als der Kommissar sich ihr und einem jungen Mann, der ihr zum Trost einen Arm um die Schultern gelegt hatte, gegenüber setzte.„Mein Name ist Luca Benatti“, stellte er sich vor und bot ihr die Hand zum Gruß. „Ich bin Hauptkommissar bei der Weilburger Polizei und leite die Ermittlungen in diesem Fall.“Hoffentlich sah man ihm nicht an, wie unbeholfen er sich fühlte, als er das sagte.„Erika Kohl“, erklärte sie. „Das ist mein Sohn Lukas.“Der junge Mann reichte Benatti ebenfalls die Hand.„Frau Kohl, Sie haben die Leiche gefunden, ist das korrekt?“„Ja“, antwortete sie leise.„Erklären sie mir bitte, wie es dazu kam.“Ihre Lippen zitterten, doch sie brachte kein Wort heraus.„Ich kann verstehen, dass das ihnen schwerfällt“, sagte Luca leise und meinte es auch so. „Aber es ist wichtig für mich zu wissen.“„Ich arbeite seit über zwölf Jahren an dieser Schule“, brachte sie nach einer Weile hervor. „Diese Woche habe ich den Verwaltungstrakt. Wir teilen uns die Arbeit auf, und damit es nicht langweiliger wird, als es schon ist, tauschen wir die Bereiche untereinander.“Sie rang wieder um Fassung. Benatti ließ ihr Zeit. Den Anblick des Toten würde er auch nicht so schnell vergessen können.„Ich hatte gerade das Sekretariat fertig geputzt, als mir beim Gehen auffiel, dass die Tür zum Büro des Direktors offen stand. Ich hab Lappen und Eimer auf den Wagen draußen gepackt und …hab die Tür zum Büro geöffnet. Da lag er dann.“Der Schock überwältigte sie doch noch: Tränen rannen über ihr Gesicht.„Ich hab dann vom Sekretariat aus den Notarzt gerufen“, schloss sie.„Was haben sie gemacht, während Sie auf die Kollegen gewartet haben?“Ihr Schreck ging ihm ebenfalls sehr nahe. Auch wenn er sein Bestes tat, nach außen gelassen zu wirken, sah man ihm das sicher an. Im Augenblick wünschte er sich nichts mehr, als die beiden nach Hause zu schicken, um sich zu erholen.„Ich hab Lukas angerufen“, fuhr sie mit zitternder Stimme fort. „Er kam kurz nach ihren Kollegen an. Bis dahin saß ich oben vor dem Sekretariat.“„Ist Ihnen sonst noch etwas aufgefallen?“„Bis auf die offene Bürotür… ja, doch. Während ich noch in der Aula geputzt habe, sind zwei Lehrer durch den Flur gelaufen, haben ihre Jacken geholt und dann die Treppe hinuntergegangen.“Der Kommissar horchte auf. „Kennen Sie die Namen der Beiden? Wann war das ungefähr?“„Ich kenne beide, sie sind schon ewig an der Schule. Adelheid Fels und Michael Bern. Aber wann das war, weiß ich nicht genau.“„Ungefähr reicht.“„So kurz nach drei. Frau Fels ist da gegangen. Und eine gefühlte Viertelstunde später dann Herr Bern.“„Und wann haben Sie ungefähr die Leiche gefunden?“, hakte Benatti nach.„Das war so um viertel vor.“„Viertel vor was?“„Viertel vor vier.“„Haben Sie so lange in der Aula geputzt?“„Ja. Normalerweise muss das nur einmal in der Woche sein. Aber heute Mittag hat irgendeine Konferenz stattgefunden. Sie würden gar nicht glauben, dass Lehrer ebenso schlampig sein können wie ihre Schüler, die sie deswegen maßregeln.“Sie brachte ein zittriges Lächeln zustande, doch es wich sehr schnell den \u0001 \u0002 schaffte es Benatti, sie anschließend noch nach ihrem Verhältnis zu dem Toten zu befragen. Sie beschrieb es als gewöhnliches Verhältnis zwischen zwei Erwachsenen, die kaum den Vornamen des anderen kannten. Schließlich ließ er sie \u0001 \u0002 jedoch blieb vorerst noch in der Schule. Erst als die Spurensicherung ihre Arbeit für beendet erklärte, er bei Martin eine vollständige Liste der Gegenstände und Fotos, die er für seine Ermittlungen glaubte zu brauchen, diktiert und das Büro des Schulleiters höchstpersönlich versiegelt hatte, hielt er seine Arbeit an diesem Tag für \u0001 \u0002 ungewohnter Sehnsucht nach einer heißen Dusche und seiner unendlich bequemen Couch fuhr er zurück nach \u0001 \u0002 als Benatti am nächsten Morgen das Büro betrat und Moritz leeren Bürostuhl sah, fiel ihm ihr Streit von gestern wieder ein. Er fragte sich, ob sein Kollege immer noch wütend war und womit er sich beschäftigte, denn dessen Jacke hing bereits über dem Garderoben haken. Weder auf dem Gang noch in der Kochnische waren sie einander begegnet.„Morgen, Frischling.“„‘n Morgen, Walter“, erwiderte Luca freundlich. „Du weißt nicht zufällig, wo Moritz steckt? Ich möchte mit ihm reden.“Das beschloss er in eben dem Moment, als er es aussprach.„Verhört euren Schüler von gestern“, grummelte dieser vom Fenster her.„Wie lange denn schon?“Gemächlich sah der Dienstälteste auf seine Armbanduhr. „Müssen jetzt eineinhalb Stunden sein.“Benatti runzelte ungläubig die Stirn. „Ihr verhört Leute schon um fünf Uhr morgens?“„Nicht alle. Nur solche mit Kater.“„Ah.“Er stellte seinen Kaffee auf dem Schreibtisch neben den vertrauten Stapel Akten und hängte seine Jacke über den Stuhl. „Hat er denn schon was gesagt?“„Keine Ahnung. Ist euer Fall.“Diese Antwort schien Benatti als eine ausreichende Überleitung. „Woran arbeitest du im Moment?“Walter räusperte sich und schwieg erst einmal.„Alles Mögliche“, antwortete er in einem „Hör-auf-zu-fragen“-\u0001 \u0002, der den Unterton zwar nicht mochte, aber darauf hörte, begann damit, seine Notizen zu bearbeiten. Die Streifenpolizisten der Tagschicht begannen um sieben ihren Dienst, bis dahin wollte er sich grob sortiert haben. Noch dazu hatten die Kriminaltechniker bereits die Tatortfotos entwickelt, die Benatti in der obersten Akte \u0001 \u0002 viertel vor sieben betrat Moritz das Büro. Mit entnervter Miene ließ er sich hinter seinen Schreibtisch fallen. Eine schon lädierte Kaffeetasse mit etlichen Schrammen landete unsanft zwischen zwei wackeligen Aktenstapeln. Dabei bemerkte Moritz einen Kollegen.„Oh, schon so früh hier?“Sein Tonfall ließ den klaren Schluss zu, dass auch er ihren Streit nicht vergessen hatte.„Ja“, antwortete Luca \u0001 \u0002 wusste nicht, was er sagen sollte. Stattdessen starrte er auf die \u0001 \u0002 peinliches Schweigen erfüllte den Raum.„Jungs, benehmt euch doch wie Erwachsene“, seufzte Walter hinter \u0001 \u0002 beiden starrten sich sprachlos an. Moritz Mundwinkel \u0001 \u0002 prusteten sie los.„Mein Gott Walter“, lachte Hannes, „Was würden wir ohne dich machen.“Er sah versöhnlich zwischen den Aktenstapeln hindurch. „Ich hab mich wirklich kindisch benommen“, meinte er \u0001 \u0002 grinste zurück. Er fühlte sich gelöst und war froh, dass sie offenbar wieder miteinander redeten. Auch wenn ihr Streit kaum einen Tag zurücklag, hatte ihr Zwist Luca am vorigen Abend sehr beschäftigt. All das schien ihm zu wertvoll, um es mit einem ehrlichen „Ja, finde ich auch“ aufs Spiel zu setzen.„Also hast du schon was aus unserem Spezi rausbekommen können?“, wollte Benatti wissen, um sich auf andere Gedanken zu bringen.„Hm, nein, nicht allzu viel. Er gibt zu, ein paar Mal in der Woche zu kiffen, wie er sagt. Aber das wird uns der Drogentest ohnehin sagen.“„Sonst noch was? Ich bin für alles dankbar, was ich über die Schule erfahren kann.“„Du hast doch gerade erst mit den Ermittlungen angefangen.“Moritz schien einen bitteren Unterton verbergen zu wollen, stellt sich aber nicht besonders gut dabei an.„Natürlich hast du noch kaum Ideen, was passiert ist.“Benatti überlegte einen Moment, ob er es riskieren konnte, Moritz zu sagen, was ihn beschäftigte. Womöglich wollte Hannes ihm nicht helfen, schließlich hatten sie gerade erst ihren kleinen Konflikt \u0001 \u0002 riss ihn fluchend aus seinen Gedanken und wuchtete sämtliche Akten von seinem Schreibtisch auf den \u0001 \u0002 hatte die unsanfte Landung dem Porzellan den Rest gegeben. Nun, da sein Kollege Taschentücher aus der Hosentasche zog und damit den Kaffeesee um die Tasse herum begann aufzuwischen, fiel Luca der Sprung am Rand \u0001 \u0002 beeilte sich ebenfalls, seinen Papierkram wegzuräumen. In seiner Hektik rutschte ihm die Akte mit den Tatortfotos aus der \u0001 \u0002 vom toten Schulleiter verteilten sich über den Boden. Aus einem starrte ein kaltes Augenpaar den Kommissar \u0001 \u0002 sah erschrocken weg. Sein Blick landete auf Moritz Schreibtisch, auf dem noch die kaputte Tasse \u0001 \u0002 plötzlich fiel es ihm wie Schuppen von den \u0001 \u0002 Herz pochte ihn in den Ohren, als er sich bückte und das Foto aufhob. Jetzt wusste er, was daran nicht stimmte.„Mein Gott, wie konnte ich nur so blind sein!“, schimpfte Benatti eine halbe Stunde später zum letzten Mal, als Martin ein Dienstfahrzeug auf dem Parkplatz des LKG zum Stehen brachte.„Mir ist es auch nicht aufgefallen“, beschwichtigte ihn der Streifenpolizist. „Aber die Kollegen sind auf dem Weg zu ihr. Frau Kohl wird uns schon noch erklären müssen, warum sie gelogen hat.“„Ich hätte es sehen müssen. Haben Sie Dr. Kelbling schon angerufen?“„Ja. Sie wird gezielt auf Schleifspuren untersuchen.“„Na dann.“Benatti lehnte sich kurz auf dem Beifahrersitz zurück und atmete möglichst gleichmäßig. Vor seinen Augen blitzte noch einmal das Foto auf. Der Mann von der Spurensicherung hatte ihm doch die Statue und die Ärztin die Wunde am Hinterkopf gezeigt, wieso hatte es ihm nicht früher gedämmert?Welches Mordopfer lag schon auf dem Rücken, wenn er oder sie von hinten erschlagen worden war?„Wir sollten gehen, Hauptkommissar“, erinnerte ihn Martin. „In einer Viertelstunde beginnt der Unterricht.“„Ja“, antwortete Luca knapp und stieg aus dem \u0001 \u0002 gab sich einen Ruck. Vier Augen sahen mehr als zwei, und der Kommissar hatte wirklich etwas Offensichtliches einfach übersehen. Diesen Fall allein zu bearbeiten, übersteig seine \u0001 \u0002 brauchte \u0001 \u0002 pochendem Herzen zog er sein Handy aus der Tasche und wählte die Nummer seines \u0001 \u0002 Kommen in Gesellschaft eines uniformierten Polizisten – die Kollegen sollten vorerst bei den Fahrzeugen bleiben- schien bei den im Atrium stehenden Schülern nur vereinzelt auf Überraschung zu stoßen. Er war nicht sonderlich begeistert, doch als er weiter überlegt, hätte ihn alles andere auch sehr überrascht. Die Schnelligkeit, mit der sich Gerüchte verbreiteten, ließ sich schwerlich unterschätzen. Außerdem verfolgte Benatti heimlich die Theorie, dass, je bekannter die Leute, denen etwas zugestoßen war, sich die Neuigkeiten darüber umso schneller verbreiteten. Dabei hätte er der Entwicklung womöglich entgegenwirken können, wenn er einfach den Sohn der Putzfrau zu Stillschweigen angehalten hätte. Wieder so ein Anfängerfehler, dachte Luca \u0001 \u0002 wenigstens würde ihm Moritz jetzt wieder helfen können, denn kaletta hatte eben Benattis Bitte entsprochen, seinen Kollegen wieder \u0001 \u0002 Benatti auf der Treppe in den Verwaltungstrakt seine wenigen Ermittlungsergebnisse sammelte, fiel ihm noch etwas ein.„Martin, haben Sie eigentlich gestern noch die Ehefrau des Toten vernommen?“, fragte er leise, damit ihn nicht alle hörten, die um den Treppenaufgang herumstanden.„Nein, Kommissar. Die Kollegen wurden von einer Nachbarin gesehen, als sie klingelten. Eine Frau Hartmann erklärte, die Ehefrau des Toten käme erst nächste Woche aus Berlin zurück. Wir prüfen das noch.“„Grund der Reise?“„Wohl geschäftlich, denn laut Frau Hartmann arbeitet Frau Hase im Bankenwesen und reiste öfters dienstlich um die halbe Welt. Aber Genaueres wusste sie nicht.“„Habe Sie die Nachbarin befragen lassen?“„Die beiden haben’s versucht. Aber nachdem sie erfuhr, dass ihr Nachbar ermordet wurde, stand sie offenbar unter Schock. Sie bat die Kollegen zu gehen.“Benatti nickte zum Zeichen, dass er verstanden \u0001 \u0002 am Tag zuvor führte ihn sein erster Weg ins Sekretariat der Schule, wo er eine geschockte, aber entschlossene Sekretärin \u0001 \u0002 stellte sich mit Namen und Rang vor und bat sie freundlich, alle Lehrer in die Aula der Schule zu rufen.„Außerdem brauche ich eine vollständige Liste aller Fachkräfte und der gemeldeten Vertretungslehrer. Mein Kollege nimmt die Kontaktdaten der Krankgeschrieben auf.“Sie nickte und drückte Benatti wenig später die Liste in die \u0001 \u0002 Mühe verkniff sich dieser einen Ausdruck seiner Überraschung.„Wie groß ist Ihr Kollegium?“„Etwa hundertdreißig feste Angestellte oder Beamte, plus Vertretungslehrer für siebzehnhundert Schüler.“Der Kommissar machte sich eine mentale Notiz, sich im Laufe des Tages den Terminkalender des Toten vorzunehmen. Vermutlich brachte ihn dies schneller auf die Spur des Mörders als das Auswerten von über hundertdreißig \u0001 \u0002 ließ Martin allein und gab an zwei weitere Polizisten per Handy weiter, dass sie sich am Eingang der Aula postieren sollten. Solange er noch in alle Richtungen ermitteln musste, misstraute er selbst einer noch so geschockten Sekretärin. Vor allem, da die erste Aussage, die jemand zu dem Fall gemacht hatte, bereits eine Lüge beinhalten musste. Er fragte sich, weshalb eine Putzfrau das Bedürfnis haben könnte, ihren toten Arbeitgeber umzudrehen? Oder hatte sie nur prüfen wollen, ob der Direktor noch lebte?Benatti klopfte an einer Bürotür mit dem Schildchen “stellv. Schulleitung”, doch als ihm niemand öffnete, mischte er sich unauffällig unter die in die Aula strömenden Pädagogen.“…Ich bitte Sie deshalb, sich in den nächsten Tagen zur Verfügung zu halten. Meine Kollegen und ich beginnen in alphabetischer Reihenfolge mit der Befragung. Sind noch Fragen offen?”Benatti ließ den Blick über die schweigenden Lehrer schweifen, auf der Suche nach in die Höhe gestreckten Händen von Verwirrten. Niemand meldete sich.“Dann bedanke ich mich für Ihre Aufmerksamkeit”, schloss der \u0001 \u0002 folgte. Natürlich wusste er, dass er keinen Beifall für seine sehr kurze Rede erwarten konnte. Doch ohne Kommentar vom Rednerpult auf der Bühne zurückzutreten, jagte ihm einen kalten Schauer über den \u0001 \u0002 verließ die Bühne, während er sich aufmerksam die Gesichter der Lehrer ansah. In vielen spiegelte sich echte Bestürzung und in den Augen stand Schrecken. Wenn er sich allerdings manche von ihnen näher betrachtete, sah er hier und dort noch etwas Anderes aufflackern, das jeder versuchte zu \u0001 \u0002 wartete, bis sich nur noch ein Bruchteil der Anwesenden im Saal aufhielt und ging dann auf die zwei Beamten an der Tür zu. Neben ihnen standen zwei der Pädagogen, deren Gesichter zu denen gehörten, deren Züge von einer unechten Maske aus Bestürzung entstellt wurden. Das mussten die beiden Lehrer sein, welche die Polizisten auf Benattis Befehl hin aussortieren sollten. Er stellte sich stumm zu den vier \u0001 \u0002 befanden nur sie sich noch im Raum.“Wie schon gesagt, mein Name ist Hauptkommissar Benatti. Ich leite die Ermittlungen in diesem Mordfall.”Er bot dem Mann mit auffallendem Gebiss und kurzem braunen Haar die Hand dar, welche dieser kräftig schüttelte. “Michael Bern.”Benatti konnte nicht sagen, ob er ahnte, weshalb gerade seine Kollegin und er hier \u0001 \u0002 reichte dem Ermittler ebenfalls die Hand, jedoch auffallend zaghaft. “Adelheid Fels. Es war also wirklich Mord?”In seiner Ansprache hatte er diese Tatsache mit Bedacht nicht erwähnt und nur von einem “Todesfall” gesprochen. Er wollte sehen, wer ihn danach fragte, sobald er es erwähnte. Nun beobachtete er zufrieden, dass seine Taktik \u0001 \u0002 sah ihm in die Augen, als er nickte. In ihrem Gesicht spiegelte sich Bestürzung, die sie nicht spielte. Doch sie wirkte zu sehr geschockt, als dass nicht mehr dahinter stecken konnte als ein distanziertes Verhältnis zum Toten.“Herr Bern, Frau Fels, ich möchte Sie bitten, mit den Kollegen aufs Revier zu kommen und dort eine Aussage zu machen.”Jetzt musste den beiden gerade aufgehen, dass etwas an ihnen die besondere Aufmerksamkeit der Polizei auf sich zog. Benatti hoffte auf ein Flackern von offenem Schuldbewusstsein oder weitere Schauspielerei in ihren Augen. Vielleicht ließ einer der beiden sich sogar zu einer verräterischen Lüge hinreißen?“Jetzt sofort?”, fragte Herr Bern mit gerunzelter Stirn. “Ich habe jetzt planmäßig Unterricht in einem Leistungskurs des Abiturjahrgangs. Sie werden verstehen, wenn ich davon möglichst wenig fehlen möchte.”Der Kommissar würde das prüfen. “Ja, ich fürchte, jetzt sofort.”Und einer plötzlichen Eingebung folgend, fügte er hinzu: ”Sie wollen sicher, dass der Mord an ihrem Kollegen aufgeklärt wird.”Frau Fels antwortete zu schnell mit “Ja, aber selbstverständlich”, während der Geschichtslehrer widersprach: “Er war nicht mein Kollege, er war mein Vorgesetzter.”Benatti nickte zufrieden und die uniformierten Beamten begleiteten die Lehrer \u0001 \u0002 Kommissar nahm sich Zeit, seine Beobachtungen zu notieren, bevor er die Aula verließ. Dann holte er sich zunächst die Kontaktdaten der krankgemeldeten Pädagogen ab. Martin hatte vor dem Sekretariat in einer Sitzgruppe gewartet und bereits Neuigkeiten.“Die Nachbarin des Opfers, Anke Hartmann, ist Lehrerin an dieser Schule und heute morgen krankgemeldet”, informierte er Benatti, der sich ihm gegenüber niederließ. “Die Schulleitung wurde kommissarisch von einer gewissen Renate Geil übernommen. Sie hat mir eben Bescheid gegeben, dass die Schüler nach der dritten Stunde nach Hause geschickt werden und die Schule den Rest der Woche geschlossen bleibt.”“Hm. Wenn da mal keiner auf den Gedanken kommt, für ein paar Tage Kurzurlaub zu machen und das Handy zu Hause lässt.”“Auf die Idee muss wohl auch unsere Putzfrau gekommen sein. Das Haus scheint verlassen, niemand geht ans Telefon. Die Nachbarn geben an, in der Frühe einen Automotor gehört zu haben.”“Fahndung läuft?”“Fahndung läuft. Lukas Kohl, ihr Sohn, besucht hier auf dem LKG die zwölfte Klasse, hat aber erst zur dritten Stunde Unterricht.”“Dann hoffe ich, dass er noch nicht weiß, dass hier um zehn nach zehn schon Schluss ist. Für eine Dreiviertelstunde käme ich nicht her.”“Ich auch nicht”, stimmte Martin \u0001 \u0002 Kommissar schwieg einen Moment, um die Informationen einzuordnen.“Auf wie viel Mann können Sie bis zehn Uhr heute Vormittag zurückgreifen?”, fragte er schließlich.“Hm. Kommt drauf an, wen Sie brauchen.”“Ihre Leute müssen sich nicht unbedingt auf Verhörmethoden spezialisiert haben. Dafür können wir die Aussagen auf Video aufnehmen und ich seh sie mir später an”, erklärte der Ermittler.“Okay. Das wären zwanzig. Sechs warten noch draußen, zwei haben eben ihre Verdächtigen aufs Revier gefahren. Vier haben Bereitschaft.”“Bleiben also vier Teams”, folgerte Luca, während Martin sein Notizbuch zückte. “Drei Teams, unter denen ich die Adressen der Krankgemeldeten aufteilen können. Und ich möchte, dass die Wohnung des Opfers observiert wird.”Als Benatti diese Strategie Martin erklärt hatte, kam ihm plötzlich ein erschreckender \u0001 \u0002 wusste gar nicht, ob er für diese Verteilung von Arbeit überhaupt befugt \u0001 \u0002 sehr, sehr langen Moment schwieg der Streifenpolizist.“Okay, bis um zehn haben Sie, was Sie brauchen”, antwortete er dann und eine Woge der Erleichterung überkam Benatti.“Noch etwas?”“Bleiben Sie hier, falls sich bis zu Beginn der dritten Stunde noch jemand mit Hinweisen oder Ähnlichem melden sollte.”Er stand auf und sah auf die Uhr. “Lassen Sie dann bitte in zwei Stunden Lukas Kohl ausrufen, und kommen dann wieder auf die Wache. Mit oder ohne ihn, je nachdem.”“Jawohl, Herr Kommissar.”Benatti nickte Martin noch einmal höflich zu und ging dann. Auf seinem Schreibtisch warteten jede Menge Unterlagen, von denen er hoffte, dass sie ihm in die richtige Richtung helfen \u0001 \u0002 Uhr über seiner Bürotür zeigte bereits nach Mittag an, als Benatti den Terminkalender des Direktors beiseite legte. Zufrieden mit dem Stand seiner Ermittlungen verließ er sein Büro. Mit dem festen Vorhaben, sich von Moritz den besten Pizzabäcker der Stadt zeigen zu lassen und ihn einzuladen, klopfte er am Nebenraum zu Verhörzimmer zwei, von dem er wusste, dass Moritz es \u0001 \u0002 Streifenpolizistin, der Luca noch nicht begegnet war, öffnete und der Kommissar huschte hinein.“Martin lässt ausrichten, dass ein gewisser Lukas Kohl nicht in der Schule aufgetaucht sei. Er würde jetzt ebenfalls die krankgemeldeten Lehrer befragen.”“In Ordnung.”Er stellte sich neben sie und betrachtete die zwei Männer, die im grellen Neonlicht nebenan an einem schlichten Tisch auf unbequemen Stühlen saßen. Er ordnete den schlanken Rücken und die braunen, kurzen Haare, die ihm bereits vage vertraut waren, seinem Kollegen zu. Diesem gegenüber saß ein älterer Mann mit Brille. Benatti war sich sicher, ihn am Morgen in der Aula gesehen zu haben, also musste er dem Kollegium des LKG angehören.“Wer ist das?”, fragte er die Polizistin und nickte mit Kopf in Richtung \u0001 \u0002 zog eine längere Tabelle an der Wand zur Rate. Der Kommissar fragte sich kurz, wann zum letzten Mal auf dem Revier ein Belegungsplan gebraucht worden war.“Ein gewisser Michael Zuckmayr”, antwortete sie. “Er ist der Dritte heute, nach Adelheid Fels und Michael Bern.\"“Wo sind die beiden jetzt?”“Herr Hannes hat die beiden nach Hause geschickt. Protokolle sind in Arbeit.”“Ich möchte beide noch heute Mittag auf meinem Schreibtisch haben”, ordnete der Ermittler \u0001 \u0002 Polizistin nickte.“Wie kommt es, dass Herr Zuckmayr schon hier ist? Die Lehrer sollten in alphabetischer Reihenfolge vernommen werden.”Diese Begebenheit passte zwar hervorragend in Benattis weitere Planung, trotzdem wollte er gern den Grund für diese günstige Entwicklung der Ereignisse erfahren.“Das muss Ihnen Herr Hannes erklären.”Der Kommissar sah noch eine Weile bei der Vernehmung zu. Besonders fiel ihm die scheinbare Gelassenheit des Lehrers auf. Er wirkte sehr entspannt, nur seine Halsschlagader verriet ihn: Sein Puls schien deutlich schneller als normal.“Richten Sie doch bitte aus, der Kollege möge zu mir ins Büro kommen, sobald er die Vernehmung beendet hat.”Sie nickte wiederum zum Zeichen, dass sie ihn verstanden hatte. Als Luca den Raum verließ, versetzte ihm der Gedanke an seine Formulierung wie von oben herab einen peinlichen Stich.",
            "wordcount": "4.319",
            "chapter_release": "21.11.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "9_________________Als Hannes eine halbe Stunde später noch nicht aufgetaucht war, beschloss Benatti, sich nun allein um sein Mittagessen zu kümmern. Bedauernd verschlang er in der Stadt beim Italiener eine Portion Tagliatelle, während der seine Gedanken weiterhin um den Mordfall Hase \u0001 \u0002 gefülltem Magen ließ sich nicht wesentlich konzentrierter arbeiten denn als hungriger Polizist. Das wusste Benatti, doch er zählte auf die leichte Anspannung, die er seit Beginn seiner ersten eigenen Ermittlungen nicht abschütteln konnte. Hätte er nicht permanent leicht unter Strom gestanden, wäre er im Laufe des Mittags sicher über dem Papierkram eingeschlafen, denn er beschäftigte sich aufmerksam mit den Vernehmungsprotokollen von Michael Bern und Adelheid \u0001 \u0002 von Frau Adelheid Fels über den Mordfall Dietrich Hase vom 21. April 2011, Beginn \u0001 \u0002 Uhr in Verhörzimmer zwei. Befragung durch den Beamten Hannes Moritz, stellvertretender \u0001 \u0002 Fels, was ist ihre Funktion am LKG?Ich bin Lehrerin für Französisch, Deutsch und \u0001 \u0002 lange unterrichten Sie schon an dieser Schule?Im August unterrichte ich ganze zehn Jahre am Luther-King-\u0001 \u0002 Fels, was war Ihre erste Reaktion, als Sie vom Tod des Schulleiters erfuhren?Ich war geschockt. Natürlich war ich erschrocken wie die Kollegen. Ein Mörder am LKG… das hätte ich nie \u0001 \u0002 kommen Sie darauf, dass es jemand aus dem schulischen Umfeld der Täter sein könnte?Na ja, es geht doch niemand hin und erschlägt einen Wildfremden. Es ist doch immer so, … wenn so etwas Furchtbares passiert, dass der Mörder das Opfer \u0001 \u0002 glauben Sie, wen der Direktor kannte, der ihn hätte tot sehen wollen?(langes Schweigen)Ich möchte niemanden verdächtigen. Es ist einfach zu furchtbar, sich vorzustellen, dass…(schweigt erneut , hastiges Blinzeln)Viele waren mit seiner Art, die Schule zu leiten, nicht einverstanden. Manche hatten Schwierigkeiten mit \u0001 \u0002 Sie das bitte genauer, welche Art von Schwierigkeiten und mit \u0001 \u0002 will niemanden \u0001 \u0002 verdächtigen nicht, das ist unsere \u0001 \u0002 haben recht.(schweigt)Es gab Unstimmigkeiten zwischen dem Schulleiter und Michael Bern. Ich habe einmal einen Streit mitbekommen. Sie haben sich in der Bibliothek gestritten, während die Tür offen stand. Die Tür zum Arbeitsraum nebenan schließe ich nie. Ich arbeite regelmäßig dort, weil man nirgendwo sonst so lange Ruhe hat. Ich war auch gestern Nachmittag dort, während die Kollegen sich zu der Konferenz zusammengefunden hatten.(Pause, sieht zu Boden)Es ging bei dem Streit wohl um irgendwelche Neuanschaffungen. Einige Kollegen sind nicht zufrieden mit dem Angebot unserer Schule. Aber das Budget der Schule ist recht knapp. Seit Jahren haben wir immer mehr Schüler. Die Erhöhung des Standartklassensatzes um fünf Bücher pro Satz verschlingt Unsummen. Da kann man eben nicht jedes Jahr etwas Neues anschaffen. Das Geld reicht einfach nicht.(runzelt die Stirn)Wann haben Sie diesen Streit mitbekommen?Das ist noch nicht lange her. Lassen Sie mich kurz nachdenken…(schweigt)Es war letzte Woche, \u0001 \u0002 haben sich der Schulleiter und Herr Bern geeinigt?Das haben sie eigentlich nicht. Ganz im Gegenteil, es wurde eine sehr heftige \u0001 \u0002 endete der Streit denn?Eine Lehrerin ist dazwischengeplatzt. Sie lief an er Tür vorbei, ich hab sie in der Fensterspiegelung gesehen. Kurz darauf wurde es sehr still. Dann rauschte der Schulleiter über den Flur. Er sah sehr wütend aus.(sieht wieder hoch, besorgt)Wen genau haben Sie gesehen, bitte?Andrea Merte. Ich hab sie an den kurzen Haaren und der Brille \u0001 \u0002 ist passiert, nachdem der Direktor gegangen war?Sie hat sich kurz mit Michael Bern unterhalten. Aber sie haben so leise gesprochen, dass ich nur ihre Stimmen hören konnte, jedoch nicht, was gesprochen wurde. Sie ging auch sehr bald \u0001 \u0002 lange haben Sie in dem Raum gearbeitet?Ich war in der Schule bis etwa fünf \u0001 \u0002 Sie das öfter?Ja, seit ein paar Wochen. Bei uns sind die Maurer im Haus, seitdem herrscht das totale Chaos. Ich hasse Unordnung. Letzte Woche habe ich noch Abiturarbeiten korrigiert. Dafür braucht jeder Lehrer \u0001 \u0002 war Ihr Verhältnis zu Direktor Dietrich Hase?Es war sehr gewöhnlich! Er hat mir freie Hand bei der Unterrichtsgestaltung gelassen. Es gab selten Beschwerden von Schülern, und wenn das einmal vorkam, ließen sie sich mit den Eltern \u0001 \u0002 waren Sie gestern Nachmittag zwischen vierzehn und sechzehn Uhr?Wie ich bereits gesagt habe, ich habe in der Schule noch Klausuren korrigiert. Als ich ging, war es kurz nach drei. Allerdings waren noch die Kollegen Bern und Zuckmayr da. Ihre Jacken hingen in der \u0001 \u0002 Sie Dietrich Hase umgebracht?Nein!Ich bitte Sie, sich für eventuell weitere Fragen zur Verfügung zu \u0001 \u0002 endete um \u0001 \u0002 \u0001 \u0002 folgten die Unterschriften von Moritz und der \u0001 \u0002 klappte die Laufmappe zu und lehnte sich in seinem Stuhl zurück. Nachdenklich starrte er an die Decke. Es schien, als müsste der Ermittler am nächsten Morgen viel telefonieren, denn er wollte wissen, was diese Frau Merte von dem Streit mitbekommen \u0001 \u0002 sein Nacken zu schmerzen begann, warf er sehnsüchtig einen Blick auf die Uhr. Moritz schien eine Vorliebe für lange, um nicht zu sagen schier endlose Verhöre zu haben. Sicher blieb noch genug Zeit, um sich durch das zweite Protokoll zu \u0001 \u0002 von Herrn Michael Bern über den Mordfall Dietrich Hase vom 21. April 2011, Beginn \u0001 \u0002 Uhr in Verhörzimmer zwei. Befragung durch den Beamten Hannes Moritz, stellvertretender \u0001 \u0002 Bern, was ist Ihre Funktion am LKG?Ich bin Lehrer für Geschichte und Englisch und verantwortlich für die Lehr- und \u0001 \u0002 lange unterrichten Sie dort?Ein wenig länger als acht \u0001 \u0002 Bern, was war Ihre erste Reaktion, als Sie vom Tod des Schulleiter erfahren haben?(Zögern) Ich war erschrocken.(Pause)So zu sterben hat niemand \u0001 \u0002 kam der Schulleiter mit dem Kollegium zurecht?Von Anfang an gut. Solange man akzeptieren konnte, dass er bestimmte, wie an seiner Schule unterrichtet wurde und was. Er gab die Leitlinie für alles außerhalb des Lehrplans \u0001 \u0002 konnte das Kollegium das akzeptieren?Ja. Aber es verursachte Unmut bei vielen Kollegen. Einige haben versucht, sich mit dem Schulleiter gut zu stellen und so mehr Freiheit zugestanden zu bekommen. Bei wenigen hat es funktioniert. Aber die meisten machten mit ihrer Bemühung keinen großen Eindruck, im \u0001 \u0002 genau meinen Sie, bitte?(Pause)Adelheid Fels. Nicht nur sie, aber sie ist mir doch mehrfach aufgefallen. Ich hasse so etwas. Und Michael Zuckmayr. So ein Verhalten hätte ich ihm nicht zugetraut, er enttäuschte \u0001 \u0002 war Ihr eigenes Verhältnis zu dem Toten?Zwischen dem Schulleiter und mir gab es immer eine gewisse… \u0001 \u0002 es dafür einen bestimmten Grund?Nein. So etwas kommt zwischen Menschen nun mal \u0001 \u0002 äußerte sie sich?Es war einfach gegenseitige Abneigung. Ich mochte ihn als Mensch \u0001 \u0002 mochten Sie nicht?Seine Art, wie er Konflikte handhabte. Er löste sie nicht, sondern veranlasste nur irgendeine Maßnahme, die oberflächliche Schwierigkeiten löste. Etwas, das für alle Beteiligten nicht zu übersehen war. Er legte großen Wert auf Oberflächlichkeiten. (runzelt die Stirn)Wie gingen Sie damit um?Wir hatten so wenig wie möglich miteinander zu \u0001 \u0002 viel war dieses “so wenig wie möglich”?Ich habe vor einigen Jahren die Lehr- und Lernmittelbibliothek übernommen, wie schon gesagt. Ich muss mich bei Neuanschaffungen mit dem Schulleiter abstimmen. Er machte öfter seinen Einfluss auf die fachdidaktischen Inhalte der Lektüre \u0001 \u0002 Ihrer Kollegen haben ausgesagt, Sie hätten dabei zwei sehr verschiedene Standpunkte \u0001 \u0002, er und ich waren oft unterschiedlicher \u0001 \u0002 ging es dabei speziell?Einige Kollegen und ich halten mehr von sozialkritischer Gegenwartsliteratur. Der Schulleiter schätzte allerdings Klassiker und Tagebücher historisch bedeutender \u0001 \u0002 gestalteten sich diese Meinungsverschiedenheiten?Ich bestellte die Lektüre, die der Schulleiter als für die pädagogisch wertvollste \u0001 \u0002 Ihrer Kollegen haben von heftigen Diskussionen \u0001 \u0002 Woche haben er und ich uns gestritten. In meiner Position betrachtete ich es als Selbstverständlichkeit, die fachlichen Interessen meiner Kollegen zu \u0001 \u0002 ist Ihnen das gelungen?Ich fürchte nicht, nein. (gezwungenes Lächeln)Wie haben Sie sich geeinigt?Der Schulleiter und ich konnten keinen Kompromiss finden, da er und ich unterbrochen wurden. Aber zu dem wären wir ohnehin nicht gelangt. Er versuchte sich immer wieder herauszureden, indem er die Anschaffung auf finanzielle Probleme \u0001 \u0002 Schule verzeichnet doch seit Jahren steigende Schülerzahlen. Als Schulleiter muss er doch das Budget \u0001 \u0002 stimmt voll und ganz. Aber das Budget wird nach Schülerzahl berechnet, und das lässt mehrere Bücher pro Jahr zu. Neuanschaffungen, \u0001 \u0002 glauben Sie, sollte mit dem Geld geschehen, wenn es nicht für Lektüre verwendet werden sollte?Ich weiß es nicht. Wenn Sie damit andeuten wollen, er habe in die eigene Tasche gewirtschaftet, kann ich nichts dazu \u0001 \u0002 sie ihn einmal mit Ihrem Argument konfrontiert?Ja, das habe ich. Es war der Auslöser für den Streit letzte Woche. Ich warf ihm an den Kopf, dass er doch das Geld hätte, aber er konnte nicht mehr antworteten, weil wir unterbrochen \u0001 \u0002?Andrea Merte klopfte. Sie sagte, sie hätte die Diskussion mitbekommen und wolle nachsehen, ob alles in Ordnung sei. Vor ihr wollte der Schulleiter wohl nicht antworten. Er ist wütend \u0001 \u0002 waren Sie gestern Nachmittag zwischen vierzehn und sechzehn Uhr?In der Bibliothek. Ich habe die neue Lektüre katalogisiert, die der Schulleiter ausgewählt hatte. Gegangen bin ich so um halb vier. Bevor Sie fragen, ich habe allein gearbeitet. Der Kollege Zuckmayr muss noch irgendwo in der Schule gewesen sein, ich habe ihn aber nicht gesehen. Wie kommen Sie darauf?Seine Jacke hing noch in der Garderobe, als ich \u0001 \u0002 Sie an der Konferenz teilgenommen?Ich bin hingegangen um zu erfahren, worum es ging. Die stellvertretende Schulleitung erklärte ihre ausdrückliche Besorgnis über den jungen Mann, der am Morgen wegen Verdachts auf Drogen festgenommen worden war. Es schien mir aber, dass ich meine Zeit besser nutzen würde, wenn ich mich in der Bibliothek \u0001 \u0002 ziehen Sozialkritik vor und schwänzen dann eine Konferenz, die sich mit diesem ernsten Thema beschäftigt?Nun, wie gesagt, die Schulleitung zog Maßnahmen vor, keine Lösungen. Um ehrlich zu sein, ich hatte keine Lust, mir die entsetzten Gesichter von Kollegen anzusehen, die mit Schülern während der Pausen sich in einer Ecke verstecken und eine nach der anderen \u0001 \u0002 Sie Direktor Dietrich Hase umgebracht?Nein. Ich habe Besseres zu \u0001 \u0002 bleiben Sie in den nächsten Tagen für eventuell weitere Fragen \u0001 \u0002 beendet um \u0001 \u0002 \u0001 \u0002 selben Moment, als Benatti die Laufmappe mit dem Protokoll zuklappte, betrat sein Kollege das Büro. “Ich hab mir sagen lassen, dass du verwirrt warst über meinen Klienten”, grüßte Moritz. Da zwei dampfende Becher Kaffee seine Hände in Beschlag nahmen, stieß er mit der Fußspitze die Bürotür hinter sich zu.“Sozusagen, ich war ein bisschen überrascht”, meinte Benatti und stand auf, um seinem Kollegen dankbar einen der Becher abzunehmen. “Denn wenn er nicht schon hier wäre, hätte ich ihn für heute Mittag eingeladen. Was hat er dir erzählt?”“Er muss wohl der Letzte gewesen sein, der ging”, berichtete Hannes und setzte sich bequem hinter seinen Schreibtisch. Der Ermittler tat es ihm gleich.“Nach seinen Angaben war das halb vier. Er hätte so lange allein im Arbeitsraum für die Fachlehrer Geschichte gearbeitet.”“Wie praktisch für ihn. Er hätte ja auch mit Frau Fels in den Sprachräumen arbeiten können.”Der Kommissar seufzte und nippte an seinem Getränk. Nicht so gut wie am Vortag, stellte er fest, aber annehmbar. “Also hat bisher niemand ein Alibi, der gestern Nachmittag nach der Konferenz in der Schule war.”“Sieht so aus. Zuckmayr hat, genau wie Frau Fels, angeblich ein normales Arbeitgeberverhältnis zu Hase gehabt”, fuhr Moritz fort. “Wen du mich fragst, haben uns mindestens Fels und Zuckmayr einen Bären aufgebunden. Er scheint irgendetwas verbergen zu wollen, das ihm unangenehm ist. Und sie –du hättest mal ihren Gesichtsausdruck sehen sollen, als ich sie nach ihrem Verhältnis zu Hase gefragt habe… wenn Blicke töten könnten.”“Vielleicht haben sie das ja.”Benatti nahm erneut einen Schluck. “Du glaubst also, dass dieser Bern ehrlich war?”“Na ja, weitestgehend. Zumindest hat er schon mal offen zugegeben, was er von Hase hält. Aber ich nehme ihm nicht ab, dass es bei ihrem Streit um fachliche Inhalte ging. Wenn Hase als Schulleiter die Lektüre auswählen durfte, hat er sicher auch das Geld dafür hinlegen müssen.”“Hm”, machte Benatti nur und nahm sich einen Moment Zeit, diese Perspektive zu beleuchten.“Alles in allem haben wir noch eine Menge Arbeit vor uns”, erklärte er schließlich. “Ich möchte mit dieser Frau Merte reden.”“Meinst du wirklich, bei dem Streit zwischen Hase und Bern ging es um mehr, als wir schon erfahren haben?”“Das eher nicht”, gab der Ermittler zu. “Aber ich hab mir heute Vormittag die nicht digitalen Unterlagen des Direktors angesehen. Im Terminkalender steht, dass er mit ihr sprechen wollte- und jetzt pass auf. Zuckmayr sollte auch dabei sein. Wenn die Konferenz spontan angesetzt wurde und von der stellvertretenden Schulleitung geleitet wurde…”“…Dann waren die beiden vermutlich die letzten, die ihn lebend gesehen haben”, vollendete Hannes den \u0001 \u0002 nickte. “Ich will wissen, worum es gehen sollte, dass Hase dafür nicht zur Konferenz kam, und wie sie zu Bern steht und ob die drei mehr miteinander zu tun haben, als die feinen Herren ausgesagt haben.”Er leerte seine Tasse in einem Zug. “Mal ganz davon abgesehen läuft immer noch die Fahndung nach Frau Kohl. Ihr Sohn ist heute nicht in der Schule erschienen.”“Wo wir gerade die bei Unterlagen waren, ich soll dir aus der KTU schöne Grüße bestellen, du könntest morgen früh auch auf die digitalen Dokumente zugreifen. Und so lange kann der Obduktionsbericht auch nicht mehr auf sich warten lassen.”Benatti seufzte. Irgendwie hatte er sich seinen ersten Fall einfacher vorgestellt, zumindest weniger arbeitsintensiv. Apropos erster Fall…“Was ist eigentlich aus unserem Spezi geworden, den wir gestern Morgen aus der Schule geholt haben?”“Den hab ich heute Morgen entlassen, als Bern und Fels hier in Begleitung auftauchten”, erklärte sein Kollege. “Eine Blutprobe haben wir, die Leibesvisitation hat nichts ergeben. Hätte mich auch gewundert, er hatte ja lang genug Zeit, was zu verstecken.”“Sonst was Interessantes? Immerhin hat er Hase an dem Morgen auch gesehen und bei der Konferenz ging es um ihn.”“Nein. Eigentlich nicht.” Hannes trank nun ebenfalls den Rest in seiner Tasse. “Hm. Aber irgendwas war da noch, was ich dir sagen wollte.”Er starrte nachdenklich ins Leere.“Aber mir fällt’s nicht mehr ein”, gab er schließlich zu.“Vielleicht sollten wir beide eine Nacht drüber schlafen.”Hannes nahm den indirekten Vorschlag dankbar an. Sie verließen das Büro mit der gegenseitigen Zusicherung, sich am nächsten Morgen zuerst mit dem fehlenden Puzzleteil zu beschäftigen. Als sie über den leeren Parkplatz hinter dem Haus zu ihren Wagen schlenderten, keimte in Benatti eine jähe, verzweifelte Hoffnung auf. Er betete, dass die Armada von Polizisten, die seit dem Morgen wegen ihm Klinken putzten, etwas herausgefunden \u0001 \u0002 er mochte sich gar nicht ausmalen, welchen Ruf er vom nächsten Arbeitstag an haben würde, wenn er sämtliches Personal sinnlos in der Gegend herumkutschieren \u0001 \u0002 Kommissar blieb mit offenem Mund in der Tür stehen, als er seinen Schreibtisch am nächsten Morgen unberührt vorfand. Benatti konnte sich zwar auch nicht für Bürokratie begeistern, aber konnte er deshalb etwa nicht erwarten, dass die Streifenpolizisten einen Bericht anfertigten und bei ihm hinterlegten?“’n Morgen, Frischling.”“Morgen, Walter.”Etwas verwirrt ließ er sich hinter seinem Schreibtisch nieder und suchte den Tisch nach einer Notiz oder einer anderen Nachricht ab, weshalb er scheinbar vom Papierkram verschont \u0001 \u0002 warf er einen prüfenden Blick auf die Garderobe – die Jacke seines Kollegen hing zwar über einen Haken, doch von ihm keine Spur. Auch sein Arbeitsplatz schien leergefegt.“Walter, hast du eine Ahnung, wo Moritz stecken könnte?”“Hm. Soll dir ausrichten, ihr wärt jetzt in M2.”“Meinst du allen Ernstes den Medienraum 2?”, hakte Luca verblüfft nach.“So viele Räume mit ‘M’ gibt’s hier nich, Frischling”, grunzte der Alte. “Das is hier nich wie in Frankfurt.”“Danke”, erwiderte Luca nur und machte sich zum ersten Mal auf den Weg in den ersten Stock des Gebäudes. Dort gab es nur drei Türen, die jede zu einem geräumigen Büro mit Beamer, Laptop und jeder Menge technischer Spielereien ausgestattet \u0001 \u0002 klopfte an der Tür mit dem Aufkleber “2” und trat \u0001 \u0002 seiner großen Überraschung wurde er bereits \u0001 \u0002 schien, als hätte Martin sein gesamtes Kontingent an ihm unterstellten Polizisten aktiviert. Nur noch ein Stuhl am Tisch in der Mitte des Raumes, an dem fünfundzwanzig Leute Platz finden \u0001 \u0002 stand gemeinsam mit Moritz vor einer glatten Leinwand, auf die ein herkömmlicher Bildschirmschoner projiziert wurde. Gemeinsam sichteten sie den wohl größten Berg Papierkram, den Luca in nächster Zeit zu sehen bekommen sollte.“Hallo, alles hat nur noch auf dich gewartet”, begrüßte ihn sein Kollege und winkte ihn zu \u0001 \u0002, immer noch völlig überrumpelt von den Ereignissen, stolperte folgsam zu ihm herüber.“Mensch Moritz, was machen wir hier?”, flüsterte er und besah sich verwundert die lachende, Kaffee schlürfende und schwatzende Gruppe Beamter.“Als ich heute Morgen an meinen Schreibtisch wollte, hatten die Kollegen schon angefangen, Walters Schreibtisch in Beschlag zu nehmen, damit sie die ganzen Berichte unterbringen konnte”, erklärte Hannes ebenso leise. “Ich hab Kalle gefragt, ob wir noch irgendwo mehr Platz haben, da hat er mir den Schlüssel für den hier in die Hand gedrückt.”“Und was erwarten die jetzt von mir?”“Sieh dir erst einmal die Berichte von der Spusi an, die KTU war pünktlich gestern Abend fertig mit den Sachen aus dem Büro des Direktors. Und Dr. Kelbling hat den Obduktionsbericht geschickt. Sie hat ihn wohl auseinandergenommen, während im Hintergrund die Blutprobe von unserm Spezi durch das Massenspektrometer lief. Hier”, Hannes drückt ihm eine dünne Laufmappe in die \u0001 \u0002 schlug sie auf und überflog den Bericht.“Mein Gott, der hatte ja mehr THC im Blut als alles andere zusammen.”“Übrigens, mir ist wieder eingefallen, was ich dir sagen wollte. Zum einen ist diese Frau Merte, die du vernehmen willst, zufällig seine Klassenlehrerin. Außerdem hat er beiläufig fallen lassen, dass der Direktor ihm am Tag, bevor er umgebracht wurde, erklärt hatte, er würde in eine andere Klasse versetzt werden.”“Aufgrund seines Drogenproblems?”“Scheint so.”“Aber das war zu dem Zeitpunkt doch noch gar nicht erwiesen.”“Dabei hat er ganz klar eins, und wenn ich mir sein Register so ansehe, kann ich verstehen, dass das Opfer nicht mehr so lange warten wollte”, meinte Moritz.“Na ja, wenn das seine Maßnahme sein sollte… Ich verstehe, was dieser Bern meinte über Hases ‘Problemlösungen’”, seufzte der Ermittler, legte das Papier zur Seite und griff stattdessen nach dem Bericht der Kriminaltechniker.“Ah, sehr schön, der Verbindungsnachweis ist auch schon dabei”, sagte er mehr zu sich selbst.“Apropos Verbindungsnachweis”, schaltete sich sein Kollege wieder ein, “Der Hammer kommt erst noch. Der junge Rumpf wusste bereits, in welche Klasse er versetzt werden würde.”“Und zwar?”“Geplant war die Klasse von Herrn Zuckmayr.”“Na, was für ein Zufall”, kommentierte der Ermittler ironisch. Doch er musste erst einen Moment überlegen, bevor ihm klar wurde, wo sich vor diesem Hintergrund Unstimmigkeiten auftaten.“Aber wozu waren dann Merte und Zuckmayr noch mal zu einem Gespräch angemeldet, wenn die Versetzung schon geplant war?”Moritz sah ihn ratlos an und zuckte mit den Schultern. “Mich beschleicht allmählich das Gefühl, dass wenn wir mit dieser Frau Merte gesprochen haben, wir um Einiges schlauer sein werden”, erklärte er dann.“Hm.”Bei dem Versuch, diese Entwicklung aufzunehmen, spürte Benatti zum ersten Mal deutlich den Anflug von Überforderung. Ein Blick auf den riesigen Aktenstapel trug nicht gerade zur Besserung seiner Gemütslage bei.“Und ich soll das alles lesen? Was ist das überhaupt?”“Berichte von den Vernehmungen der krangemeldeten Lehrer und dem größten Teil von denen, die in der Aula gestern Morgen anwesend waren”, gab Hannes bereitwillig Auskunft.“Wie viele ungefähr?”“So um die sechzig.” Er senkte die Stimme. “Ich schlage vor, du bedankst dich einfach bei den Kollegen von der Streife und bittest sie dann schweren Herzens um einen weiteren Gefallen, nämlich die andern sechzig Lehrer auch noch zu vernehmen.”Benatti tat wie ihm geheißen, sobald er sich die Aufmerksamkeit der Anwesenden gesichert hatte. Sie nahmen seine Bitte, hinter der alle klar die Dienstanweisung ausmachten, mit wenig Begeisterung auf, doch Luca konnte sich nun mal nicht in so viele Stücke teilen, wie für diesen Fall Beamte gebraucht \u0001 \u0002 folgte eine Geräuschkulisse, in der Benatti unmöglich Martin nach weiteren Details fragen konnte, denn Scharren von Holzstühlen auf dem harten Boden übertönten alles um sie \u0001 \u0002 der Letzte endlich den Raum verlassen hatte, wandte er schließlich an ihn.“Wie sieht’s eigentlich aus mit der Fahndung nach Frau Kohl?”“Noch nichts bisher”, antwortete Martin bedauernd. ”Aber wir bleiben dran. Zwei Kollegen fahren noch mal zu ihr nach Hause, vielleicht ist ja wenigstens ihr Sohn inzwischen wieder aufgetaucht.”“Ja, sein Verbleib würde mich auch interessieren. Er kann uns sicher sagen, weshalb sie den toten Schulleiter umgedreht hat. Was ist mit der Frau des Toten?”“Die Nachbarin hat wohl gestern Abend, gerade als die Kollegen kamen, die Post für sie angenommen. Sie haben sie selbstverständlich nicht geöffnet, aber sich die Umschläge genau angeschaut. Nichts Besonderes, außer einem Brief mit dem Stempel einer Berliner Bank, der nicht nach einer Rechnung aussah. Wir wissen immer noch nicht, wann sie von ihrer Geschäftsreise zurückkommt.”Der Ermittler nickte. “Ich überfliege mal die Berichte. Spätestens heute Mittag fahre ich noch mal nach Marburg und vernehme Frau Merte. Hast du Zeit, dir noch mal Frau Fels vorzunehmen?”, wandte er sich an Hannes.“Ja. Solange unser Spezi nicht schon wieder irgendwelche krummen Dinger dreht.”“Das hoffe ich doch.”Benatti zog einen Stuhl um den Tisch herum und ließ sich hinter dem Stapel Papierkram nieder. Er konnte kaum darüber hinaussehen.“Wenn ich mir das hier angesehen habe, such ich mir die Adresse aus dem Computer und statte dieser Frau Merte einen Besuch ab. Hoffentlich zieht sich das nicht so. Ich will endlich wissen, was da gelaufen ist.”13_________________Benatti parkte seinen Kleinwagen nicht unweit seiner eigenen Wohnung, als er ihn in einem Wohngebiet mitten in Marburg abstellte, um endlich mit Andrea Merte zu sprechen. Sein Kopf brummte. Immer wieder gingen Passagen aus den Berichten der Polizisten durch den Kopf, welche die Vernehmungen der krankgemeldeten Lehrer dokumentierten. Er wünscht sich sehnlichst, diesen Fall zu den Akten legen zu können. Und diese Hoffnung ruhte auf den Schultern der Lehrerin, vor deren Wohnungstür er kurz darauf stand. Er gestattete sich noch einen tiefen, entspannenden Atemzug, zückte seinen Dienstausweis und \u0001 \u0002 sofort wurde die Tür einen Spalt breit \u0001 \u0002 braune Augen sahen ihn über den Rand einer schwarzen Brille fragend an. Der Ermittler hielt ihr geduldig seinen Ausweis hin.“Ich bin Hauptkommissar Benatti von der Weilburger Polizei. Ich leite die Ermittlungen im Mordfall am LKG”, erklärte er ruhig. “Darf ich reinkommen, um Ihnen ein paar Fragen zu stellen?”“Ja, dürfen Sie.”Unvermittelt überzeugt zog sie die Tür weit genug auf, um Benatti hereinzulassen. “Geradeaus. Wir können uns in der Küche unterhalten.”Er nickte und durchquerte an einer Wendeltreppe und Garderobenhaken vorbei den schmalen Flur. Als er in der Küche auf den sauberen Kacheln stand, die den Boden bedeckten, war es ihm peinlich, nicht mit den Schuhen die Türmatte gestreift zu \u0001 \u0002 ging hinten um ihn herum und deutete auf den Tisch in der Mitte des Raumes, an dem drei Stühle standen. Die in gelbgrün gehaltenen Bilder an der Wand vermittelten unterschwellig Ruhe.“Setzen Sie sich doch. Darf ich Ihnen einen Kaffee anbieten?”“Gern, danke.”Er nahm so am Tisch Platz, dass sie sich unweigerlich ihm gegenüber setzen musste.“Frau Merte, Sie sind Lehrerin am Luther-King-Gymnasium, ist das korrekt?”“Ja. Ich bin Tutorin in einer zwölften Klasse.”“Wie lange arbeiten Sie schon am LKG?”“Fast fünf Jahre, das Referendariat mit eingerechnet.”“Wie gut kannten Sie Dietrich Hase?”Benatti konnte ihr Gesicht nicht sehen, weil sie gerade aus dem Schrank hinter sich zwei Tassen nahm. Doch ihre Hände zitterten und fast hätte sie eine davon fallen lassen.“Ich kannte ihn kaum. Als Schulleiter mag er gewisse Qualitäten gehabt haben, aber den Menschen konnte ich nicht leiden.”“Welche Qualitäten zeigte er denn, Ihrer Meinung nach?”“Er nahm zwar die Bedürfnisse der Schüler weniger ernst, solange nicht beharrliche Eltern hinter ihnen standen, aber ein gewisses Klima im Kollegium war ihm wichtig. Das hat mich als Lehrerin irgendwie korrumpiert, dass er mir den Gefallen eines angenehmen Kollegiums tat. Mich aber ebenso wie die Kollegen. ”Benatti staunte über ihre Ehrlichkeit. Bisher hatte sich fast jeder Lehrer Mühe gegeben, nichts Negatives über den Toten von sich zu \u0001 \u0002 stellte eine dampfende Tasse vor ihn, Milch und Zucker dazu und setzte sich ebenfalls.“Wie lange war das Opfer Schulleiter am LKG?”, fragte Benatti und zog sein Notizbuch aus der Manteltasche.“Länger, als ich dort arbeite. Ich kann mir nicht vorstellen, wie sich die Kollegen nun verändern werden.”Eine kurze Pause entstand. Ihre Unsicherheit kratzte zum ersten Mal in diesen Tagen an seiner professionellen Distanz. Die bedrückende Ungewissheit, was aus den Menschen um den Schulleiter werden würde, sollte ihn von da an nicht mehr loslassen.“Frau Merte, ich möchte offen mit Ihnen sprechen. Im Zuge der Ermittlungen hat sich herausgestellt, dass Sie Stunden vor dem Mord mit Herrn Hase einen Termin hatten. Worum ging es dabei?”“Es sollte um Thomas Rumpf gehen, der aus meiner Tutorgruppe in eine andere TG versetzt werden sollte. Angedacht war die TG von Michael Zuckmayr. Er sollte auch zum Gespräch kommen.”“Sie sprechen im Konjunktiv.”“Es hat eigentlich nicht wirklich ein Gespräch stattgefunden”, erklärte die Lehrerin und verzog missbilligend das Gesicht. “Der Kollege und ich erschienen pünktlich um halb zwei im Büro. Aber der Schulleiter erklärte uns knapp, dass die Versetzung seit einer Woche beschlossen sei. Ich hielt mich für überflüssig und bin zur Konferenz gegangen.”“Von wann bis wann waren Sie dort?”“Hm. Zwanzig vor zwei bis Ende. So gegen Viertel vor drei.”“Und wo war Ihr Kollege?”“Ich weiß es nicht. Bei der Konferenz aber sicher nicht. Als ich ging, blieb er noch beim Schulleiter, aber keine Ahnung, was er dann gemacht hat.”Fast greifbar war der Gedanke, der sie schaudern ließ. Benatti wusste aus den Vernehmungsprotokollen, dass sie die Wahrheit sagte. Mehrere Lehrer hatten sich daran erinnert, dass sie zu spät gekommen sei.“Was hielten Sie davon, so abserviert zu werden?”Einen Moment hielt sie inne, nippte an dem Getränk und sah ihm nicht in die Augen, als sie antwortete: “Er hat mich nicht abserviert. Er hat mir mitgeteilt, dass er bereits eine Entscheidung getroffen hatte. Das ist als Schulleiter… es war sein gutes Recht.”“Sie haben es einfach so akzeptiert, dass er einen Schüler aus Ihrer Tutorgruppe versetzte?”Bisher hatte er den Eindruck gewonnen, sie sei eher kein passiver Mensch.“Ich habe es hingenommen, ja. Aber aus gutem Grund. Herr Zuckmayr war nicht so begeistert, aber er widersprach nicht.”Benatti wartete.“Es war ursprünglich mein Vorschlag an Herrn Hase”, erklärte sie dann hastig.“Erklären Sie das.”Frau Merte zögerte. Sie knetete fahrig ihre Hände und schien aufgewühlt. “Thomas war immer eher ein Außenseiter. In der Mittelstufe war er auch in meiner Klasse, deshalb kenne ich ihn etwas länger. Als sein bester Freund, die beiden wurden seit jeher immer ein wenig mehr gepiesackt als die anderen, nach der zehn für ein Jahr ins Ausland ging, isolierte sich Thomas. Er wurde weiterhin Zielscheibe von den Gehässigkeiten seiner \u0001 \u0002 nach den Konferenzen für die Halbjahreszeugnisse sprach mich ein Kollege an, der mit mir in der zehn unterrichtet hat. Er sagte, Thomas wären in einer Stunde mehrere kleine Tütchen mit grünem Inhalt aus der Tasche gefallen.”Sie stützte den Kopf auf die Arme und starrte in die Tiefen ihrer Tasse. “Als sein bester Freund am Ende der zehn ging, hätte ich nicht gedacht, dass das mehr Probleme mit sich bringen würde, als es löste.”“Wer war dieser Kollege, der Sie auf die Tütchen hingewiesen hat?”“Michael Bern. Er hatte vor Jahren einen Schüler, der Cannabis konsumiert hatte, jetzt aber clean ist. Von ihm hatte er sich bestätigen lassen, dass er von Thomas gehört hatte. Er war unter dem Namen Bison bekannt. Damit wurde er in der zehn immer von seinen Mitschülern aufgezogen.”Sie verbarg einen Moment beschämt das Gesicht in den Händen.“Ich hatte während der Zehn die Kollegen um Mitarbeit gebeten, und sie enttäuschten mich letztes Jahr zum zweiten Mal. Von da an haben wir gemeinsam – Michael und ich - mit allen möglichen Mitteln versucht, eine Lösung zu finden. Thomas ließ mich nicht an sich heran, also hätte er vielleicht zu jemand anderem Bekannten mehr Vertrauen. Doch auch er hatte keinen Erfolg.”Benatti überraschte diese Aussage sehr. Bisher hatte er sich ein Bild von Bern als strengen, herrischen Pädagogen gemalt, der jeden Störenfried achtkantig aus dem Unterricht \u0001 \u0002 stand ihm seine Meinung ins Gesicht geschrieben.“Ja, das denken auch viele Schüler”, fuhr die Lehrerin fort. Sie lächelte nicht, aber ihre Mundwinkel zuckten. “Aber tatsächlich ist er eigentlich ein verträglicher Mensch. Solange man sich ihm als Schüler unterordnen kann und ihn als Pädagogen respektiert. Er hat sich vor zwei Jahren sehr dafür eingesetzt, dass Frau Kohl ihren Job behalten durfte.”Wenn er noch einmal gründlich darüber nachdachte, passte diese soziale Ader irgendwie doch ins Bild. Schließlich hatte Bern mehrfach Hases Oberflächlichkeit bemängelt und sich engagiert, wenn er dachte, dass er am Meisten erreichen konnte. Und noch etwas fügte sich vor seinem geistigen Auge zusammen…",
            "wordcount": "4.878",
            "chapter_release": "21.11.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "14_________________“Sie haben letzte Woche von seinem Streit mit dem Opfer mitbekommen und wussten oder ahnten, worum es ging, nicht wahr?”“Als sie sich nachmittags in der Bibliothek gestritten haben, meinen Sie?”Er nickte bestätigend. “Mir wurde zugetragen, dass es um Neuanschaffungen ging. Bücher wäre die logische Schlussfolgerung.”Zu seinem großen Erstaunen lachte die Lehrerin auf. “Ja, das war so eine Art… Tarnung kann man fast sagen. Manche Kollegen haben regelrechten Lobbyismus betrieben, wenn es um ihre Lernmittelfreiheit ging. Der Schulleiter war sehr bequem. Niemand sollte mitbekommen, dass sich Michael für einen Schüler einsetzte, denn das hätten einige ausgenutzt, um an dessen Bequemlichkeit zu appellieren.”“Das verstehe ich nicht ganz”, gestand Benatti ratlos. “Wie hätte das jemandem einen Vorteil verschaffen können?”“Na ja, solange sich jeder für seine eigenen Ziele einsetze, konnte man ihn als Egoist abtun und die eigene Art weiter für richtig halten. Niemand würde sich damit belasten, sein eigenes Verhalten zu reflektieren. Denn irgendwo wären ja doch alle gleich. Aber sobald es um uneigennützigen Einsatz ging, hätte das einen schmerzhaften Prozess in Gang gesetzt.”Benatti dachte an die Aussage Berns, dass Zuckmayr und Fels sich in diesem unmenschlichen Wettstreit besonders hervorgetan hatten. Konnte Zuckmayr mitbekommen haben, dass Bern auf Thomas Versetzung hingewirkt hatte? Er konnte sich die Reaktion des Lehrers \u0001 \u0002 Gehirn arbeitete noch unter Hochdruck, als er Andrea Merte eher zufällig in die Augen \u0001 \u0002 schmerzhafte Mischung aus Schuld und peinlicher Berührtheit bohrte sich eiskalt in seine Brust. Die menschliche Armut, von der er erfuhr, nahm er als gegeben hin und bedachte sie nicht \u0001 \u0002 beiden schwiegen sich in der engen Küche unerträglich lange \u0001 \u0002 mit Mühe nahm Benatti den Faden wieder auf, als er sich ihre Aussage notierte.“Wie ging der Streit letzte Woche aus, zwischen Herrn Bern und Herrn Hase?”, brachte er schließlich zögernd hervor.“Der Direktor rauschte wütend davon, als ich die beiden unterbrach. Michael meinte, er habe leider nichts für Thomas erreichen können. Da sahen wir ein, dass wir das Problem nicht allein lösen konnten. Michael schlug eine Versetzung vor. Es würde die Aufmerksamkeit der Kollegen auf sich ziehen. Die Idee gab mir neuen Mut. Ich versprach, sie weiterzureichen. Aber uns war gleichzeitig auch klar, dass eine schulinterne Maßnahme nicht genug nützen konnte.”Sie schob ihre Brille auf der Nase nach oben, um Benatti klarer sehen zu können.“ Ich habe dann am Morgen, bevor der Schulleiter ermordet wurde, eine Schülerin aus dem Sanitätsdienst mit Thomas ins Sekretariat geschickt.”“Warum sind Sie nicht selbst mitgegangen? Ihr Schüler hätte doch auf dem Weg einfach gehen können, wohin er wollte.”“Er konnte ja unmöglich ahnen, dass die Sekretärinnen wussten, dass ich ihn zum Schulleiter und dann zur Polizei schicken würde.”Sie schien nun ein wenig um Fassung zu ringen und drehte fahrig rasend schnell die Tasse in den Händen. “Ich hatte das Gefühl, meinen Schülern erklären zu müssen, weshalb ich Thomas verpetzte, denn etwas anderes tat ich nicht. Sie waren sehr enttäuscht von mir. Sie hatten mehr von mir erwartet, das haben sie mir gezeigt.”Der Ermittler ahnte, dass sie sich seitdem mit brennenden Schuldgefühlen plagte. Dennoch verstand er sie nicht.“Sie hätten ihm doch unmöglich allein helfen können”, meinte er und wurde sich bewusst, dass er dieses Gespräch eigentlich in eine ganz andere Richtung hatte führen wollen.“Nein. Wahrscheinlich nicht”, murmelte sie \u0001 \u0002 wartete auf eine ausführliche Antwort. Doch offensichtlich wollte sie sich ihm nicht weiter erklären. Ein paar Fragen wollte er aber noch stellen.“Wie ist Ihr Verhältnis zu Adelheid Fels?”“Ach, diese furchtbare Alte”, entfuhr es der Lehrerin zornig. “Entschuldigung”, schob sie rasch nach. “Aber ich kann sie nicht leiden. Sie und Zuckmayr waren berüchtigt für ihr Engagement um die Gunst des Schulleiters.”“Und haben die beiden damit etwas erreichen können?”“Hm.“ Sie wollte offensichtlich etwas sagen, zögerte aber.“Ich muss das wissen, es könnte entweder für ihn oder sie ein Motiv gewesen sein”, half der Ermittler vorsichtig nach.“Ich habe Gerüchte gehört.”Benatti übte sich in Geduld, auch wenn er auf die Antwort brannte.“Der Schulleiter war ein Mensch der Gegenwart. Er fühlte sich dazu berufen, die Schule modern zu gestalten. Im Zuge dessen sollte wohl Französisch als zweite Fremdsprache nicht mehr angeboten werden.”Vor Benattis Augen entstand jäh das Bild eines riesigen Puzzles, zu dem ihm Andrea Merte soeben eines der letzten Teile auf dem Silbertablett \u0001 \u0002 verstand er das Gefüge zwischen Bern, Fels und Zuckmayr. Fast hätte er vor Erleichterung laut \u0001 \u0002 der einen Seite sie, die Latein und Fanzösischklassen als Konkurrenz zueinander empfand. Die beiden mussten sich im Laufe der Zeit so zerstritten haben, dass Zuckmayr ohne Weiteres Thomas Versetzung akzeptiert hatte, ohne sich damit zu beschäftigen, was das bedeutete. Für ihn zählte nur die Gunst des Schulleiters. Die Lügen, die sie ihm aufgetischt hatten, dienten nur dazu, das Mordmotiv –Doch viel zu schnell bekam Lucas Begeisterung einen \u0001 \u0002 ergab keinen Sinn, dass Zuckmayr der Mörder sein sollte. Er musste noch weiter nach ihm oder ihr suchen. Zumindest wurde der Kreis der Verdächtigen kleiner, ging ihm hoffnungsvoll durch den \u0001 \u0002 ihm noch Fragen unter den Nägeln?Er überblickte noch einmal nachdenklich seine Notizen und merkte, dass er sogar mehr erfahren hatte, als ihm die anderen zusammen Wahres berichteten. Ein zufriedenes Lächeln huschte über sein \u0001 \u0002 und Stift verschwanden in seiner Jackentasche, bevor er sich erhob, um sich zu verabschieden.“Vielen Dank”, sagte er und meinte es \u0001 \u0002 nahm seine ausgestreckte Hand und schüttelte sie herzlich. “Kein Problem.”15_________________Auf dem Weg zurück nach Weilburg fuhr er viel zu schnell. Er konnte es kaum fassen, wie dicht ihn Frau Mertes Aussage an die Lösung des Falles gebracht \u0001 \u0002 Erwarten fand er Moritz an seinem Schreibtisch.„Hallo, ich dachte, du vernimmt noch Frau Fels?“, begrüßte er seinen Kollegen. Schwungvoll hängte er seinen Mantel an einen Garderobenhaken und warf sich in seinen \u0001 \u0002 Gegenüber lachte. „Hast du mal auf die Uhr geguckt? Ich bin längst fertig.“Benatti schielte auf die Uhr über der Tür. Sie zeigte halb eins. Passend dazu knurrte sein Magen \u0001 \u0002 fiel sein Vorhaben vom Vortag wieder ein. „Wo kann man denn hier gut Pizza essen gehen?“„Willst du weg?“„Na ja, der Kantinenfraß haut mich nicht so um.“Er lächelte nicht, doch seine Mundwinkel zuckten kaum sichtbar. „An deiner Stelle würde ich hier bleiben. Es könnte gleich interessant werden.“Luca sah ihn gespannt und fragend \u0001 \u0002 zog sich ein zufriedenes Grinsen über sein Gesicht.„Wir haben Frau Kohl.“Benatti fand keine Spur von Bedauern in ihrem Gesicht, als er eine halbe Stunde später in ihr neonbeleuchtetes Gesicht \u0001 \u0002 beugte sich zur Seite, überprüfte das Bild auf dem Display der Videokamera und startete die Aufnahme.„Verhör im Mordfall von Dietrich Hase im Weilburger Polizeirevier, Verhörraum zwei. Heute ist der 22. April 2011, es ist dreizehn Uhr fünfundvierzig. Die Befragung wird durchgeführt von Hauptkommissar Luca Benatti in Kooperation mit Kommissar Moritz Hannes.“Er wandte sich an Frau Kohl, deren verzweifelter Blick über die Scheibe hinter Benatti huschte. Dahinter stand Moritz, der jedes Wort hörte, das sie sprachen und jede verräterische Geste sehen konnte.„Bitte nennen Sie für das Protokoll Ihren vollständigen Namen.“„Erika Kohl.“„Frau Kohl, wurden Ihnen Ihre Rechte verlesen?“„Ja.“„Haben Sie diese Rechte verstanden?“Sie bejahte erneut.„Wünschen Sie anwaltlichen Beistand?“„Nein. Der kann mir auch nicht mehr helfen.“Der Ermittler hielt sich nicht damit auf, den letzten Teil zu kommentieren. „Frau Kohl, wo waren Sie am Nachmittag des 20. September 2011 zwischen vierzehn und siebzehn Uhr?“„Im Luther-King-Gymnasium in Weilburg“, antwortete sie mit zitternder Stimme. „Ich habe dort zwölf Jahre lang gearbeitet.“„Sie haben zuvor bereits ausgesagt, dass Sie die Leiche des Schulleiters um etwa Viertel vor vier gefunden haben. Vorher hätten Sie in der schuleigenen Aula und dann im Sekretariat geputzt. Bleiben Sie bei dieser Aussage?“„Nein.“Ihre Lippen zitterten nun ebenfalls. „Ich hab ihn nicht nur gefunden“, krächzte sie und begann zu weinen. „Ich hab ihn umgebracht!“Sie verbarg das Gesicht in den \u0001 \u0002 wartete einen Moment. Vielleicht lag es daran, dass er sie nicht zum ersten Mal so aufgelöst sah. Denn seltsamerweise ging ihm ihre Verzweiflung kaum nahe.„Beschreiben Sie, was an diesem Nachmittag vorgefallen ist“, verlangte er ruhig.„Ich hatte wirklich geputzt, aber mit der Aula war ich fertig, als Zuckmayr und Fels endlich gingen. Die Tür zum Sekretariat stand offen. Wegen der Konferenz konnte die Sekretärin schon nach der sechsten Stunde gehen, das war schon immer so. Also musste der Schulleiter noch da sein. Ich ging zu ihm.“Sie schluchzte, stützte die Ellenbogen auf den Tisch und legte den Kopf darauf. Benatti sah, dass sie am ganzen Körper zitterte.„Was wollten sie von ihm?“, fragte er weiter.„Mit ihm reden. Ich wollte doch nur mit ihm reden.“Sich wünschend, sie wäre so gesprächig wie bei der letzten Vernehmung, bohrte er unnachgiebig weiter. „Weshalb wollten Sie mit ihm reden?“„Ich hab ihn gebeten, mir meinen Job wiederzugeben. Ich war Sekretärin, bis ich im Herbst letztes Jahr gefeuert wurde. Ich habe diese Arbeit geliebt. Er hat mich zu Unrecht feuern lassen.“„Er muss Ihnen doch einen Kündigungsgrund genannt haben.“„Ja“, sagte sie zu ihren Armen. „Er meinte, meine Arbeitseinstellung passe nicht zum Konzept der Schule. Eine hohle Phrase war das. Er wollte mich einfach loswerden.“„Warum?“Ein kurzes Schweigen trat ein. „Ich weiß nicht“, antwortete sie dann.„Was ist im Büro des Schulleiters vorgefallen?“Sie schluchzte nun so heftig, dass Benatti sie kaum verstand.„Er hat gelacht und mich verhöhnt… brüstete sich damit, meine Entlassung erwirkt zu haben…“„Was hat er gesagt?“„Dass er mich beobachtet hätte, wie ich in der Aula auf Knien über den Boden rutschte, um ihn sauber zu putzen… und das Nächste, an das ich mich erinnere- ich stand mit der Statue in der Hand da. Ich hab ihn umgebracht!“Die Worte brachen nur so aus ihr hervor. Sie redete und redete, als könnte sie sich so davon reinwaschen und flehe mit ihrem Geständnis um \u0001 \u0002 würde sie ihr erteilen.„Was ist dann passiert?“, bohrte der Ermittler unbarmherzig weiter.„… Ich war wie in Trance, habe Lukas angerufen und dann die Polizei… oh Gott, wenn ich ins Gefängnis komme, hat er niemanden mehr, wo sein Freund doch so Probleme hat…“Wieder rannen ihr die Tränen in Sturzbächen übers Gesicht. Doch Benatti wollte noch mehr wissen.„Wenn Sie doch schon letztes Jahr entlassen wurden, warum haben sie jetzt erst mit ihm gesprochen?“„Ich hatte nie geplant, ihn zur Rede zu stellen… und während ich immer einen anderen Teil der Schule putzte, kam ich nie auf die Idee, zu ihm zu gehen.“Der Ermittler hielt inne und überlegte.„Und warum haben Sie ihn umgedreht?“Von einer Sekunde zur Anderen fasste sie sich. Die Stimmung im Raum schlug so schnell um, dass Benatti sich Halt suchend an den Tisch klammerte.„Weil ich ihm ins Gesicht sehen wollte.“„Erklären Sie das.“„Er hatte mich entlassen, weil ich ihn bat, dem besten Freund meines Sohnes bei seinen Drogenproblemen zu helfen. Dieser elende alte Feigling war zu stolz auf sein Pädagogendasein, dass er jede Hilfe verweigerte.“An dieser Stelle spürte der Ermittler, dass er den Fall gelöst hatte.„Haben Sie Ihrem Sohn erzählt, was Sie getan hatten, als er an dem Nachmittag bei Ihnen war?“„Ich konnte nicht. Denn auf dem Weg nach Weilburg hatte er mir von seinem besten Freund erzählt, und dass seine Lehrerin ihn verpfiffen hatte. Er war so enttäuscht von ihr und wütete, dass sie mit ihren Schülern überfordert wäre…“Benatti spürte, wie der letzte Rest Distanz zu ihr bröckelte, bald würde ihr Schmerz ihn mitziehen.„Wieso haben Sie versucht zu fliehen?“„Mit dem, was ich getan hatte, konnte ich ihm nicht mehr in die Augen sehen. Mein Mann ist letztes Jahr gestorben, aber ich wollte Lukas lieber allein lassen, als dass er mit einer Mörderin zusammen lebte.“„Die Kollegen haben Sie am Frankfurter Flughafen aufgegriffen. Hatten Sie ein bestimmtes Ziel vor Augen?“„Eigentlich nicht… vielleicht am ehesten in die Schweiz.“„Gab es dafür einen bestimmten Grund?“Sie seufzte. „Ich dachte, wenn er mir folgen würde, dann nicht allein, sondern mit seinem besten Freund Thomas. Und der würde nicht einreisen dürfen, weil er doch so Drogenprobleme hat.“Wieder entstand ein langes, bedrückendes Schweigen. Um das Verhör zu reflektieren, riss er sich ein letztes Mal zusammen. Motiv, Mittel und Gelegenheit hatte er \u0001 \u0002 konnte sie rechtskräftig verurteilt werden.„Frau Kohl, Sie werden wegen des dringenden Tatverdachts, Dietrich Hase ermordet zu haben, vorläufig festgenommen“, erledigte er die Formalitäten. „Verhör endete um fünfzehn Uhr.“Er beugte sich über die Kamera. Kurz darauf wurde das Display schwarz, und ohne darauf zu warten, bis ein Polizist Frau Kohl in Gewahrsam nahm, verließ er fluchtartig den \u0001 \u0002 starrte gedankenversunken in den Verhörraum und beobachtete Erika Kohl. Er ließ sich nicht aus der Ruhe bringen, als Benatti den Raum betrat, die Tür hinter sich schloss und sich erschöpft gegen den Rahmen lehnte.„Na endlich“, seufzte er, schloss die Augen und \u0001 \u0002 seinem Kopf brummte es. Nur verhalten empfand er Freude nach diesen harten Arbeitstagen.„Wir haben es geschafft“, meinte er schließlich. Inzwischen wurde die Verdächtige von einem Beamten abgeführt, dessen Kollege die Kamera einpackte. Offenbar hielt Moritz damit seine Pflicht für erfüllt.„Ich muss dir was sagen“, erklärte er kryptisch und wandte sich von der Scheibe ab. „Gehen wir ins Büro.“„Geh du schon mal vor, ich brauch jetzt einen Kaffee.“Wenig später saßen sich die Polizisten an ihren Schreibtischen gegenüber. Benatti begann allmählich zu begreifen, was sie geleistet hatten, und war kaum zu bremsen.„…Mensch, die haben es uns aber ganz schön schwer gemacht“, resümierte er gerade und nippte an seinem Getränk. Er begriff nicht, warum Moritz sich nicht mit ihm freuen konnte. Fürchtete er, die Auflösung des Falles würde nur als Lucas Erfolg verbucht werden?„Hey, was ist eigentlich los mit dir? Freu dich doch mal.“„Wir haben keinen Grund zur Freude“, widersprach Hannes. „Frau Kohl war’s nicht.“„Ach komm, du verarschst mich doch.“„Nein.“„Sie hat doch gestanden! Mittel, Motiv und Gelegenheit sind geklärt, was wollen wir mehr?“„Wir wollen die Wahrheit, oder nicht?“, Moritz stützte die Ellenbogen auf den Tisch und den Kopf auf die Handflächen, ganz wie Frau Kohl zuvor. Als sei sein Kopf zu schwer, um von seinem Hals getragen zu werden.„Die Kollegen, die gestern Bereitschaft hatten, haben mich angesprochen. Sie haben Bern heute Morgen hier gesehen und dass ich ihn verhört habe. Sie meinten dann eben bei Dienstantritt, dass sie ihm gestern begegnet wären. Er hat einem Unfallopfer am Elzer Berg das Leben gerettet, weil er ihn reanimiert hat. Weil der aber nicht mehr wiederkam, haben sie ihn vernommen. Sein Notruf ging um siebzehn Minuten nach drei ein. Und gehen lassen haben sie ihn um Viertel vor fünf.“Der Ermittler überlegte einen Moment. „Aber darin besteht doch kein Widerspruch. Bern hat ein Alibi, na gut. Aber das hat doch keine Bedeutung.“„Lies das hier.“Sein Kollege warf lustlos und ohne hinzusehen eine Akte über den Tisch. „Martin hat ihre Aussage bereits überprüft. Es stimmt dieses Mal alles.“Der Kommissar klappte den Deckel auf und begann zu \u0001 \u0002 von Frau Adelheid Fels über den Mordfall Dietrich Hase am 22. April 2011, Beginn \u0001 \u0002 Uhr in Verhörzimmer zwei. Befragung durch den Beamten Hannes Moritz, stellvertretender \u0001 \u0002 Fels, bitte erläutern Sie mir erneut Ihr Verhältnis zu Ihren Kollegen Bern und Zuckmayr und dem \u0001 \u0002 habe ich doch schon. (knetet fahrig ihre Hände)Es war ein kollegiales Verhältnis. Können Sie doch alles nachlesen. Sie haben doch einen Bericht, oder?Ja, und ich habe auch einen darüber, dass zwischen Ihnen und Herrn Zuckmayr eine Art Wettstreit herrschte. Erklären Sie mir \u0001 \u0002? Es gab keinen. Worum hätten wir streiten sollen?(längeres Schweigen)Frau Fels, ich muss Sie darauf hinweisen, dass eine Falschaussage nicht nur vor Gericht strafbar \u0001 \u0002 bin sicher, das wissen die meisten Leute nicht.(Pause)Soll ich die Frage noch einmal wiederholen?Nein, ist ja schon gut! Sie haben Recht, verdammt noch mal. Wir haben gestritten. Ich konnte ihn nicht \u0001 \u0002 ging es und in welcher Form?Ach, um diese bescheuerte Idee, mit der Zuckmayr dem Schulleiter so einen Floh ins Ohr gesetzt hatte. Von wegen Französisch als zweite Fremdsprache abschaffen und so. Alles Schwachsinn. Das hätte der Schulleiter nie zugelassen. Französisch als Fremdsprache ist ein wichtiges kulturelles Erbe, mal ganz davon zu schweigen, dass man allein um der Sprache Willen sie einfach lernen muss, weil es nirgendwo auf der Welt eine Sprache mit so viel Kultur gibt, die auch noch wie Musik in den Ohren eines jeden Menschen klingt, die Franzosen haben einfach nur Recht. Ohne ihre Sprache fehlte der Welt etwas.(schnaubt)Einfach Wahnsinn, sie abzusetzen. Schlicht und einfach Wahnsinn. Ein Verbrechen an der europäischen Kultur, diese Sprache nicht mehr zu fördern.(Pause)Als Wahlpflichtunterricht. Drei Stunden die Woche, maximal. Eine \u0001 \u0002 haben Sie von dem Vorschlag Zuckmayrs erfahren?Ach, er hat’s mir doch geradezu reingedrückt. Kam damit erst zu mir. Und als er dann diesen Kiffer da von Andrea Merte akzeptiert hat – so was gehört in den kalten Entzug, diese Kuschelpädagogik ist ja so ein Wischiwaschi -, meinte er, jetzt, wo er Hase diesen Gefallen getan hätte, würde dieser sicher auch seinen Vorschlag billigen. Die Kontakte hatte der Schulleiter ja.(schnaubt)Wie haben Sie reagiert?Ich war wütend, natürlich. Völlig verständlich, nicht wahr? Dieser Waschlappen bildete sich doch wirklich ein, er hätte mehr Einfluss auf den Schuleiter als ich. So ein Idiot.(Pause)Das hab ich ihm auch so \u0001 \u0002 und wo?An dem Tag, als Der Schuleiter zu Tode kam. Als ich um kurz nach drei gegangen bin, haben wir uns getroffen. Er sagte, er wollte mit mir reden. Da hat er schon so komisch gegrinst. So \u0001 \u0002 hat mir dann groß reingewürgt, dass Hase ja seinen Vorschlag angenommen hätte. Dann habe ich mich mit ihm gestritten, die ganze Zeit, auch nachdem Bern schon gegangen war. Er ist in Richtung Spielmannbau gegangen und hat mich wahrscheinlich nicht gesehen. Ich ihn aber. Und Zuckmayr \u0001 \u0002 lange waren Sie in der Schule?So bis gegen vier Uhr, fast. Dann hatte ich keine Lust mehr, mit ihm zu streiten. Es war mir eigentlich dann schon peinlich, mich überhaupt auf seine Ebene herabgelassen zu haben. Außerdem wusste ich ja, was stimmte und was nicht.(schnauben)Der Vorschlag war ja nicht einmal von ihm. Mit der Versetzung von dem \u0001 \u0002 wem kam der Vorschlag denn ursprünglich?Ach, von dieser Andrea Merte. War wahrscheinlich wieder überfordert. So junge Lehrer sollten einfach noch keine eigenen Klasse leiten. Sie sind viel zu unerfahren in dem Beruf. Ich habe meine erste Klasse schließlich auch erst bekommen, als ich zehn Jahre Lehrerin \u0001 \u0002 hatten Sie vorher den Eindruck gewonnen, dass Frau Merte ungeeignet für eine Klassenleitung sei?Schon lange vorher. Sie hat’s ja in zwei Jahren nicht geschafft, ihre Klasse in den Griff zu kriegen. Die haben doch schon in der Zehn, als ich noch die Franzosen unterrichtet hab, diesen Kiffer und den Sohn von der Sekretärin gemobbt. Die beiden waren die besten Kameraden. Beides komische \u0001 \u0002 Sie in der Klasse Zehn von Ihren Schülern angesprochen deswegen?Nein.(Pause)Sie hat doch immer die andern Lehrer um Hilfe gebeten. Andrea Merte, meine ich. Kam mit der Situation nicht klar. Aber was geht mich das an. Ich musste ja auch meine Schüler in den Griff kriegen, und zwar alleine.(schnaubt)Der Bern hat sich dann erbarmt. Der mit seiner sozialen Ader. Na ja, war ja seine Sache, ob er sich auch noch mit Hase anlegte. Aber nachdem er dann die Sekretärin rausgeschmissen hatte, war auch der \u0001 \u0002 Name der Sekretärin, \u0001 \u0002 Kohl. Der Name ist so eine Art Warnsignal geworden. Wenn jemand sich mit Hase angelegt hatte, weil er meinte, er möchte unbedingt seinen Unterricht anders gestalten als vorgesehen, sagte man nur: Denk an Frau Kohl.(Pause)Ich kann überhaupt nicht nachvollziehen, dass sie an der Schule geblieben ist. Ich hätte es nicht akzeptiert, als Putzfrau an der Schule zu bleiben. Ich war total überrascht, als ich merkte, dass sie noch da \u0001 \u0002 ist Ihnen das bekannt geworden?Na, vorgestern erst. Ich hab zwei Mal hinsehen müssen, bevor ich sie erkannt habe. Sie hat die ganze Zeit die Treppe geputzt. Den Treppenaufgang zum Verwaltungstrakt. Hat sich nicht mal umgedreht, als im Sekretariat irgendetwas heruntergefallen sein muss. War so ein dumpfes \u0001 \u0002 darauf sind Zuckmayr und ich auch gegangen. Als ich im Auto saß, war’s auf meiner Uhr im Auto zehn vor \u0001 \u0002 Dank, Frau Fels dass Sie sich die Zeit genommen haben, diese Fragen zu \u0001 \u0002 endete um \u0001 \u0002 \u0001 \u0002 Benatti saß reglos, wie gelähmt, in seinem Stuhl. Ihm war, als würde sein Denken unter der Last dessen, was er da gelesen hatte, ermatten.„Sie war’s nicht“, wiederholter er fassungslos. „Sie war’s nicht.“„Und wir haben nicht die Spur einer Ahnung, wer den Direktor wirklich erschlagen hat“, ergänzte sein Kollege hilfreich. „Oh Gott, Kalle macht Hackfleisch aus uns. Wir werden wieder Streife fahren.“Benatti wollte nicht darüber \u0001 \u0002 bahnte sich ihren Weg durch seine Fassungslosigkeit hindurch; er hatte versagt, der Mörder würde davonkommen…Doch in alledem bildete sich die eine entscheidende Frage heraus.„Warum?“, krächzte er. „Warum nimmt sie die Schuld auf sich?“„Sie kriegt wahrscheinlich zehn Jahre, bei guter Führung acht. Vielleicht war ihr das nicht klar?“Benatti schüttelte instinktiv den Kopf.„Dann weiß ich es nicht“, gab Moritz erschöpft zurück. „Sie hat doch nichts mehr zu verlieren.“„Doch.“Ihre Köpfe wirbelten herum. Walter saß am Fenster über seiner Bildzeitung uns war die Ruhe in \u0001 \u0002 Benatti nicht gesehen, wie sich seine Lippen bewegten, der Ermittler hätte ernsthaft geglaubt, er hörte Stimmen.„Wie meinst du das?“, fielen die beiden gleichzeitig über den Dienstältesten her.„Sie hat natürlich was zu verlieren.“„Und zwar?“„Wer wäre denn schon begeistert, seine Mutter im Knast besuchen zu müssen?“Es war, als hätte Benatti die ganze Zeit vor der Lösung im Dunkeln gestanden und nun knipste jemand das Licht an. Jäh und klar leuchtete das Bild desjenigen vor ihm auf, der wirklich die Statue gegen Hases Schädel gedonnert hatte, voller Zorn auf den Mann, den er für verantwortlich hielt…Die Kette von Ereignissen, die diesen Menschen zu seiner Verzweiflungstat getrieben hatten, konnte er ebenso gut nachvollziehen, und noch besser: Er konnte sie \u0001 \u0002 musste er ihm nur noch Handschellen – In den ein, zwei Sekunden, die Luca brauchte, um einfach nur die Wahrheit zu erkennen, packte eine kalte Faust aus Angst sein \u0001 \u0002 sprang auf, riss den Hörer von der Gabel und hämmerte auf ein paar Tasten. In dem nicht enden wollenden Moment, bis Martin an sein Handy ging, schickte Benatti ein Stoßgebet zum Himmel.„Fahr mit den Marburgern zu Andrea Baumann und stell sie unter Personenschutz, verdammt!!“, brüllte er. „Und beeilt euch!“Sprach’s und unterbrach die Leitung sofort wieder. Dann flogen seine Finger erneut über die Tasten.„Baumann“, meldete sie sich am anderen Ende der \u0001 \u0002 musste sich unglaublich anstrengen, um eine ruhigen Eindruck zu erwecken. „Frau Baumann, hier ist Hauptkommissar Benatti. Ich möchte Sie bitten, nicht die Tür zu öffnen, wenn jemand klingelt oder das Haus zu verlassen“, erklärte er bestimmt.„Ja, in Ordnung. Darf ich fragen, weshalb?“„Der Kollege Hannes und ich kommen zu Ihnen und erklären es Ihnen in Ruhe. Wir sind in einer halben Stunde bei Ihnen.“„Okay. Ich bin in meiner Wohnung.“„Öffnen Sie auf keinen Fall die Tür!“„Ja, ich hab’s verstanden. Ich warte. Bis nachher.“„Bis gleich.“Sofort schmiss er den Hörer auf die Gabel. Dann griff er hastig nach seiner Waffe und schnallte das Halfter fest.„Los, wir haben keine Zeit zu verlieren“, keuchte Benatti gehetzt und sprintete aus der Tür. „Ich erklär’s dir unterwegs!“",
            "wordcount": "3.963",
            "chapter_release": "21.11.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als Benatti mit affenartiger Geschwindigkeit in Marburg um die letzte Hausecke vor Andrea Baumanns Wohnung preschte, sah er sofort, dass sie zu spät \u0001 \u0002 ihrer Haustür stand ein kleiner, blauer Opel. Der Wagen, mit dem Lukas Kohl seine Mutter von der Schule nach Hause gefahren \u0001 \u0002 nirgendwo eine Spur von weiteren \u0001 \u0002 Kommissar parkte fluchend und mit quietschenden Reifen am Ende der Straße.„Er ist schon hier“, erklärte er seinem \u0001 \u0002 er zu ihm herübersah, fiel ihm auf, dass dieser leicht grünlich angelaufen war.„Kotzen kannst du, wenn du den Marburgern noch mal in den Hintern getreten hast“, fuhr er schnell fort, als Moritz den Mund öffnete. „Ich lass meine Waffe hier und geh zu ihr.“„Was versprichst du dir davon?! Frau Baumann könnte längst tot sein, der Täter geflüchtet und über alle Berge!“„Möglich“, räumte Luca ein und löste bereits seine Waffe aus dem Halfter, „Aber vielleicht wollte er auch nur mit ihr reden, es geht ihr gut und sie hat keine Ahnung.“Der Kommissar pfefferte das Metall in den Fußraum und stieg aus dem \u0001 \u0002 stieg ebenfalls aus, lief um den Wagen herum und packte seinen Kollegen am Arm.„Das ist totaler Wahnsinn!“, fauchte er wütend.„Vielleicht kann ich eine Eskalation verhindern“, widersprach Benatti.„Vielleicht, aber vielleicht dreht er ja auch durch, wenn er dich wiedersieht!“Der Ermittler setzte zu einer Antwort an. Doch dann wurde ihm klar, was Hannes da gesagt hatte.„Du hast Recht, er weiß, wer ich bin“, gab er zu. „Deshalb gehen wir beide. Wir holen sie da heil heraus.“Dröhnende Stille trat ein.„Ich muss bescheuert sein, mich darauf einzulassen“, murmelte Moritz dann. „Aber unbewaffnet geh ich da nicht rein. Du hast ja gesehen, wozu der Kerl fähig ist.“Das nickte der Kommissar ohne Protest ab und holte seine eigene Pistole wieder aus dem \u0001 \u0002 beiden schlenderten möglichst unauffällig die Straße entlang zu ihrer Wohnung. Benatti bezog Stellung neben der Tür, sodass er von dem, der die Tür öffnete, nicht zu sehen sein würde. Er spürte sein Herz hämmern. Moritz klingelte.„Wer ist da, bitte?“, ertönte die Stimme der Lehrerin gedämpft hinter dem massiven \u0001 \u0002 – warme, herrliche Erleichterung – durchströmte die beiden. Zumindest war sie am Leben.„Kommissar Moritz Hannes von der Weilburger Polizei.“„Was wollen Sie von mir?“„Können mein Kollege und ich hereinkommen, bitte?“Einen Moment hörten sie nichts von drinnen.„Na gut“, sagte sie dann, zog die Tür auf und winkte sie herein. „Geradeaus durch in die Küche, bitte.“Moritz nickte und ging voraus, sein Kollege folgte ihm. Als er an ihr vorbei ging, begegnete er ihrem Blick, Sie sah sehr schnell in eine andere \u0001 \u0002 stimmte hier nicht.„Was ist los, Frau Baumann?“, fragte er, blieb stehen und legte eine Hand auf ihren Arm.„Bitte gehen Sie in die Küche. Wir können dort miteinander reden“, erwiderte sie. Noch immer, ohne ihn anzusehen.„Aber Sie zittern ja –“„Haben Sie nicht zugehört?“, ertönte eine kalte, harte Stimme hinter ihm. „Sie sagt, Sie sollen in die Küche gehen.“Andrea Baumann fiel auf die Knie. Die Polizisten wirbelten \u0001 \u0002 der Treppe hinter der Tür stand Lukas Kohl und hielt eine Waffe auf sie beide gerichtet. Noch während sie hinsahen, entsicherte er sie.„Wenn Sie glauben, ich würde nicht schießen, dann können Sie stehen bleiben“, forderte er sie heraus. „Aber wenn Ihnen Ihr Leben etwas bedeutet, gehen Sie. Aber vorher legen Sie Ihre Waffen auf den Boden. Schön langsam mit der linken Hand. Dann die Hände hinter den Kopf.“Kalter Schweiß rann Benatti über die Stirn, als er langsam mit der Hand in die Tasche fuhr. Wie hatte er nur so töricht sein könne, nicht auf die Kollegen zu warten. Das hier war ein Fall für die besonderen Einsatzkommandos. Nicht für \u0001 \u0002 zog er seine Pistole aus dem Halfter und legte sie auf den gekachelten \u0001 \u0002 klapperndes Geräusch sagte ihm, dass Moritz hinter ihm dasselbe \u0001 \u0002 wollte, konnte ihm nicht ins Gesicht \u0001 \u0002 erhobenen Händen stapften die beiden in Richtung Küche davon. Schritte und Stolpern hinter ihm mussten bedeuten, dass Lukas ihnen folgte und Frau Baumann vor sich her scheuchte.„Nein, mir wäre daran gelegen, dass Sie dort drüben stehen bleiben“, hielt er die beiden Beamten auf, als sie sich an den Tisch setzen wollten. Seine Waffe deutete in die Ecke des Raumes, die am Weitesten von der Tür entfernt \u0001 \u0002 Kommissar fluchte \u0001 \u0002 junge Mann bedeutete seiner Lehrerin, sich auf dem Stuhl ihm gegenüber zu setzen, so dass sie immer die Tür im Blick hatte. Benatti konnte nicht fassen, mit welcher Berechnung er ihr diese Grausamkeit \u0001 \u0002 hätte sie immer die Flucht vor Augen, die Freiheit, und würde allmählich von dem Gedanken zermürbt…„Herr Kohl, das bringt doch nichts“, begann der Ermittler. In seinem Kopf rasten die Gedanken.„Schweigen Sie. Wenn ich Ihre Meinung hören wollte, wäre ich zu Ihnen gekommen“, fauchte dieser zurück. „Ich will nur mit Frau Baumann reden. Sie soll Gelegenheit haben, sich zu entschuldigen.“„Geben Sie auf. Legen Sie die Waffe weg. Das bringt doch –“„Ich sagte, Mund halten“, schnappte Lukas, zielte mit der Waffe auf Benatti und \u0001 \u0002 ging in die Knie, der Knall zerfetzte fast sein \u0001 \u0002 fuhr er mit der Hand über seine Brust, nach seinem eigenen, schutzlosen Fleisch tastend, dort, wo die Kugel ihn getroffen hatte – Aber da war keine \u0001 \u0002 Schmerzensschrei, der nicht der seine war, drang an seine Ohren. Er zwang sich in die Realität \u0001 \u0002 lag neben ihm am Boden, krümmte sich presste den Arm an seine \u0001 \u0002 hatte ihn die Kugel knapp \u0001 \u0002 Ermittler kniete sich rasch neben seinen Kollegen. Zuerst sah er nur Unmengen Blut, das aus seinem Ärmel lief und sich auf den glatten Kacheln verteilte. Dann zerrte er Moritz in eine Sitzposition, packte den Arm und krempelte den Ärmel \u0001 \u0002 Kugel war glatt durch den Arm gegangen und hatte scheinbar die Pulsadern verletzt. Als Luca von oben auf die Verletzung blickte, konnte er zwischen weißen Knochensplittern die Kacheln erkennen, auf denen sie \u0001 \u0002 Kugel musste ihr Ziel nicht zufällig gefunden \u0001 \u0002 Welt um ihn begann sich zu drehen. Ihm wurde erst heiß, dann kalt, dann schlecht.„Kotzen kannst du, wenn wir das hier überstanden haben“, keuchte Hannes. Er lehnte mit dem Kopf an der Wand, sah sehr blass aus und atmete zu schnell. „Bleib bei mir.“„Verbinden Sie ihm den Arm“, verlangte \u0001 \u0002 Hartes traf Benatti am Kopf und fiel in seinen Schoß – ein Verbandskasten. „Wenn Sie sich um Ihren Kollegen kümmern müssen, schwafeln Sie nicht so viel.“Erbittert und zornig riss der Ermittler den Kasten auf und band Moritz mit der erstbesten Binde den Arm ab. Inzwischen breitete sich die Blutlache weiter aus und seine Hose sog sich mit der roten Flüssigkeit voll.„Und jetzt zu Ihnen“, verkündete der junge Mann gefährlich leise und wandte sich Andrea Baumann zu, die \u0001 \u0002 rann Angstschweiß über die Stirn und den Rücken hinab, während er versuchte, einen Verband um die Wunde zu fixieren. Sein Herz schlug so fest, dass es weh \u0001 \u0002 die Lehrerin konnte unmöglich wissen, worum es ihrem Schüler wirklich \u0001 \u0002 ging es um Wiedergutmachung für Unrecht, das er erlitten hatte, um eine \u0001 \u0002 für sein Pech hatte er bisher die Falschen zur Verantwortung ziehen wollen- erst den Schulleiter Dietrich Hase. Benatti vermutete, dass Lukas’s Mutter in der vorherigen Woche das Gespräch zwischen Baumann und Bern mitbekommen haben musste, als die beiden beschlossen, Hase zu überreden, seinen besten Freund zu versetzen. Seine Mutter musste es ihm erzählt haben doch vielleicht hatte er bis zum Morgen des Mordes nicht daran geglaubt. Als er und Hannes dann den Schüler festgenommen hatten, musste für ihn eine Welt zusammengebrochen \u0001 \u0002 suchend klammerte er sich zuerst an seine Mutter, die aber noch um ihren Mann trauerte, seinen Vater, und um ihre Arbeit. In der Schule konnte es schwerlich jemanden gegeben haben, zu dem er genug Vertrauen aufbrachte, wenn er doch in all den Jahren zuvor von seinen Mitschülern gepiesackt worden \u0001 \u0002 seiner Verzweiflung wandte er sich an den Menschen, der für ihn greifbar und verantwortlich schien. Aber Hase ließ sich nicht zur Verantwortung ziehen. Und in seiner Verzweiflung erschlug er ihn allein und \u0001 \u0002 viel er zu diesem Zeitpunkt davon wusste, dass dieser seine Mutter entlassen hatte, weil sie sich für seinen besten Freund einsetzte, konnte der Ermittler beim besten Willen nicht \u0001 \u0002 erschien ihm die Logik durchaus nachvollziehbar, die den jungen Mann nun zu seiner Lehrerin geführt hatte. Er verstand nicht den Hintergrund, dass die beschlossenen Versetzung ein Hilfeschrei an die Lehrer gewesen war. So sah er nur eine Frau Baumann, die sich mit ihren Schülern überfordert fühlte und sie abschob, statt ihnen zu \u0001 \u0002 weil er nach einem Grund für sein Pech suchte und ihn nicht fand, bedrohte er sie nun mit einer \u0001 \u0002 wollte nichts mehr als ihr Leben retten. Und er verlangte von ihr, dass sie sich im Angesicht des Todes rechtfertigte, um seines begreifen zu \u0001 \u0002 gab keine Möglichkeit, dass sie beide \u0001 \u0002 zum Zerreißen gespannt, verfolgte Benatti das letzte Gespräch zwischen den beiden.„Entschuldigen Sie sich dafür, dass Sie mich im Stich gelassen haben.“„W-Was hab ich?“„Mich im Stich gelassen“, fauchte Lukas. In seinen Augen funkelte der Wahnsinn. „Okay, Sie waren gerade erst Lehrerin, als sie die 10b übernommen haben. Aber das ganze letzte Jahr über hab ich auf Sie gezählt! Darauf, dass Sie es schaffen würden, Thomas zu helfen!“„Was hätte ich denn –“„Das hätten Sie doch wissen müssen!“Aus den Augenwinkeln glaubte der Ermittler zu sehen, wie ein Schatten an der Tür vorbeihuschte.„Sie hätten etwas tun müssen!“Da hörte Luca es – leise, aber unverkennbar klickte das Schlüsselloch.„Warum denn ich?“, wimmerte die Lehrerin.„JA WER DENN SONST!?“, brüllte er völlig außer Kontrolle und lud die Waffe \u0001 \u0002 richtete sie auf Frau \u0001 \u0002 wusste , was passieren würde. Er riss sich und seinen Kollegen gerade rechtzeitig auf den \u0001 \u0002 krachend ertönten ein ohrenbetäubender Knall, zwei Schüsse fielen, ein dumpfer Schlag folgte und dann – \u0001 \u0002 wagte nicht, sich zu bewegen, bis ihn jemand an der Schulter packte und herumriss.„Polizei! Hände hoch! Ausgestreckt auf den Boden legen, Gesicht nach unten!“„Hey, wir sind auch bei eurem Verein“, nuschelte Moritz, dessen Gesicht die Farbe des Bodens angenommen hatte. Er schien kurz davor, ohnmächtig zu \u0001 \u0002 wurde der Ermittler bereits abgetastet. Kräftige Hände zerrten seinen Ausweis aus der Tasche.„Chef, die gehören wirklich zu uns“, ertönte eine tiefe Stimme.„Dann helft ihnen hoch“, erwiderte jemand anderes \u0001 \u0002 Benatti war sich nicht sicher, ob er aufstehen wollte. Denn dann würde er sehen müssen, wen die zwei Kugeln getroffen hatten.„Mein Kollege braucht einen Arzt“, erklärte er und drehte sich in die entgegengesetzte Richtung. „Glatter Durchschuss am rechten Unterarm.“„Wir brauchen hier drinnen zwei Tragen“, gab der Mann mit barscher Stimme weiter, während sich ein anderer zu ihnen kniete.„Verlassen Sie bitte das Gebäude“, verlangte er. „Ich bleibe bei Ihrem Kollegen.“„Schon okay“, murmelte Moritz dem Fußboden \u0001 \u0002 sah ein, dass er sich irgendwann dem stellen musste, was buchstäblich hinter ihm \u0001 \u0002 stand auf und wandte sich der Tür \u0001 \u0002 den Augenwinkeln sah er eine menschliche Gestalt, die auf einem der Stühle hing. Der Kopf war auf die Brust \u0001 \u0002 dünnes Rinnsal Blut sickerte aus Lukas Kohls Kopf heraus, dort, wo zwei Kugeln ihn getroffen hatten. Seine Waffe hatte er fallen \u0001 \u0002 Baumann stieß versehentlich mit dem Fuß dagegen, als sie von zwei Sanitätern vorbeigeführt \u0001 \u0002 hatten die Marburger im selben Moment die Wohnung gestürmt, als der junge Mann seinem Leben ein Ende \u0001 \u0002 das, was sich in den folgenden Tagen ereignete, konnte sich Benatti später nur noch bruchstückhaft erinnern. Wahrscheinlich hatte sein Gehirn bereits zu viel aufgenommen, um diese Informationen zu speichern. Die wenigen Momente, die sich ihm ins Gedächtnis brannten, waren dafür aber sehr klar und ausnahmslos sehr \u0001 \u0002 Kohl wurde vom Vorwurf des Mordes freigesprochen, blieb aber wegen des Verdachts auf Beihilfe in Haft. Zur Beerdigung ihres Sohnes begleitete sie ein Polizist in Zivil, vor dessen Augen sie sich vor einen fahrenden Zug warf und noch an der Unfallstelle starb. Woher ihr Sohn die Waffe hatte, mit der er sich erschoss, konnte nie geklärt \u0001 \u0002 Rumpf wechselte ebenso wie Frau Baumann die Schule und schaffte es, von den Drogen \u0001 \u0002 Hannes und Luca Benatti traten nach zwei Monaten ihren Dienst wieder an: Benatti wurde die Beförderung wieder aberkannt und er wegen seines Alleingangs suspendiert. Moritz brauchte diese Zeit, um sich von seiner Verletzung zu erholen. Die beiden kamen zum Glück ohne schwere seelische Schäden davon. Aber beide riskierten nie wieder ihr Leben bei einem Einsatz ohne \u0001 \u0002 beiden arbeiten sich bis heute allmorgendlich durch einen Stapel Papierkram und vielleicht trifft man auch hin und wieder einen von ihnen im Supermarkt, wenn mal wieder der Kaffee ausgegangen ist.",
            "wordcount": "2.162",
            "chapter_release": "21.11.2011",
            "chapter_number": "5"
        }
    },
    "title": "Verhöhnter Zorn",
    "topic": "W",
    "release": "\n21.11.2011\n\t\t\t\t\t\t",
    "author": "serenidad"
}