{
    "tags": [],
    "chapcount": "17",
    "wordcount": "27.949",
    "chapters": {
        "1": {
            "text": "Fortsetzung zu Tot oder lebendig II “Hey you, where you been?I don't know where to beginJust follow me, I’ll lead the way”Lawson – Under the Sun „Es tut mir Leid, Sam.“ Bedauernd sah Carly den Mann vor sich an. Es fiel ihr tatsächlich nicht leicht, ihn zu verlassen. Während Sam sie betrachtete, wanderte sein Blick langsam an ihrem Körper hinunter und wieder zurück zu ihrem Gesicht, so als ob er sich ihren Anblick für immer einprägen wolle. Weder seine dunklen Augen noch seine markanten Gesichtszüge zeigten auch nur die geringste Gefühlsregung. „Ich wünschte, ich könnte noch mit dir zusammen sein, aber …“, fuhr Carly fort. Sie fuhr sich durchs Haar und seufzte. „Es geht einfach nicht.“„Weil Martell schon am Tatort auf dich wartet, ich weiß.“ Sam zog die Augenbrauen hoch und schenkte ihr einen leicht geringschätzigen Blick, der wohl nicht Carly, sondern ihrem neuen Partner galt. Carly knöpfte sich die letzten Knöpfe ihrer Bluse zu und grinste. „Genau.“ Sie beugte sich zu Sam hinunter, der halb aufgerichtet im Bett saß, und gab ihm einen flüchtigen Kuss zum Abschied. „Bis später.“ Ein leichtes Lächeln und ein Nicken waren Sams Antwort. Nachdem sie in ihre Stiefel geschlüpft war und ihren Mantel übergeworfen hatte, warf sie einen letzten prüfenden Blick in den Spiegel. Als Carly Sams Wohnung verließ, zog sie die Tür etwas lauter hinter sich zu, als es Sams Nachbarn gegenüber rücksichtsvoll gewesen wäre. Wenige Minuten später war sie in ihrem Wagen auf dem Weg in das Industriegebiet, welches Gordon ihr vorhin am Telefon als Treffpunkt genannt hatte. Es war ein nicht sonderlich kalter und trüber Wintermorgen, doch sie erwischte sich dabei, wie sie beim Fahren vor sich hin summte. Und das, obwohl es Montag früh und sie auf dem Weg zu einem Tatort war. Alles, was Carly bisher über das Opfer wusste, war, dass es weiblich war. Carly war noch nicht lange genug Detective bei der Mordkommission, dass es ihr nichts mehr ausmachte, die Leichen zu sehen. Allerdings hatte sie einen Weg gefunden, damit umzugehen. Ihr war durchaus bewusst, dass die traurige Realität sie bald einholen würde. Gerade deswegen nutzte sie jede Minute, in der sie noch ein wenig der erbarmungslosen Welt dort draußen entfliehen konnte, sei es auch nur in Gedanken. Seit ein paar Wochen war sie nun mit Sam zusammen, ihrem ehemaligen Partner auf dem Revier in Fairview. Sobald ihr Captain herausgefunden hatte, dass die beiden ein Paar waren, hatte er ihre Zusammenarbeit für beendet erklärt und sie jeweils neuen Partnern zugeteilt. Auf diese Weise war Carly bei Gordon gelandet. Alles in allem funktionierte es zwischen den beiden bisher recht gut. Den größten Teil der Fahrt hing Carly ihren Gedanken nach, steuerte ihren Wagen fast automatisch durch den Berufsverkehr. Ihre Umgebung, die vertrauten Straßen ihrer Heimatstadt und die Plakate des amtierenden Bürgermeisters Zachary Taylor und seines Herausforderers Paul Sandford zur bevorstehenden Wahl, nahm sie dabei kaum richtig \u0001 \u0002 knapp dreißig Minuten Fahrt bog sie in die Puritas Avenue ein. Von hier aus war es nicht mehr weit. Fabrikgebäude und Lagerhallen zogen an ihr vorbei. Einen kurzen Augenblick lang fragte sie sich, warum jemand sich am Wochenende ausgerechnet in dieser Gegend aufhalten sollte. Doch gleich darauf beantwortete sie sich diese Frage schon selbst. Solche Orte suchten sich mit überwiegender Zahl jene Täter aus, die von vornherein planten, jemanden zu töten. Es waren kaum Zeugen zu befürchten und unter Umständen wurden die Leichen erst nach ein bis zwei Tagen gefunden. Dies war also mit hoher Wahrscheinlichkeit keine Tötung im Affekt \u0001 \u0002 einer Zufahrt sah Carly Gordon stehen, der ihr gestikulierte, dass sie anhalten sollte. Sie parkte ihren Wagen und stieg aus, nicht ohne zuvor einen leisen Seufzer von sich zu geben. Ohne weitere Begrüßung ließ Detective Gordon Martell ein gespielt vorwurfsvolles Schnauben hören. „Das hat ja gedauert.“ Carly zuckte mit den Schultern. „Es war eben viel Verkehr.“ Gordon zeigte in die Richtung, in die sie sich wenden mussten. Offenbar würden sie den Rest des Weges zu Fuß gehen. Carly passte ihr Tempo dem seinen an und gemeinsam liefen sie zum Fundort der Leiche, von dem aus Gordon sie vor einer Stunde angerufen hatte.„Aha.“ Ihr Partner klang skeptisch und schaute sie etwas amüsiert an. Er schien Carly nicht so ganz zu glauben. Das konnte daran liegen, dass sie für den Weg von ihrer eigenen Wohnung aus eine gute Viertelstunde weniger gebraucht hätte. Aber dass sie die Nacht bei Sam verbracht hatte, würde sie Gordon bestimmt nicht auf die Nase binden.„Außerdem kann ich doch nichts dafür, dass sie so weit draußen getötet wurde.“ Jetzt grinste Gordon, kommentierte ihre Rechtfertigungsversuche jedoch nicht weiter. Stattdessen wechselte er das Thema. „Wie war dein Wochenende?“„Ruhig.“ Zwar war Carly am Freitagabend mit einer Freundin ausgegangen, hatte sich den Rest des Wochenendes allerdings hauptsächlich in Sams Wohnung aufgehalten. „Wirklich? Als ich in deinem Alter war, habe ich es jedes Wochenende krachen lassen.“ Gordon dirigierte seine Partnerin nach links und die beiden liefen zwischen zwei einstöckigen Werkhallen hindurch. Hier kannte Carly sich nicht mehr aus. Wer nicht in einem der Gebäude arbeitete, die hier vor zwanzig, dreißig Jahren auf die Schnelle gebaut worden waren, würde sich kaum in diesen Teil Fairviews verirren. „Daran kannst du dich noch erinnern?“, stieg Carly darauf ein und Gordon zog eine Grimasse. Schließlich war er gerade einmal sechs Jahre älter als sie. Auch er schien einen der unangenehmsten Aspekte ihrer Arbeit so lange wie möglich hinauszögern zu wollen. Beide hatten schnell festgestellt, dass es ihnen half, ein wenig herumzualbern. Zumindest, so lange niemand in der Nähe war, der es ihnen falsch auslegen könnte. Mit Sam war Carly das nie gelungen. Er hatte ihr immer indirekt zu verstehen gegeben, dass er ein solches Verhalten als taktlos empfand. Carly warf Gordon einen kurzen Seitenblick zu. „Und wie verbringst du die Wochenenden heutzutage?“„Ich bin auch ruhiger geworden. In letzter Zeit gibt es nur noch Partys, literweise Alkohol … ach, und jede Menge Frauen natürlich.“Carly lachte kurz auf, verstummte jedoch, als sie die Tote von weitem sah. Ein paar Kollegen von der Spurensicherung waren fleißig bei der Arbeit und Carly konnte auch Rechtsmediziner Dr. Robert Nilsson erkennen. Na toll, Detective Carly Allen erschien also als Letzte am Tatort. Sie hörte in ihrem Kopf schon die dummen Sprüche, dass sie sich nach Gordons Anruf bestimmt erst ausgiebig um Make-up und Frisur gekümmert und dann erst auf den Weg gemacht hatte. „Wissen wir schon etwas über das Opfer?“, erkundigte sich Carly bei Gordon, als sie der Leiche näher kamen, aber noch immer zu weit entfernt waren, um Einzelheiten auszumachen. „Eine junge Frau, wahrscheinlich Ende 20, getötet mit einem einzigen gezielten Schuss in die Brust.“ Gordons Tonfall hatte sich ebenfalls verändert, klang nun professioneller. „Nilsson schätzt, dass es gegen Mitternacht passiert ist, plus/minus ein, zwei Stunden. Wir haben ein offenes Auto in der Nähe gefunden, das ihr gehören könnte, konnten ihre Personalien aber noch nicht feststellen.“ „Irgendwelche Hinweise auf den Täter?“ Zu ihrer Enttäuschung schüttelte Gordon den Kopf.„Bis jetzt nicht. Von der Schusswunde abgesehen, hat sie keine offensichtlichen Verletzungen. Wenn es Reifenspuren gab, hat der Regen sie heute Nacht weggewaschen.“„Mist.“ Mit einem knappen Nicken und einem gemurmelten „Morgen“ begrüßte Carly die Anwesenden. Isaac von der Spurensicherung hielt Gordon, der inzwischen Gummihandschuhe angezogen hatte, eine Geldbörse hin mit den Worten: „Wir haben das in einem Mülleimer ein paar hundert Meter weiter gefunden.“ Carly betrachtete das Opfer, oder zumindest dessen Körper. Das Gesicht konnte sie nicht sehen, da Nilsson noch die Sicht darauf versperrte. Die Tote trug einen grauen Hosenanzug, darüber einen kurzen, modischen Wintermantel und Stiefeletten. Ein übliches Business-Outfit, wie es in der Stadt viele berufstätige Frauen trugen, nicht ganz billig, aber auch nicht übermäßig teuer. In der Geldbörse war Gordon fündig geworden. Er zog als Erstes einen Presseausweis heraus und erklärte: „Offenbar war sie Journalistin, und ihr Name war …“Nilsson war aufgestanden, so dass Carly endlich einen Blick auf das Gesicht werfen konnte. Der Anblick ließ sie für einen Moment erstarren. Das wellige dunkelbraune Haar und die feinen Gesichtszüge erkannte sie sofort wieder. Leise, gerade einmal für Gordon hörbar, ergänzte Carly seinen begonnenen Satz. „Tara Fleming.“",
            "wordcount": "1.352",
            "chapter_release": "08.03.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "“I don’t give a damn They say what they wantI’m climbing on mountainsThat I can’t get up”Kállay Saunders Band – VictoryDass Carly wieder auf Gordon warten musste, war diesmal kein Wunder. Sie war früher als nötig aufgestanden. Nicht einmal Sams Nähe hatte sie noch im Bett halten können. Eine innere Unruhe erfüllte sie und sorgte dafür, dass sie überpünktlich auf dem Revier angekommen war und Taras Sachen noch einmal gründlicher durchsehen wollte. Auf einem Blatt Papier hatte Carly die Namen der drei Personen notiert in der chronologischen Reihenfolge ihres Todes. Mitchell Dawson, Vincent Fleming, Tara Fleming. Ein ehemaliger Gefängnisinsasse, der pensionierte Cop, der ihn observiert hatte und dessen Tochter. Ein Unfall, ein Selbstmord, ein Mord. Carly wurde dieses Gefühl nicht los, dass Letzteres mit den anderen beiden zusammenhing - nur auf welche Weise? Weit kam sie mit ihren Überlegungen jedoch nicht, bevor ihr Vorgesetzter sie in sein Büro bat.„Ich möchte mit Ihnen über den Fleming-Fall reden“, kündigte Captain Trevor Harris an, als sie auf seine Geste hin ihm gegenüber Platz \u0001 \u0002 er noch mehr sagen konnte, kam Carly ihm zuvor. „War das die Idee meines Vaters?“ Sie klang gleichmütig, als ob es ihr nichts ausmachen würde, wenn ihr Dad sich an ihren Vorgesetzten gewandt hätte. In Wahrheit war das Gegenteil der Fall.„Nein.“ Das klang überzeugend. Doch Nicholas hätte es wohl auch nicht nötig gehabt, dem Captain ausdrücklich aufzutragen, sich mit Carly über dieses Thema zu unterhalten.„Aber er hat mit Ihnen darüber gesprochen?“, hakte sie \u0001 \u0002 Trevor Harris nickte widerstrebend. „Er hat mich gestern Abend angerufen und mir alles erzählt.“ Daran, dass ihr Vater ihm tatsächlich alles erzählt hatte, zweifelte Carly im Stillen. Andererseits – sicher sein konnte sie nicht, vielleicht war der Captain ja besser informiert als sie selbst.„Ich habe vorher auch nichts davon gewusst und wenn, hätte ich es nicht gutgeheißen“, fuhr Harris fort. „Wir sollten die ganze Sache jedoch nicht überbewerten.“ Daher wehte der Wind also. „Heißt das, wir dürfen bei den Ermittlungen zu diesem Fall nur die Informationen verwenden, die ins Konzept passen?“, erkundigte Carly sich in provokantem Tonfall.„Natürlich nicht“, widersprach der Captain ohne zu zögern. Sein Seufzen bewies, dass sie ihm das Gespräch nicht so einfach machte, wie er es sich wohl erhofft hatte. Also versuchte er einen anderen Ansatz. „Bisher habe ich versucht, Sie nicht anders zu behandeln als jeden anderen. In meiner Funktion als Ihr Captain sollte meine Bekanntschaft mit Ihrem Vater nicht mein Urteilsvermögen beinträchtigen.“Harris kniff die Lippen zusammen, zögerte seine nächsten Sätze hinaus. Schließlich sprach er sie doch aus, bemühte sich allerdings den Eindruck zu erwecken, als würde er sich dabei nicht ganz wohl fühlen. „Aber ich bin auch nur ein Mensch. Was glauben Sie wohl, warum ich wegen der Sache mit Foster nicht härter durchgegriffen habe?“Er schaute sie direkt an, wartete wohl auf eine Antwort, doch Carly schwieg. Ihre Finger umklammerten die Armlehnen des Stuhls, während sich in ihrem Inneren langsam Ärger aufstaute. Sie konnte kaum glauben, auf welch perfide Art Harris versuchte, sie zu manipulieren. Die vergleichsweise milden Konsequenzen, als Sam und sie gegen die Vorschriften verstoßen hatten, wollte der Captain jetzt tatsächlich gegen sie verwenden. Außerdem meinte Carly ein unterschwelliges „ich kann auch anders“ herauszuhören. „Ich werde Ihnen diesen Fall vorerst nicht entziehen“, erklärte Harris ernst, als er von ihr keine Reaktion erhielt. Genau dieses „vorerst“ war es, was Carly Angst machte. „Sie sollten dabei aber nicht das Wesentliche aus den Augen verlieren.“„Und das wäre?“ Natürlich kannte sie die Antwort bereits, aber sie wollte es von ihm hören. Sicher wäre er nicht so dumm, ihr ausdrücklich zu verbieten, bestimmte Ereignisse zu untersuchen oder gewisse Personen zu \u0001 \u0002 Augen des Captains verengten sich. „Tara Flemings Mörder zu finden.“ „Das ist genau das, was Detective Martell und ich vorhaben“, erwiderte sie kühl. „Gut, dann sind wir uns ja einig.“ So zufrieden, wie es sich anhören sollte, sah Harris jedoch nicht aus. Vermutlich ahnte er, dass Carly sich nicht so einfach von ihrem eingeschlagenen Weg abbringen ließ. Damals, als sie auf diesem Revier angefangen hatte, hatte er sie Sam zugeteilt mit dem Wunsch, dass sie von dem erfahrenen Detective noch einiges lernen solle. Die Autorität ihres Vorgesetzten infrage zu stellen hatte wohl nicht dazu gehört. „Kann ich gehen, Sir?“, fragte sie, als er nicht weitersprach.„Ja.“ Carly stand auf, doch eines hatte Harris ihr noch zu sagen, bevor sie ging. „Und richten Sie bitte Ihrem Partner aus, dass er nicht mit haltlosen Anschuldigungen um sich werfen soll. Wir können uns keine Negativ-Schlagzeilen leisten, nur weil er sich nicht beherrschen kann.“ So sehr sie dem Captain auch zustimmte, dass Gordon sich bei dem Gespräch mit Prescott unangemessen verhalten hatte, so eindeutig war sie jetzt auf der Seite ihres Partners. Wenn jeder, dem die Fragen der Polizei nicht passten, sich beim Captain darüber beklagte und ihnen Steine in den Weg legte, würden sie mit den Ermittlungen überhaupt nicht vorankommen. Doch alles, was sie im Moment mit unterdrückter Verärgerung herausbrachte, war ein knappes „Verstanden, Sir.“ In dieser Stimmung verließ sie das Büro des Captains und lief mit zügigen Schritten auf den Schreibtisch ihres Partners zu. Gordon schien gerade angekommen zu sein, hängte seine Jacke über die Stuhllehne und wollte sich gerade setzen, als Carly mit grimmiger Miene vor ihm stehen blieb.„Kommst du mit?“„Wohin?“ Er schien überrascht, hatten sie doch für heute früh erst einmal keine Befragung \u0001 \u0002 schaute für zwei Sekunden hinter sich, in Richtung des Büros, aus dem sie gerade gekommen war. Das sollte genügen, um ihm klarzumachen, woher ihr Wunsch rührte, diese Räumlichkeiten so schnell wie möglich zu verlassen. „Erstmal nur raus hier.“ Gordon zuckte mit den Schultern und zog sich wieder an, während auch Carly selbst in ihren Mantel schlüpfte. Auf dem Weg zum Fahrstuhl kam ihnen Sam entgegen, der absichtlich etwas später als Carly im Department auftauchte. Dieser bemerkte offenbar schnell, dass sie verärgert \u0001 \u0002 fing Sams fragenden Blick auf und bedauerte, nicht jetzt gleich mit ihm darüber reden zu können, was sie so aufgewühlt hatte. Aber das musste warten und Carly würde sich zunächst mit Gordon als Gesprächspartner begnügen. Ohne weitere Fragen zu stellen, folgte dieser ihr hinunter auf den Parkplatz. Dort halfen ihr selbst ein paar tiefe Atemzüge kaum dabei, wieder herunterzukommen. „Unser Captain hat mir gerade diskret zu verstehen gegeben, dass wir die Ermittlungen gefälligst nicht in eine unerwünschte Richtung lenken sollen“, erklärte sie. Sarkastisch fügte sie, irgendwo ins Leere gerichtet, hinzu: „Vielen Dank auch, Dad.“ Gordon stand ihr gegenüber, schwieg aber immer noch, beobachtete sie nur aufmerksam. „Übrigens muss Prescott sich über dich beschwert haben. Du solltest dich besser im Griff haben, weil Harris wohl Angst vor schlechter Presse hat.“ Gespannt auf seine Reaktion verschränkte sie die Arme und sah ihn herausfordernd an. Erwartungsgemäß zeigte Gordon sich wenig beeindruckt, lachte nur kurz auf. „Und was jetzt? Befragen wir als Nächstes die Freunde deines Vaters?“Erleichterung machte sich in ihr breit, als sie erkannte, dass ihr Partner sich genauso wenig einschüchtern lassen wollte. „Klingt verlockend, aber ich glaube, das bringt nichts. Die würden uns auch nicht mehr erzählen“, erwiderte sie, nun schon etwas ruhiger.„Also alles auf Anfang?“ Carly beantwortete Gordons Frage mit einem Schulterzucken.„Okay, gehen wir das Ganze mal logisch an“, schlug er vor. Seine braunen Augen sahen sie eindringlich an. „Wenn du erfährst, dass dein Vater in etwas verwickelt ist, bei dem wahrscheinlich jemand ums Leben kam, was tust du? Als Tochter willst du ihn vielleicht schützen. Aber die Polizistin in dir kann das nicht auf sich beruhen lassen, also ermittelst du trotzdem weiter.“ Langsam nickte sie. Wenn ihr Vater und der Captain glaubten, sie würde nur aus kindischer Rebellion heraus so hartnäckig sein, unterschätzten sie Carly. „Tara war Journalistin“, fuhr Gordon fort. „Was wird sie wohl mit solch einer Information angefangen haben?“„Sie wollte einen Artikel darüber schreiben.“ Gordon zeigte mit dem ausgestreckten rechten Zeigefinger auf Carly, als wolle er „Bingo“ sagen. Wieder fiel ihr das Gespräch mit der Freundin von Mitchell Dawson ein. „Genau wie Felicia vermutet hat. Und Gabriel Prescott hat auch erwähnt, dass Tara ihm eine Story versprochen hatte.“ Sie dachte fieberhaft nach, versuchte sich in Tara hineinzuversetzen. „Ihr Vater ist seit einem Vierteljahr tot, auf ihn brauchte sie keine Rücksicht mehr zu nehmen. Und ihre Mutter lebte bereits seit einiger Zeit von ihm getrennt …\"„Die Frage ist also, wer hatte etwas dagegen, dass Tara das Ganze an die Öffentlichkeit bringen wollte?“, führte Gordon ihre Überlegungen fort. Dieses Mal sagte Carly nichts. Sie weigerte sich, das Offensichtliche auszusprechen oder auch nur zu denken. Vorsichtig wagte Gordon es, sich zu vergewissern: „Bist du ganz sicher, dass Tara nicht mit den Freunden ihres Vaters geredet hat?“„Ziemlich.“ Carly rief sich den Gesichtsausdruck ihres Vaters ins Gedächtnis, als sie ihn mit dem konfrontiert hatte, was sie bisher herausgefunden hatte. „Mein Dad hat nichts von dem Abschiedsbrief gewusst und den hätte Tara sicher erwähnt.“ Für einige Augenblicke schwiegen beide, als sie darüber nachgrübelten, wer außerdem ein Motiv besessen haben könnte. „Du hast mal gesagt, ihr wärt als Kinder so eine Art Clique gewesen“, meinte Gordon schließlich. „Hast du zufällig noch Kontakt zu den anderen?“Kopfschüttelnd erklärte Carly: „Nicht regelmäßig. Aber drei von ihnen waren auch auf Vincents Beerdigung.“ „Könnte Tara sich an einen davon gewandt haben, als sie das mit Dawsons Tod herausgefunden hat?“ Carly versuchte sich daran zu erinnern, ob Tara auf der Beerdigung ihres Vaters sich mit den anderen länger unterhalten hatte. Hatte es so gewirkt, dass Tara mit einem der drei immer noch eng befreundet gewesen war? Nein, in dieser Hinsicht war Carly damals nichts aufgefallen, aber sie hatte auch nicht besonders darauf geachtet. „Keine Ahnung.“ Ihr wurde bewusst, wie traurig es war, dass Tara sie nicht angerufen hatte, als sie Vincents Abschiedsbrief gefunden und die Informationen über Mitchell Dawson ausgegraben hatte. Vor drei Monaten hatte Carly ihr gesagt, dass sie sich jederzeit bei ihr melden könne. Hatte Tara nicht genug Vertrauen zu ihr gehabt? Hatte sie geglaubt, Carly würde das Ganze runterspielen oder sich sogar auf die Seite ihrer Väter schlagen? Mit einem Mal spürte sie Gordons Blick auf sich und ließ sich noch einmal seine Frage durch den Kopf gehen. Verdächtigte er jetzt einen ihrer alten Freunde des Mordes? „Was willst du damit andeuten?“, erkundigte sie sich misstrauisch.„Dass derjenige uns vielleicht weiterhelfen könnte. Und uns sagen, was genau Tara herausgefunden oder mit wem sie sonst noch darüber gesprochen hat.“Carly ließ sich von seinem Tonfall und seiner Mimik gern überzeugen, dass er tatsächlich nur das gemeint hatte. Sie seufzte und musste zugeben, dass es einen Versuch wert war. „Ich werde mal sehen, was ich erreiche …“",
            "wordcount": "1.773",
            "chapter_release": "24.05.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "“When you are young, you are proudWe all rebel and yellDo you recognise yourself When you’re getting older?”Laura – Supersonic„Ich schwöre Ihnen, nach einer Woche wollen Sie nie wieder einen anderen Wagen fahren.“ Mit einem gewinnenden Lächeln auf den Lippen stand Joel Cameron vor dem Kunden, der Interesse an einem nicht gerade billigen Sportwagen geäußert hatte. Joels Äußeres war tadellos. Die dunkelblonden Haare waren perfekt geschnitten, der Anzug saß wie angegossen, und von seiner Überzeugungskraft hatte Joel offenbar nichts eingebüßt. Vor vielen Jahren war der ältere Sohn von Lewis Cameron meistens derjenige gewesen, der die anderen Kinder zu allem möglichen Unfug angestiftet hatte. Aber vielleicht war der Preis des Wagens doch etwas zu hoch, denn der Kunde schien noch nicht endgültig zum Kauf entschlossen.„Hm … Entschuldigen Sie mich kurz, ich muss mal telefonieren.“ Sein Handy aus der Manteltasche hervorholend, begab sich der Mann mittleren Alters etwas abseits und rief wohl entweder seine Ehefrau oder seine Bank an. Somit gab er Carly endlich Gelegenheit, ihrem alten Freund gegenüberzutreten, während Gordon sich im Hintergrund hielt und um die vielen Fahrzeuge herumschlich, die auf dem großen Parkplatz vor Ganley Chevrolet zum Verkauf standen. „Hi, Joel.“ Sie machte bewusst den Anfang bei demjenigen aus ihrer alten „Clique“, der ihrer Meinung nach am ehesten in Frage kam, falls Tara sich Unterstützung gesucht hatte. Der einzige, der von den übrigen vier noch in Fairview wohnte. „Hey.“ Für einen kurzen Moment schien Joel unsicher, ob er ihr die Hand geben oder sie in den Arm nehmen sollte. Schließlich umarmte er sie doch. In einer wahrscheinlich unbewussten Geste strich er allerdings sofort danach sein Jackett glatt und richtete seine Krawatte, ganz der Verkäufer, der jederzeit auf sein Aussehen bedacht war. Dann musterte er Carly kurz mit geübtem Blick. „Du bist bestimmt nicht hier, weil du dir einen neuen Wagen kaufen willst.“ „Leider nicht“, gab sie zu. „Du weißt Bescheid wegen Tara?“Seine Miene verfinsterte sich auf der Stelle. „Ja, Dad hat es mir erzählt. Und auch, dass du die undankbare Aufgabe hast, diesen Bas…“ Joel sah sich um und senkte die Stimme. „… ihren Mörder zu finden.“ Carly nickte nur. Eine plötzliche Windböe ließ sie frösteln. Sie schlang die Arme um ihren Oberkörper, doch Joel schien die Kühle nichts auszumachen.„Eigentlich hätte ich mir gewünscht, wir alle würden uns nicht so bald wiedersehen.“ Er starrte an ihr vorbei in die Ferne, fing sich wieder und ergänzte: „Bei einer Beerdigung, meine ich. Weißt du schon, wann …“ „Nein. Aber ich gebe dir Bescheid, sobald ich was erfahre.“ So, wie Joel sie eben gescannt hatte, betrachtete sie ihn nun mit den Augen eines Detectives. „Joel … Hat Tara dich in letzter Zeit angerufen oder habt ihr euch mal getroffen?“„Seit dem Begräbnis ihres Vaters nicht mehr, nein. Ich hatte fest vor, mich bei ihr zu melden.“ Sein Blick wanderte hinüber zum Eingang des Gebäudes, über dem das Logo und der Name der Automarke auf blauem Untergrund prangten. „Aber irgendwie hat der Alltag einen so schnell wieder im Griff, und man schiebt es auf … Jetzt fühle ich mich richtig mies deswegen.“„Geht mir auch so“, gestand Carly. Nach einer kurzen Pause, in der sie der verpassten Chance nachtrauerte, die Freundschaft mit Tara zu erneuern, sprach sie ihn wieder an. „Du weißt nicht zufällig, ob Nate mit ihr gesprochen hat?“„Kann ich mir nicht vorstellen, das hätte er bestimmt mal erwähnt.“ Gut, so viel also zu der Theorie, Joels Bruder wüsste eventuell mehr. Plötzlich veränderte sich sein Gesichtsausdruck, wurde skeptisch. „Glaubst du etwa, einer von uns hätte …“„… gewusst, ob Tara in den vergangenen Wochen Probleme hatte?“, unterbrach Carly ihn gerade noch rechtzeitig. „Dinge, über die sie nicht mit ihrer Mutter, aber mit einem ihrer alten Freunde geredet hat? Ehrlich gesagt, ja, das hatte ich gehofft.“ Joel sah kurz zu Boden, schlussfolgerte dann aber recht schnell: „Das heißt, du hast noch keine richtige Spur?“„Ich will …“, begann Carly, ehe sie mit betont eindringlicher Stimme antwortete. „Wir wollen bei den Ermittlungen gründlich sein und nicht vorschnell den Falschen verhaften, verstehst du?“„Klar.“ Völlig überzeugt wirkte er nicht, doch das war Carly im Moment egal und sie griff nach dem letzten Strohhalm. „Und hat dein Dad möglicherweise mal etwas gesagt, weswegen Vince Selbstmord begangen haben könnte? Irgendeine Vermutung?“ Durch den Abschiedsbrief hatte Carly zwar einen Anhaltspunkt, aber ihr Dad war keine große Hilfe dabei gewesen, den genauen Grund für den Selbstmord seines Freundes in Erfahrung zu bringen. Vielleicht war Lewis ja nicht so verschwiegen wie ihr eigener Vater und hatte sich bei irgendeiner Gelegenheit verplappert. Sollte Joel aus dieser Frage ruhig seine eigenen Schlüsse \u0001 \u0002 kurzem Überlegen erwiderte er: „Ich glaube nicht. Tut mir wirklich Leid, ich kann dir da nicht weiterhelfen.“ Carly betrachtete sein Gesicht, schaute in seine grauen Augen und kam zu dem Ergebnis, dass er wohl die Wahrheit sagte. „Du hast ja Nates Nummer, falls du ihn danach fragen willst, aber wie gesagt …“ Er zuckte mit den Schultern. Carly beschloss, Nate tatsächlich später anzurufen, nur um sicherzugehen. Sie drehte sich zu Gordon um, der gerade den gleichen Wagen wie der Kunde zuvor umrundete. Gordons Interesse an dem Auto entging auch diesem nicht und er beobachtete den Detective misstrauisch, sein Handy immer noch am Ohr. „Vergiss es, Gordon, den kannst du dir sowieso nicht leisten“, rief Carly ihrem Partner zu und sah mit gewissem Amüsement den resignierten Ausdruck auf seinem Gesicht. Ihr Jugendfreund machte eine knappe Kopfbewegung in Gordons Richtung.„Der gehört zu dir?“ Wieder nickte Carly. „Mein Partner.“ Sie runzelte die Stirn, als sie Joels interessierten Blick bemerkte. „Im Sinne von Kollege, nicht im Sinne von …“„Verstehe“, erklärte Joel schmunzelnd. Gordon kam näher und hatte für Carly zunächst nur ein gespielt verächtliches „Spielverderberin“ übrig. „Gordon Martell, hallo“, stellte er sich vor. Dass er dabei weder seinen Rang nannte, noch mit seiner Dienstmarke herumwedelte, vermerkte Carly im Stillen zu seinen Gunsten. Zwar musste auch Joel klar sein, dass sie hauptsächlich aus beruflichen Gründen hier war. Trotzdem war es ihr lieber, ihr Besuch wirkte nicht zu \u0001 \u0002 schüttelte die dargebotene Hand. „Joel Cameron. Freut mich. Kann ich Ihnen vielleicht was zeigen?“„Nein, danke. Aber sagen Sie mal, Mister Cameron – was für einen Wagen fahren Sie eigentlich privat?“ Ein leicht verärgerter Blick zu ihrem Partner, doch dann sah auch Carly Joel neugierig an. Der wiederum schielte kurz zu ihr, als er in amüsiertem Tonfall eine Gegenfrage stellte.„Ist das eine Fangfrage?“„Überhaupt nicht“, versicherte Gordon ihm. „Eine Corvette Stingray.“ Ein gewisser Stolz in Joels Stimme ließ sich nicht verleugnen, genauso wenig wie der Anflug von Enttäuschung auf Gordons Gesicht. Ein Mercedes wäre ihm wohl lieber gewesen. Jedenfalls wenn man das mysteriöse Fahrzeug bedachte, das in der Nacht zum Montag nicht allzu weit vom Tatort einen anderen Wagen gestreift und vielleicht – vielleicht aber auch nicht – etwas mit dem Mord an Tara zu tun hatte. Sicherheitshalber hakte Gordon trotzdem nach. „Schwarz?“ „Rot.“ Augenzwinkernd in Carlys Richtung ergänzte Joel: „Ist ein Klischee, ich weiß.“Mehr aus Höflichkeit als alles andere lächelte Carly ihm zu. Dann bemerkte sie, dass der potentielle Kunde von eben sein Telefonat inzwischen beendet hatte und offenbar darauf wartete, wieder mit dem Verkäufer reden zu können. „Okay, danke, Joel. Wir werden dich dann mal nicht länger von der Arbeit abhalten.“„Kein Problem“, entgegnete Joel und seine freundliche Miene war anscheinend mehr als nur das professionelle Autoverkäufer-Lächeln, das er für seine Kunden parat hatte. „Ruf mich an, wenn du irgendetwas Neues weißt, ja?“„Mach ich.“ Zurück auf dem Revier hatte Carly die Anrufe bei Joels Bruder, der schon vor Jahren an die Ostküste gezogen war, sowie den Zwillingen von Donnie Baxter erledigt. Keiner von ihnen konnte ihr mehr sagen als Joel zuvor. Und so hatten Gordon und sie nur eine Kiste mit persönlichen Gegenständen von Tara, darunter einige Blöcke mit schwer entzifferbaren Notizen, einen unvollständigen Fingerabdruck, der sich bisher nicht zuordnen ließ und eine Telefonnummer, die sich als Sackgasse entpuppt hatte. Ein paar Stunden, ein schnelles Mittagessen und mehrere Tassen Kaffee später rieb Carly sich die Augen und streckte sich ausgiebig. Immer wieder hatte sie mit Gordon „Was wäre wenn“ gespielt, ein Durchspielen möglicher Szenarien, die Täter und Motiv für den Mord an Tara liefern sollten. Alle von ihnen scheiterten an fehlender Logik oder mangelnden Indizien. Das Alibi von Gabriel Prescott, Taras Chef und Ex-Freund, hatte sich inzwischen längst als glaubhaft herausgestellt. Doch konnte Carly auch nicht leugnen, dass nach der Wahlkampfveranstaltung noch genug Zeit gewesen wäre, bis in das Industriegebiet zu fahren und dort den Mord zu begehen, wenn Tara erst nach Mitternacht getötet worden war. Als sie hinter sich die Stimmen von Derek und Sam hörte, die gerade von einer Vernehmung zurückkamen, drehte Carly sich mit ihrem Stuhl um. Während Derek sich direkt zu seinem Schreibtisch begab und irgendwelche Akten darauf ablegte, steuerte Sam erst einmal den Aufenthaltsraum an. Carly schnappte sich ihre Kaffeetasse und schlenderte möglichst unauffällig ebenfalls hinüber. Dort angekommen, lehnte sie sich mit der Schulter gegen den Snackautomaten. „Was war denn los heute früh?“, erkundigte Sam sich, während er einen Müsliriegel aus dem Ausgabefach des Automaten zog. „Harris war der Meinung, dass er mir bei unseren Ermittlungen die Grenzen aufzeigen müsste.“ Sie beobachtete, wie Sam die Verpackung aufriss und genüsslich in den Riegel biss, und bemerkte, dass sie selbst Hunger bekam. „Er hat so getan, als ob ich ihm etwas schuldig wäre. Weil er doch so großzügig war, als er uns beide …“ Schritte ertönten und Carly verstummte sofort, als Derek ebenfalls den Raum betrat. Fast automatisch wich sie einen Schritt zurück, obwohl man sie und Sam in keiner verfänglichen Situation ertappt hatte. Womöglich würde Derek es nur als höfliche Geste ansehen, dass sie ihm Platz machte, um besser an den Automaten heranzukommen. Allerdings wäre es wohl unverdächtiger gewesen, wenn sie elegant das Thema gewechselt hätte anstatt einfach zu schweigen. So entstand eine beinahe peinliche Stille im Raum, die erst endete, als Derek wieder ging. Leise fragte Carly: „Hast du dieses Versteckspiel nicht auch manchmal satt?“„Ein bisschen“, gab Sam zu. „Andererseits genieße ich dadurch die Zeit mit dir allein umso mehr.“Carly legte den Kopf schief. Sie klang geschmeichelt und auch ein wenig kokett, als sie darauf antwortete. „Tatsächlich? Und was ist aus ‚wir gehen es locker und unverbindlich an’ geworden?“„Also ich glaube, darüber sind wir längst hinaus“, meinte Sam lakonisch zwischen zwei Bissen. Unwillkürlich musste sie lächeln. Dann bemerkte sie, dass etwas in ihrem Rücken seine Aufmerksamkeit beanspruchte. „Carly … Hat das irgendetwas zu bedeuten?“ Sie drehte sich um und sah ihren Vater auf das Büro des Captains zugehen.„Mit Sicherheit. Und bestimmt nichts Gutes“, brachte sie heraus, nicht viel lauter als ein Flüstern. Ohne den Blick von ihrem Dad zu nehmen, der nach einmaligem Klopfen in Harris’ Büro eintrat, ging sie zu ihrem Schreibtisch und setzte sich auf die Tischkante. Weiterhin starrte sie auf die Tür, als könne sie verstehen, was dahinter gesagt wurde, wenn sie sich nur genug Mühe gab. Dicht neben ihrem Ohr hörte sie auf einmal Gordons Stimme.„Dein Dad?“ Mit einem knappen Nicken bestätigte sie seine Vermutung. „Was, denkst du, hat er vor?“ Gordon setzte sich neben sie. „Ich habe nicht die geringste Ahnung.“ Und das war das Schlimmste – nicht zu wissen, was sie erwarten würde, wenn ihr Vater seinen Besuch beim Captain beendet hatte. Für eine Weile rührte Carly sich nicht, aus Angst etwas zu verpassen, aber schließlich setzte sie sich doch auf ihren Drehstuhl und versuchte, sich wieder auf den Fall zu konzentrieren. Ungefähr zehn Minuten später räusperte Gordon sich vernehmlich, der von seinem Platz aus einen besseren Blick auf Harris’ Büro \u0001 \u0002 blickte auf, gerade rechtzeitig um zu bemerken, wie ihr Vater auf sie zukam. Vor ihrem Platz blieb er stehen, schaute ihr in die Augen und sagte den Satz, den sie jetzt am wenigsten von ihm erwartet hätte.„Ich möchte eine Aussage machen.“",
            "wordcount": "1.964",
            "chapter_release": "30.05.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "“I’m not the enemy You are a part of me”Olivér Berkes & Andi Tóth – Seven SeasFür einen Moment konnte Carly nicht glauben, was sie gehört hatte. Sie wechselte einen Blick mit Gordon, dann sah sie ihren Dad wieder an. Er schien fest entschlossen, ihr jetzt die Details zu offenbaren, die er ihr gestern noch verschwiegen hatte. „Dann komm mit.“ Sie erhob sich und ging voraus, vertraute ohne sich umzusehen darauf, dass Nicholas und Gordon ihr folgen würden. Der kleine, rachsüchtige Teil von ihr hätte ihren Vater liebend gern in den Verhörraum geführt. Aber sie widerstand der Versuchung. Nicholas Allen war kein Verdächtiger, und ihn zu behandeln als wäre er einer könnte dazu führen, dass er seine kooperative Haltung wieder änderte. Also lief Carly zu dem Aufenthaltsraum, in dem sie vorhin noch mit Sam geredet hatte. Gordon schloss die Tür und Carly bat ihren Vater, Platz auf einem der nicht mehr ganz neuen Stühle an dem Tisch in der Mitte des Raumes zu nehmen. Mit knappen Worten stellte sie ihren Partner und ihren Dad einander vor, während sie sich ihm gegenüber setzte. Sie sah ihren Vater aufmerksam an, überließ es jedoch ihm, das Gespräch zu eröffnen.„Du wolltest wissen, warum Vince sich für Dawsons Tod verantwortlich gefühlt hat“, begann Nicholas. Er war völlig ruhig, fühlte sich hier vermutlich noch wie zu Hause aus seiner Zeit bei der Polizei. Seine Stimme hatte vermutlich den gleichen selbstsicheren Klang gehabt, als er selbst Befragungen durchgeführt hatte.„Hat er ihn überfahren?“, wollte Carly wissen. Das wäre die naheliegendste Version und selbst falls sie damit falsch lag, hoffte sie, ihn so aus dem Konzept zu bringen. Der Versuch misslang. Ihr Vater hatte sich seinen Text zurechtgelegt und davon würde er auch nicht abweichen. „Nein. Das war etwas komplizierter.“ Nicholas atmete tief durch, bevor er endlich Licht ins Dunkel brachte. „Nach der Trennung von Estelle hatte Vince erstmal ein Apartment in einem größeren Komplex gemietet. Dieser Dawson muss ihm eines Abends dorthin gefolgt sein. Als Vince nach Hause wollte und aus seinem Auto ausstieg, war Dawson auf einmal auch da“, berichtete er nüchtern. Dann hatte Mitchell Dawson offenbar den Spieß umgedreht. Auch wenn Carly den Freund ihres Vaters gemocht hatte, fiel es ihr schwer, deswegen nachträglich noch Mitleid für Vince aufzubringen. „Er ist auf Vince losgegangen und wollte, dass der ihn in Ruhe lässt“, erklärte Nicholas weiter. „Er sollte aufhören ihn zu beobachten. Vince hat versucht, ihn abzuschütteln, aber vergeblich. Als Dawson ihn weiter verfolgte, hat er die Nerven verloren.“ Carly unterbrach ihn nicht. Dass Gordon neben ihr saß, hatte sie schon fast vergessen. Sie konzentrierte sich völlig auf ihren Dad. Die Tatsache, dass sie ihn so gut kannte, war natürlich von Vorteil. Bisher hatte sie kein Anzeichen dafür erkannt, dass er log. Auch wenn er die Ereignisse nur aus zweiter Hand berichten konnte, war er offenbar fest davon überzeugt, dass es sich tatsächlich so zugetragen hatte.„Nach dem, was Vince gesagt hat, hat er Dawson nur einen kleinen Stoß verpasst. Aber du weißt ja, dass Vince nicht gerade schmächtig war und ziemlich kräftig.“ Auch Nicholas schien Gordons Anwesenheit, ob bewusst oder unbewusst, auszublenden und führte das Gespräch ausschließlich mit seiner Tochter. Diese erinnerte sich an die Statur von Vince Fleming und musste ihrem Dad im Stillen Recht geben. Dagegen schien Mitchell Dawson, den sie nur von den zwei oder drei Fotos im Wohnzimmer seiner Lebensgefährtin kannte, vergleichsweise klein gewesen zu sein.„Dawson ist auf die Straße gestürzt. Zuerst dachte Vince, der würde sich schon wieder hochrappeln, aber …“ Carlys Vater schüttelte leicht den Kopf. Zum ersten Mal seit dem Beginn der Unterhaltung wich er ihrem Blick aus und verstummte. Fast wirkte es, als wären es seine eigenen Erinnerungen, die ihm zu schaffen machten. Schließlich hakte Carly nach. „Und dann?“ Sie hielt ihre Worte bewusst knapp, den Tonfall kühl. Nicholas sah auf, beinahe wie aus einer Art Trance gerissen. Doch er hatte sich schnell wieder im Griff. „Das Nächste, was Vince mitbekommen hat, war, dass ein Auto angerast kam und Dawson erwischte. Der Fahrer ist einfach weitergefahren.“ Den letzten Satz sprach er mit angemessener Abscheu aus, bevor er etwas leiser und hörbar emotionaler fortfuhr. „Vince hat wohl noch versucht, Dawson zu helfen, doch dafür war es zu spät. Soweit ich weiß, hat Vince dann anonym den Krankenwagen gerufen.“ Carly konnte nur erahnen, wie Vince selbst seinem Freund von diesem Abend berichtet hatte. Der Abend, der wohl schließlich zum Selbstmord von Taras Vater geführt hatte. „Da war Dawson aber schon tot?“ Ihr Dad nickte. „Jedenfalls ist Vince am nächsten Tag zu uns gekommen und hat uns davon erzählt. Er hat sich Vorwürfe gemacht und überlegt, sich zu stellen.“ Nicholas’ Augen blickten wieder an seiner Tochter vorbei, als er an jenen Tag vor fünf Monaten dachte. „Donnie, Lewis und ich haben ihm das aber ausgeredet.“ „Wieso?“, entgegnete Carly irritiert. „Was hätte das noch bringen sollen? Weitere Zeugen gab es wohl nicht und der eigentliche Schuldige hatte Fahrerflucht begangen. Es war schon dunkel, Vince konnte sich das Kennzeichen nicht merken, nicht einmal den Fahrzeugtyp … Du weißt doch, wie die Chancen in solch einem Fall stehen, den Fahrer zu finden.“ Ein schönes selbstgerechtes Bild hatten Vincents Freunde da gemalt, stellte Carly fest. Früher als aktive Polizisten hatten sie selbst sicher jeden Täter, welches Verbrechen er auch begangen haben mochte, dazu gedrängt die Wahrheit zu sagen. Doch sobald es einen von ihnen betraf, hatten sie ihn nicht nur gedeckt, sondern ihn sogar davon überzeugt, gegen seinen Instinkt zu handeln und über die Umstände von Dawsons Tod zu schweigen. Zunächst blieb Carly für einige Augenblicke stumm. Sie versuchte, das Gehörte zu verarbeiten. Schließlich richtete sie einen starren Blick auf ihren Dad. „Wenn du all das gewusst hast, die ganze Zeit über … Warum hast du dann behauptet, es hätte keine Anzeichen dafür gegeben, dass Vince selbstmordgefährdet war?“ Mit fester Stimme erwiderte Nicholas: „Weil es die nicht gab, Carly. Nach ungefähr zwei Wochen hat er nicht mehr davon geredet und wir dachten, er würde es langsam verarbeiten. Wir haben geglaubt, Vince würde das Gleiche tun, was wir ihm auch geschworen hatten und dieses Geheimnis mit ins Grab nehmen. Und das hätte er wohl auch, wenn …“„… er nicht kurz vor seinem Tod in einem Abschiedsbrief an Tara sein Gewissen erleichtert hätte?“, vollendete Carly seinen Satz. „Ja.“„Na wenigstens hatte er eins“, meinte Carly sarkastisch und stand auf. Sie ging hinüber zum Fenster und sah hinaus, einfach nur um ihrem Vater den Rücken zudrehen zu können. Was ihn wohl bewogen hatte, ihr nun doch die Wahrheit anzuvertrauen? Vielleicht hatte Joel oder einer der anderen, mit denen Carly heute Vormittag gesprochen hatte, Lewis oder Donnie davon erzählt. Derjenige hatte dann wiederum Nicholas gedrängt, seiner Tochter reinen Wein einzuschenken, weil er befürchtete, eins seiner Kinder oder er selbst könnte wegen dieser Geschichte noch des Mordes an Tara verdächtigt werden. Möglicherweise hatte Carlys Vater aber auch mit seiner Ehefrau gesprochen und ihr alles gebeichtet. Carly konnte sich nicht vorstellen, dass ihre Mutter zuvor davon gewusst und nichts unternommen hatte. Es würde Iris ähnlich sehen, ihren Mann mit sanftem Druck dazu zu bringen, auf Carly zuzugehen und so eine größere Krise in der Familie abzuwenden. Egal, was es war, ihr Vater war hier und hatte endlich die Karten auf den Tisch gelegt. Aber als Erstes hatte er mit dem Captain gesprochen, nicht mit seiner Tochter. Und das machte ihr zu schaffen. Nun meldete sich auch Gordon zu Wort. „Hat Tara jemals mit Ihnen darüber geredet?“„Nein.“ Ohne zu zögern hatte Nicholas geantwortet und Carly glaubte ihm. Gordon ließ aber noch nicht locker. „Mit Mister Baxter oder Mister Cameron vielleicht?„Glaube ich nicht. Aber wenn Sie es genau wissen wollen, sollten Sie die beiden selbst fragen.“ Es hörte sich recht herablassend an, als ihr Vater das sagte. Eine scharfe Erwiderung, er müsse ihnen nicht erklären, wie sie ihre Arbeit zu erledigen hätten, lag Carly schon auf der Zunge. Doch Gordon blieb bewundernswert ruhig.„Natürlich.“ Nach einer kurzen Pause fuhr er fort: „Wenn Tara also nicht die ganze Wahrheit kannte, könnte sie gedacht haben, dass ihr Vater selbst Mitchell Dawson angefahren hat?“Dieses Mal wartete Nicholas ein wenig mit der Antwort und schien zunächst darüber nachzudenken. „Wäre möglich“, gab er widerstrebend \u0001 \u0002 ließ den Gedanken einen Moment wirken. Inzwischen hatte Carly sich wieder zu den beiden Männern umgedreht, blieb jedoch mit verschränkten Armen an das Fensterbrett gelehnt stehen. Der Gesichtsausdruck ihres Vaters hatte sich verändert, wirkte grüblerisch.„Gibt es sonst noch etwas, das Sie uns zu dieser ganzen Sache sagen können?“Diese Frage verneinte Nicholas entschieden. „Das ist alles.“Bevor er ihren Dad wieder ansprach, warf Gordon Carly einen fragenden Blick zu. Sie deutete ein Kopfschütteln an als Zeichen, dass sie keine weiteren Fragen hatte. Zumindest nicht hier und jetzt.„Also dann … Vielen Dank, Mister Allen.“ In freundlichem, fast scherzhaftem Ton fügte Gordon hinzu: „Ihnen muss ich ja nicht sagen, dass Sie sich bereithalten sollten, falls wir noch Fragen haben.“„Nein, müssen Sie nicht, Detective“, antwortete Nicholas, ohne auf Gordons Tonfall einzugehen. Dann sah er Carly an, doch sie sagte nichts. Langsam erhob er sich und ging zur Tür. Dort drehte er sich noch einmal zu seiner Tochter um. „Carly … Du verstehst doch, warum ich bis jetzt geschwiegen habe?“War das so? Hätte sie für einen Freund dasselbe getan? Vermutlich schon, aber würde ihm nicht den Gefallen tun, das jetzt zuzugeben. „Das ist für die Ermittlungen nicht von Bedeutung“, erklärte Carly sachlich. „Aber für mich schon.“ Der Blick, mit dem ihr Vater sie ansah, bevor er ging, schien sie um Verzeihung zu bitten. Doch er sprach es nicht aus, und als sie nicht reagierte, verließ er schließlich den Raum.",
            "wordcount": "1.604",
            "chapter_release": "06.06.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "“Come out of hiding, I'm right here beside youAnd I'll stay there as long as you let me”Sara Bareilles feat. Jason Mraz – You matter to me Abends, als die meisten anderen das Revier bereits verlassen hatten, saßen Carly und Gordon immer noch zusammen und dachten darüber nach, wie sie mit den Ermittlungen fortfahren sollten. Donnie und Lewis hatten Gordon gegenüber am Telefon bestätigt, was Nicholas berichtet hatte. Das Geständnis aus zweiter Hand, das Carlys Vater ihnen geliefert hatte, brachte zwar endlich Klarheit über den Zusammenhang zwischen Vince Fleming und Mitchell Dawsons Tod. Einen Verdächtigen für den Mord an Tara hatten sie damit aber immer noch nicht. „Immer unter der Voraussetzung, Tara hatte tatsächlich vor, diese Story zu veröffentlichen und ihr Tod hängt damit zusammen“, überlegte Gordon laut. „Dann landen wir wieder bei der gleichen Frage: Wer wollte das verhindern?“Carly ließ ihren Blick über die verlassenen Schreibtische schweifen, während ihre Gedanken um diese Frage kreisten. Nur zwei Tage vor ihrer Ermordung war Tara bei Felicia gewesen und hatte sich wohl die Umstände, unter denen Dawson gestorben war, zusammengereimt.„Wenn wir davon ausgehen, dass sie das Ganze unter dem Motto ‚pensionierte Cops observieren früheren Gefängnisinsassen, was letztendlich zu dessen Tod führt’ herausbringen wollte … Damit wäre auch die Vergangenheit von Mitch Dawson aufgedeckt worden“, sagte sie schließlich. Vielleicht waren sie die Sache ja von der falschen Seite angegangen. „Felicia hat gesagt, er hätte das vor ihr nicht verheimlicht“, gab Gordon zu bedenken. Carly wandte sich ihm wieder zu, als sie antwortete. „Aber vielleicht vor jemand anderem. Und durch Taras Nachforschungen hat diese Person davon erfahren …“„Ja, und?“ Gordon wirkte skeptisch. Er drehte unablässig einen Stift in seinen Fingern hin und her, woran Carly inzwischen gewöhnt war. Sie alle hatten ihre Ticks und Angewohnheiten, wenn sie über einen Fall nachgrübelten. Sam war oft auf- und abgelaufen, wenn sie während der Ermittlungen zusammen Brainstorming gemacht hatten. Carly selbst fing an, mit ihren Haarsträhnen zu spielen und Gordon beschäftigte seine Finger eben auf diese Weise. „Dawson ist seit fünf Monaten tot. Warum sollte jemand eine Journalistin ermorden, die einen Artikel über einen verurteilten Straftäter schreibt, der nicht mehr am Leben ist?“Carly ließ sich Gordons Worte durch den Kopf gehen. Was er sagte, klang logisch. „Du hast Recht, das ist ganz schön weit hergeholt.“ Doch nun zuckte Gordon mit den Schultern. Er hatte wohl schon Fälle gehabt, wo das Motiv des Täters für einen Außenstehenden genauso wenig nachvollziehbar war. Und vielleicht hatte er auch keine bessere Idee. „Falls wir den Täter nicht in Taras, sondern in Dawsons Umfeld suchen müssen, kann uns wahrscheinlich nur Felicia weiterhelfen.“ Gordon sah auf die Uhr. „Also statten wir ihr morgen noch mal einen Besuch ab?“ Selbst noch ein wenig an der eigenen Theorie zweifelnd, stimmte Carly zögernd zu. „Sicher, wieso nicht.“Zu fortgeschrittener Stunde stand sie schließlich vor Sams Tür. Auf dem Revier hatte sie ihm zwischendurch unter vier Augen eine Kurzfassung des Gesprächs mit ihrem Dad geben können und versprochen, abends noch zu ihm zu kommen. Inzwischen war es recht spät geworden und entsprechend fiel der Empfang aus. „Ich habe schon fast nicht mehr mit dir gerechnet.“ Es klang gar nicht mal vorwurfsvoll, sondern eher wie eine Feststellung. „Gordon und ich haben noch über den Fall geredet.“ Carly betrat seine Wohnung, in der sie in den letzten Wochen fast genauso viel Zeit verbracht hatte wie in ihrer eigenen. Sam nahm ihr den Mantel ab und hängte ihn an den Garderobenhaken. „Dann seid ihr vorangekommen?“ „Nicht wirklich“, erwiderte sie bedauernd, dann relativierte sie ihre Antwort jedoch. „Vielleicht ein bisschen, das wird sich erst morgen zeigen.“Keiner von beiden setzte sich, sie schauten sich für einige Sekunden nur an, ehe Sam eine scheinbar harmlose Frage stellte. Eine, die Carly schon öfter hatte beantworten müssen, seit Gordon ihr Partner war. „Wie läuft es so mit Martell?“ Immer, wenn dieses Thema aufkam, klang in Sams Stimme etwas an, das Carly nicht genau benennen konnte. Es war sicher keine Eifersucht, er musste doch wissen, dass er diesbezüglich nichts zu befürchten hatte. „Ganz gut“, erklärte sie wahrheitsgemäß. Abgesehen von der Auseinandersetzung am Montag, als sie wegen Prescott unterschiedlicher Meinung gewesen waren, kam sie tatsächlich gut mit Gordon aus. „Hm.“ Sam schien nicht ganz überzeugt. „Solange er dir nicht einreden will, ich sei unberechenbar und gewalttätig …“Carly wunderte sich über seine Wortwahl. Weder Gordon noch sie selbst, als sie Sam auf seine frühere Konfrontation mit einem Verdächtigen angesprochen hatte, hatte es so formuliert. Mit einem leichten Kopfschütteln widersprach sie ihm. „Das hat er nicht getan.“ „Klar, nimm ihn ruhig noch in Schutz.“ Der sarkastische Ton und die unzufriedene Miene brachten Carly endgültig zu dem Schluss, das hier mehr dahinter steckte, als sie bisher geahnt hatte. „Was für ein Problem habt ihr beide eigentlich miteinander?“Sam antwortete nicht sofort, was sie nur in ihrer Vermutung bestärkte. Als Carly auf das Revier gekommen war, hatte es nicht lange gedauert, bis sie die Spannungen zwischen Gordon und Sam bemerkt hatte. Die zwei machten keinen Hehl daraus, doch einen Grund für die offensichtlich gegenseitige Abneigung hatte Carly nie erfahren. Aber genau wie Gordon gesagt hatte, kannte er Sam schon eine ganze Weile länger als sie, und womöglich war zwischen ihnen mal etwas vorgefallen, worüber beide nicht gern redeten. „War das schon immer so?“, hakte sie nach.„Nein.“ Zuerst drehte Sam sich weg, lief ein paar Schritte in seinem Wohnzimmer, wandte sich dann aber doch wieder Carly zu und sah ihr in die Augen. „Gordon hat es damals mitbekommen, als ich … ausgerastet bin. Er war derjenige, der mich beim Captain gemeldet hat. Deswegen musste ich auch …“ Er brach ab, sowohl den Satz als auch den Blickkontakt. „Was musstest du?“ Seine Hand fuhr in typischer Geste über seinen Bart, während Sam beschloss, ihr nun auch den Rest zu erzählen. Er seufzte. „Harris hat mich gezwungen, eine Therapie zu machen. Andernfalls hätte er mich vom Dienst suspendiert. Er dachte, das würde mir helfen, Quentins Tod zu verarbeiten.“„Und, hat es geholfen?“, erkundigte sie sich leise. „Ja.“ Es schien Sam erstaunlich leicht über die Lippen zu gehen, das zuzugeben. „Wenn auch nicht so sehr, wie seinen Mörder zu finden.“ Er deutete ein Lächeln an, was Carly erwiderte.„Hattest du vor, mir irgendwann davon zu erzählen?“ Nicht, dass sie der Meinung war, er müsse ihr jedes unbedeutende Detail aus seiner Vergangenheit anvertrauen. Doch vielleicht reagierte sie zurzeit ein wenig empfindlich, wenn sie das Gefühl hatte, dass jemand ihr etwas Wichtiges verschwieg. Vor allem, wenn dieser Jemand ihr sehr nahe stand.„Damit du mich für verrückt hältst?“, fragte Sam mit hochgezogenen Augenbrauen.„Blödsinn.“ Es war nicht ungewöhnlich, dass er nach dem Tod des Mannes, der nicht nur für viele Jahre sein Partner, sondern auch sein bester Freund gewesen war, professionelle Hilfe in Anspruch genommen hatte. Aber es überraschte Carly auch nicht besonders, dass man Sam erst dazu hatte zwingen müssen. „Viel verrückter wäre es, wenn du und Gordon völlig grundlos aufeinander wütend wärt“, erklärte sie und trat einen Schritt näher an ihn heran.„Tja, wie du siehst, habe ich meine Gründe.“ Der Ausdruck auf seinem Gesicht wirkte wie eine Aufforderung, ihm Recht zu geben. Sich auf seine Seite zu schlagen und Gordon dafür zu verurteilen, dass er Sam damals verraten hatte. Carly dachte jedoch nicht im Traum daran. „Obwohl ihr es nach drei Jahren auch mal so langsam gut sein lassen könntet.“ Sie bemerkte seinen skeptischen Blick. „Aber wahrscheinlich sollte ich mich da gar nicht einmischen.“ Als sie sich abwenden wollte, hielt Sam sie allerdings mit sanftem Griff am Arm fest. „Er ist nun mal jetzt dein Partner und ich weiß, dass du ihn magst. Also werde ich in Zukunft versuchen, mich ihm gegenüber zurückzuhalten.“ Carly hätte ihn nicht gebeten, das nur ihr zuliebe zu tun. Wenn Sam aber schon auf seine Art zeigte, dass er Gordon nicht völlig unversöhnlich gegenüberstand, wusste sie das zu schätzen. „Das wäre schön.“ Sie fuhr mit den Fingerspitzen durch sein kurzes schwarzes Haar, sah ihm in die Augen und fragte sich für einen Moment, welche Geheimnisse dieser Mann wohl noch für sie \u0001 \u0002 schob sie den Gedanken beiseite und küsste Sam.",
            "wordcount": "1.351",
            "chapter_release": "12.06.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "“Take a moment of silenceAnd fight for the truth”Ovidiu Anton – Moment of SilenceWieder saßen Carly und Gordon Felicia Greene gegenüber. Am Telefon hatten sie ihr zuvor mitgeteilt, dass die Journalistin, die sie besucht hatte, ermordet worden war. Felicia hatte sich sofort bereit erklärt, noch einmal mit den Polizisten zu reden. „Sie haben uns vorgestern gesagt, dass Tara Fleming vermutlich eine Story über Mitchell schreiben wollte“, eröffnete Carly das Gespräch und Felicia nickte.„Sie hat mich gefragt, wie er eigentlich war und ob sie mich für einen Artikel zitieren darf.“ Die Detectives sahen einander an. Dann hatten die beiden mit ihrer Vermutung also richtig gelegen. Vielleicht hatte Tara es als ihre Pflicht angesehen, etwas über das Leben und Sterben von Mitchell Dawson zu veröffentlichen. Wenn sie tatsächlich geglaubt hatte, ihr eigener Vater würde die alleinige Schuld an Dawsons Tod tragen, hatte sie womöglich eine Art Wiedergutmachung leisten wollen.„Was haben Sie geantwortet?“, wollte Carly \u0001 \u0002 Blick wanderte hinüber zu einem der Bilder von ihrem verstorbenen Lebensgefährten. Dawson zeigte kein strahlendes Lächeln auf dem Foto, wirkte aber zufrieden. „Dass sie lieber jemanden fragen sollte, der Mitch länger kannte. Jemanden aus seiner Familie.“„Er hatte Familie?“ Gordon klang überrascht, hatten er und Carly doch nichts über irgendwelche leiblichen Kinder in der Akte über Mitchell gefunden. „Seine Schwester lebt nicht mehr, aber es gibt noch einen Neffen. Und das habe ich auch Miss Fleming gesagt“, betonte Felicia. Carly zückte bereits etwas zu schreiben. „Wie können wir den erreichen?“„Seine aktuelle private Telefonnummer habe ich auch nicht“, musste Felicia sie enttäuschen. „Aber es dürfte nicht schwer sein, ihn zu finden. Pauls Plakate hängen ja zurzeit in der ganzen Stadt.“Einen erstaunten, fast schockierten Blick wechselten die Detectives, als ihnen klar wurde, von wem Felicia sprach. Hatte sie tatsächlich gerade erklärt, der aussichtsreiche Kandidat für die Bürgermeisterwahl wäre verwandt mit dem Mann, dessen Schicksal Tara kurz vor ihrem Tod untersucht hatte?„Augenblick mal, Sie meinen, Paul Sandford ist Mitchells Neffe?“, fragte Gordon ungläubig nach. Ein kleines Lächeln erschien auf Felicias Gesicht. „Schwer zu glauben, oder? Mitch hatte nicht so viel Glück …“ Sie sah sich in dem bescheidenen Heim um, dass sie eine Weile mit Mitchell geteilt hatte. „Aber seine Schwester hat einen reichen Mann geheiratet. Und deswegen standen ihrem Sohn natürlich alle Türen offen, so dass Paul das wurde, was er heute ist.“ In fast schon stolzem Ton ergänzte sie: „Na ja, und vielleicht sitzt er bald im Rathaus.“Stirnrunzelnd erkundigte sich Carly: „Hatten er und Mitch denn Kontakt zueinander?“ Danach zu urteilen, was sie über Paul Sandford wusste, erschien es ihr unwahrscheinlich, dass er sich mit jemandem wie Dawson abgab – Familie oder nicht.„Nicht besonders eng“, gab Felicia zu. „Paul hat wohl nicht viel Freizeit. Aber an Geburtstagen oder Feiertagen hat er immer angerufen.“ Sie sah Carly und Gordon eindringlich an, als müsse sie den Neffen ihres Lebensgefährten in Schutz nehmen. „Mitch hat nur gut über ihn geredet. Er hat gesagt, dass Paul ihm in seiner schwersten Zeit beigestanden hat.“„Wie war das gemeint?“ Carly beugte sich leicht vor. Sie hatte das Gefühl, dass es wichtig sein konnte, was Felicia zu sagen hatte. Diese zuckte allerdings mit den Schultern, sie konnte offenbar nur Vermutungen anstellen.„Wahrscheinlich ging es um damals, als Mitch wegen der Sache mit seiner Frau ins Gefängnis sollte. Da hat Paul ihm wohl irgendwie geholfen.“Ein weiterer überraschter Blick, den Carly Gordon zuwarf. Im Wahlkampf war Sandford für ganz andere Parolen bekannt geworden. Der Mann hatte ein härteres Vorgehen gegenüber Straftätern angekündigt, wenn er zum Bürgermeister gewählt werden sollte. Er wollte sogar Gelder für Resozialisierungsprogramme kürzen, da er diese angeblich für Verschwendung hielt. Doch bei seinem eigenen Onkel schien Sandford vor zehn Jahren andere Maßstäbe angelegt zu haben.„Glauben Sie, Tara hat Ihren Rat beherzigt und versucht, Kontakt zu Paul aufzunehmen?“, fragte Gordon. Felicia sah ihn und Carly offen an und schien keine Sekunde darüber nachdenken zu müssen. „Als sie gegangen ist, war sie fest dazu entschlossen.“Auf dem Weg zum Wagen schaute Gordon Carly mit einem Blick an, der zeigte, dass er die Neuigkeiten immer noch nicht ganz verdaut hatte.„Paul Sandford … Wer hätte das gedacht?“ Er öffnete das Auto und während Carly sich auf den Beifahrersitz setzte, überlegte sie, was das für den Fall bedeutete.„Wenn einer was zu verlieren hatte, dann der“, murmelte sie. „Warte mal … Ist Sandford nicht der mit der Software-Firma?“, fiel es Gordon plötzlich ein. „Die gehört seinem Vater, soweit ich weiß“, korrigierte Carly. Sie kramte in ihrem Gedächtnis, was sie alles über den Mann wusste, der den amtierenden Bürgermeister ablösen wollte und dessen Chancen auch nicht schlecht standen. „Ich glaube, der Sohn sollte später mal die Firma übernehmen, aber dann ist er in die Politik gegangen.“Gordon holte die Fallakte vom Rücksitz und schlug sie auf. Er deutete auf die Bilder vom Tatort. „Wusste ich’s doch. Die Lagerhalle, hinter der Tara gefunden wurde, gehört zu Sandford Software.“Carly sah auf die Fotos, dann in das Gesicht ihres Partners und kannte die Antwort auf ihre nächste Frage im Grunde schon. „Also dann verhören wir jetzt vielleicht unseren zukünftigen Bürgermeister?“Mit entschlossener Miene nickte Gordon. „Genau das machen wir.“Gut zwanzig Minuten später waren sie an der Wahlkampfzentrale angekommen. Bereits mit gezückter Dienstmarke betraten Carly und Gordon die Räumlichkeiten, in denen sich ein halbes Dutzend Leute darum bemühte, Paul Sandford auch dem letzten Bürger Fairviews bekannt zu machen und von dessen Kampagne zu überzeugen. Ein etwas blasser, gut gekleideter Mittvierziger unterbrach sein Gespräch mit einer gelangweilt aussehenden Brünetten – genauer gesagt, schien es eher ein Interview zu sein, wenn man den Kameramann daneben berücksichtigte – und kam auf sie zu. Sein Lächeln wirkte auf Carly nicht viel ehrlicher als das, mit dem Joel Cameron seine Kunden vom Kauf eines überteuerten Wagens zu überzeugen versuchte. „Guten Tag. Ich bin Mason Everett“, stellte er sich vor und gab beiden die Hand. Dabei sah er sich die Marken an, die ihm entgegengehalten wurden. „Kann ich irgendetwas für Sie tun, Detectives?“„Ja, wir sind auf der Suche nach Paul Sandford“, erwiderte Carly. „Darf ich erfahren, worum es geht?“ Immer noch war Everett die Freundlichkeit in Person, machte im Grunde aber keine Anstalten, ihnen tatsächlich weiterzuhelfen.„Das möchten wir lieber mit Mister Sandford persönlich besprechen. Wären Sie wohl so freundlich, uns zu ihm zu führen?“ Carly lächelte ebenfalls, doch ihr Tonfall duldete keine Ausflüchte als \u0001 \u0002 Lächeln schien zu gefrieren, aber es verschwand nicht von seinem Gesicht. „Das würde ich gern, aber er ist nicht hier. Mister Sandford hält im Moment eine Rede vor Vertretern der Handelskammer. Wenn Sie hier auf ihn warten möchten …“„Nein, danke. So viel Zeit haben wir nicht“, unterbrach Gordon ihn schroff. Er und Carly drehten sich bereits zum Ausgang um.„Moment, wollen Sie vielleicht …“ rief Everett ihnen hinterher, jedoch fiel ihm gleich wieder jemand ins Wort. „Mister Everett, wir haben anschließend noch einen weiteren Termin. Wenn wir also das Interview fortsetzen könnten?“, erkundigte sich die Frau, die Carly als Reporterin eines lokalen Fernsehsenders erkannt hatte. Mason blieb mit etwas hilflos wirkender Miene zurück, wie Carly bei einem letzten Blick über die Schulter erkannte, während die beiden Detectives sich auf den Weg zur Handelskammer \u0001 \u0002 schien seine Rede bereits beendet zu haben, als Gordon und Carly ankamen. Der Großteil der Menschen, die gekommen waren, um ihm zuzuhören, war bereits auf dem Weg zu ihren Autos. Die niedrigen Temperaturen brachten sie dazu, sich zügig zu bewegen, um sich nicht länger als nötig der Kälte auszusetzen. Der Politiker selbst stand jedoch noch auf den Treppen vor dem Eingang des altehrwürdigen Gebäudes und sprach mit einigen weiteren Anzugträgern. Er strahlte auch auf die Entfernung eine Art lässige Eleganz aus, die zusammen mit seiner geschulten Rhetorik sicherlich mit dafür gesorgt hatte, dass er in den Umfragen gut abschnitt. Einer der Wagen auf dem Parkplatz, den die Detectives auf dem Weg zum Eingang der Handelskammer überqueren mussten, weckte Gordons Aufmerksamkeit. Er steuerte auf den schwarzen Mercedes, neben dem ein ebenso dunkel gekleideter, stämmiger Mann stand, zu. Carly war zunächst irritiert von seinem kleinen Umweg, begriff dann aber, was er vorhatte. Unter dem wachsamen Blick des Bodyguards oder was immer er war, näherte Gordon sich dem linken Kotflügel des Wagens. Schweigend und fast beiläufig öffnete er dabei seine Jacke soweit, dass der andere seine Dienstmarke erkennen konnte. Der Muskelprotz regte sich keinen Millimeter, seine Augen aber verfolgten weiterhin jede Bewegung Gordons.„Siehst du das?“, machte Gordon Carly leise auf eine Stelle im Lack des Wagens aufmerksam. Sie nickte. Eine Ausbesserung musste hier vorgenommen worden sein. Es wäre im Vorübergehen nicht einmal auffällig gewesen. Doch wenn man direkt davor stand und wusste, worauf man zu achten hatte, konnte man es erkennen. „Da ist wohl jemand beim Ausparken unvorsichtig gewesen … Oder hatte es während der Fahrt so eilig, dass er einen anderen Wagen gestreift hat.“ Gordons Blick wanderte vom Wagen zu Carly und dann weiter zu Paul Sandford, der immer noch mit strahlendem Lächeln seine Gesprächspartner unterhielt. Dabei war er umgeben von zwei, drei Fotografen und schien ganz in seinem Element zu sein. Es war leichter, sich ihn in wenigen Wochen als Bürgermeister von Fairview vorzustellen als in einem orangefarbenen Overall hinter Gittern. Doch davon durfte man sich nicht blenden lassen. Carly gab sich einen Ruck. Es galt, für Gerechtigkeit zu sorgen. Für Tara.„Na los, holen wir ihn uns.“",
            "wordcount": "1.552",
            "chapter_release": "19.06.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "“Today will be the dayLike pieces in a puzzle relay”Orry Jackson – Pieces in a Puzzle„Entschuldigung … Mister Sandford?“ Bereits im Näherkommen, noch auf den unteren Stufen vor dem Gebäude, sprach Gordon Paul Sandford laut an. Die wenigen Umstehenden wandten sich zu ihm und Carly um. Während die beiden sich als Polizisten zu erkennen gaben, war eine Mischung aus Unmut über die Störung und Neugier auf den Gesichtern der meisten Anwesenden erkennbar. Einzig Sandford selbst schien sich nicht aus der Ruhe bringen zu lassen. Einer der Fotografen machte Bilder davon, wie Gordon Paul seine Dienstmarke unter die Nase hielt. Carly erkannte den Mann wieder. Es war einer der Reporter der Fairview Daily News, die am Montag beobachtet hatten, wie die Detectives mit dem Chefredakteur in dessen Büro verschwunden waren. Der Reporter beließ es nicht bei den Fotos, nahm sein Handy und rief jemanden an. Dabei ließ er Carly, Gordon und Paul nicht aus den Augen.„Bitte entschuldigen Sie mich für einen Moment.“ Mit diesen Worten löste Sandford sich aus der kleinen Gruppe seiner Zuhörer und schenkte den Detectives seine Aufmerksamkeit. Seine etwas herben, aber nicht unattraktiven Gesichtszüge, sein stets gut sitzendes dunkles Haar und Augen, in denen besonders bei seinen Reden eine gewisse Leidenschaft stand, machten ihn selbst für die Yellow Press interessant. Es hieß, er könne sogar diejenigen für Politik begeistern, die sich bisher nicht dafür interessiert hätten. All das zählte jedoch nicht, wenn er wirklich einen Mord begangen \u0001 \u0002 stellte Carly und sich kurz vor. „Wie kann ich Ihnen helfen?“ Eine freundliche Miene zur Schau stellend, wollte Sandford ihnen offensichtlich das Gefühl geben, sich für ihr Anliegen tatsächlich zu interessieren. Kein Wunder, waren die beiden nicht nur Polizisten, sondern als Bürger dieser Stadt doch auch potentielle Wähler. „Indem Sie mit uns über Tara Fleming reden.“ Gordons Tonfall war kühl, beinahe schon feindselig. Die Andeutung eines Kopfschüttelns war Pauls erste Reaktion. Er schien noch einen Moment nachzudenken, bevor er antwortete. „Der Name sagt mir leider nichts.“Gut, wenn er sich unbedingt dumm stellen wollte … „Sie war Journalistin und hat für die Fairview Daily News gearbeitet“, erklärte Carly geduldiger als ihr in Wahrheit zumute war.„Detective, ich habe mich in den letzten Wochen und Monaten mit so vielen Journalisten unterhalten.“ Paul machte nach wie vor einen entspannten Eindruck. „Ich kann mir unmöglich jeden einzelnen Namen merken.“„Oh, diesen bestimmt“, widersprach Gordon. „Sie wollte mit Ihnen nämlich nicht über Ihren Wahlkampf sprechen, sondern über Mitchell Dawson.“ Zum ersten Mal gab es eine kleine, fast unmerkliche Veränderung in Pauls Mimik. Er wirkte etwas irritiert und sah von einem zum anderen. „Da muss ein Irrtum vorliegen.“„Die Lebensgefährtin Ihres Onkels sagt etwas anderes.“ Herausfordernd schaute Carly den Politiker an. Er würde doch nicht etwa leugnen, mit Dawson verwandt zu sein?„Sie haben mit Felicia gesprochen?“, erkundigte Paul sich. Carly nickte. Dies schien ihr Gegenüber jedoch nicht weiter zu beunruhigen, nur zu überraschen. „Nun, da haben Sie natürlich Recht“, gab er zu. „In dem Fall hätte ich den Namen nicht vergessen. Wenn ich je mit ihr geredet hätte.“ In seinem Job war es natürlich von Vorteil, überzeugend zu lügen, und Carly maßte sich nicht an zu behaupten, jede Unwahrheit sofort als solche zu erkennen. Doch etwas an Sandfords Verhalten ließ sie vorsichtig daran zweifeln, dass sie wirklich dem Mörder von Tara gegenüberstand. Gordon dagegen kannte solche Zweifel anscheinend nicht.„Tara Fleming hat letzten Freitag offensichtlich beschlossen, sich mit Ihnen in Verbindung zu setzen und Sonntagnacht ist sie ermordet worden. Wir glauben nicht, dass das ein Zufall ist.“Als von Mord die Rede war, verengten sich Pauls Augen. „Tut mir Leid, das zu hören, aber das ändert nichts an meiner Antwort. Ich habe sie nicht gekannt.“ „Mister Sandford, bei allem Respekt …“ Langsam wurde Gordon ungeduldig, das war ihm deutlich anzuhören.„Hören Sie, mein Terminkalender ist so voll, dass ich keine Zeit für irgendwelche kurzfristigen Interviewanfragen habe.“ Auch Paul wurde jetzt leicht ungehalten. „Schon gar nicht, wenn es überhaupt nicht um die Wahl geht. Am Wochenende habe ich so viele Reden gehalten, so viele Hände geschüttelt, um Stimmen geworben … Ich wüsste ja wohl, wenn ich zwischendurch mit einer Journalistin über meinen Onkel geplaudert hätte.“ Falls er die Wahrheit sagte, blieben nicht mehr viele andere Optionen. Es sei denn, Carly war mit ihrer Theorie über das Motiv des Täters völlig auf dem Holzweg. Der Gedanke behagte ihr ganz und gar nicht.„Okay, wenn Tara sich nicht direkt an Sie gewandt hat, an wen dann?“ Paul zuckte mit den Schultern. „Vielleicht hat sie in der Zentrale angerufen und mit jemandem aus meinem Team gesprochen.“„Aber derjenige wird ihr kaum weitergeholfen haben, wenn es um Ihre Familie ging.“ Tara war doch nur deshalb an Sandford interessiert gewesen, weil er Dawsons Neffe war – oder? „Trotzdem wäre das die erste Anlaufstelle gewesen“, beharrte Paul. „Wir befinden uns in der heißen Phase des Wahlkampfs. Da wird alles, was nicht unmittelbar damit zu tun hat, von mir ferngehalten. Und meine Privatnummer bekommt nicht jeder, erst recht nicht Journalisten.“ Er legte eine kleine Pause ein, sah Carly eindringlich an. „Davon abgesehen, wüsste ich nicht, warum irgendjemand mit mir über Mitch reden sollte.“ Wusste er es tatsächlich nicht oder spielte er ihnen doch nur etwas vor?„Anscheinend hatte Tara vor, etwas über Ihren Onkel zu veröffentlichen. Darüber, wie er gestorben ist. Und über sein Leben, was für ein Mensch er war …“ Carly erwiderte seinen Blick mit der gleichen Intensität. Sie blendete fast alles andere um sich herum aus. Die kleinste unbewusste Reaktion könnte ihn verraten, wenn er es leugnete, tatsächlich jedoch darüber Bescheid wusste. Aber sie konnte nichts dergleichen erkennen.„Weshalb glauben Sie dann, ich hätte etwas mit ihrem Tod zu tun?“ „Vielleicht, weil Mitchell wegen des Totschlags an seiner Frau im Gefängnis gesessen hat?“, schlug Gordon in sarkastischem Ton vor. „Ein Familienmitglied, das nicht ganz in Ihr Saubermann-Image passt? Vor allem, wenn Sie in seinem Fall ganz anders gehandelt haben, als Sie es jetzt propagieren?“ Gordon beließ es wohl bewusst bei Andeutungen. Alles, was sie von Felicia wussten, war dass Paul seinem Onkel geholfen hatte, nicht in welcher Form. Doch diesmal zeigte Paul Nerven. Er nestelte an seinen Manschettenknöpfen, wich Gordons Blick aus und schwieg.„Mister Sandford?“, erinnerte Carly ihn daran, dass von ihm eine Antwort erwartet wurde.„Ich habe ihm einen sehr guten Anwalt bezahlt, den er sich selbst nicht leisten konnte.“ Jeder andere wäre vielleicht stolz darauf gewesen oder hätte es auch für eine Selbstverständlichkeit gehalten. Paul dagegen schien es nur ungern zuzugeben. Carly beschlich die Vermutung, dass es nur ein Teil der Wahrheit war. „Das war alles?“ Sie bluffte und versuchte ihn davon zu überzeugen, dass sie es bereits besser \u0001 \u0002 Politiker kniff die Lippen zusammen. Wahrscheinlich hatte er keine Ahnung, welche Details sein Onkel Felicia anvertraut und diese den Detectives erzählt hatte. So beschloss er, lieber ehrlich zu sein als bei einer Lüge erwischt zu werden, was ihn auch für den Rest der Befragung unglaubwürdig gemacht hätte. „Und mein Vater und ich haben ein paar Beziehungen spielen lassen, damit Mitch eine milde Strafe bekommt.“ Seine Augen hatten nun einen Ausdruck, als ob er die Polizisten um Verständnis bitten würde. „Er war kein schlechter Mensch, wissen Sie? Er hatte so etwas wie einen Blackout, als er damals …“ Paul beendete den Satz nicht, das war auch nicht nötig.„Doch es hätte kein gutes Licht auf Sie geworfen, wenn das herausgekommen wäre? Hätte vielleicht diejenigen verschreckt, die Sie wegen Ihres harten Vorgehens gegen Straftäter wählen wollen?“, schlussfolgerte Gordon. „Mag sein“, gestand Paul etwas zerknirscht. „Aber wie ich schon sagte, bin ich dieser Frau nie begegnet.“ Gordon wechselte einen Blick mit Carly. Ganz sicher schien er sich auch nicht mehr zu sein, dass sie in Sandford den Mörder gefunden hatten. Es blieb allerdings noch eine Frage zu klären. „Ist das Ihr Wagen dort vorn?“ Mit einer knappen Kopfbewegung deutete Gordon ungefähr in die Richtung des Autos, das er sich vorhin näher angesehen hatte.„Der Mercedes?“, vergewisserte Paul sich. „Nein, meiner ist seit heute früh in der Werkstatt. Der Wagen gehört einem Freund von mir.“ „Wem?“ Mit einem kurzen Anruf beim Revier hätte Gordon fast genauso schnell erfahren, auf wen der Wagen zugelassen war. Aber er wollte wohl immer noch die Aufrichtigkeit Sandfords auf die Probe stellen. „Mason Everett, der auch mein Wahlkampfleiter ist“, erwiderte Paul ohne zu zögern. Der Mann, mit dem sie vorhin geredet hatten, erschien vor Carlys innerem Auge. „Könnte es sein, dass Tara mit ihm geredet hat?“„Vielleicht, ich …“ Das „vielleicht“ reichte Carly für den Anfang und sie unterbrach ihn.„Am Sonntagabend haben Sie eine große Veranstaltung für ihre Anhänger abgehalten, richtig?“ Der Chefredakteur der Daily News hatte diese sogar als Alibi angegeben. Sandford beantwortete ihre Frage mit einem Nicken. „Dann war Everett auch dort?“„Ja, natürlich.“„Bis zum Schluss?“ Carly ließ nicht \u0001 \u0002 überlegte kurz. „Nicht ganz. Er hat gesagt, er würde sich nicht gut fühlen und ist etwas früher gegangen.“ Gordon und Carly sahen einander alarmiert an, was Paul nicht entging. „Moment, Sie wollen damit doch nicht sagen, dass …“ Er stockte, schüttelte dann entschieden den Kopf, als müsse er nicht nur die Polizisten, sondern auch sich selbst überzeugen. „Nein. Nicht Mason.“Doch die Unsicherheit in seiner Miene war nicht zu leugnen.",
            "wordcount": "1.533",
            "chapter_release": "03.07.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "“What I'm gonna live for What I'm gonna die for Who you gonna fight for I can't answer that”Bryn Christopher – The QuestGordon warf einen Blick zurück zu Sandford, als er und Carly zurück über den Parkplatz hasteten. Die beiden hatten den Politiker etwas verstört zurückgelassen.„Hoffentlich kommt er nicht auf die Idee, Everett vorzuwarnen“, meinte er \u0001 \u0002 Carly drehte sich noch einmal kurz zu Paul um. Fast tat der Mann ihr Leid. „Ich fürchte, dass muss er gar nicht.“ Wenn Mason Everett nicht völlig dämlich war, hatte er bereits eins und eins zusammengezählt und konnte sich ausrechnen, dass es nicht mehr lange dauern würde, bis man ihm auf die Schliche kam. Vorhin hatte er offenbar wegen des Interviews die Wahlkampfzentrale nicht gleich verlassen können, aber inzwischen ... Carlys Gedanken überschlugen sich. Sich darauf zu verlassen, dass Everett immer noch dort war und nicht versuchen würde, unterzutauchen oder eventuelle Beweismittel zu vernichten, wäre unklug. Sie könnten also beim Revier anrufen und dann würde man wohl die nächste Streife losschicken um sicherzugehen, dass Mason bei Carlys und Gordons Eintreffen noch dort sein würde. Aber vielleicht konnte man das Ganze ja abkürzen? Hatte Sam nicht erwähnt, dass er und Derek am späten Vormittag zu Nilsson in die Rechtsmedizin wollten? Von dort aus war es nicht weit bis zu Sandfords Wahlkampfzentrale. Während sie und ihr Partner in den Wagen stiegen, hatte Carly bereits ihr Handy am Ohr. „Hey. Wo seid ihr gerade?“ „Wir sind eben bei Nilsson fertig und wollten jetzt eigentlich eine Lunchpause einlegen“, erklärte Sam. Carly hörte den Straßenlärm im Hintergrund. „Könntet ihr uns vielleicht vorher einen Gefallen tun?“ Sam und Derek ließen sich nicht lange bitten, als Carly erklärte, worum es ging und versprachen, sich sofort auf den Weg zu machen. „Wir beeilen uns.“ Sie beendete das Gespräch und schaute hinüber zu Gordon, der sich in der Zwischenzeit noch einmal die Fallakte genommen hatte. „Sandford hat Recht.“ Gordon deutete auf die Verbindungsnachweise, die von Taras Handy bis zum Zeitpunkt ihres Todes aufgelistet waren. „Tara hat am Freitag tatsächlich in der Zentrale angerufen. Hier … und hier.“ Sein Zeigefinger tippte auf zwei Zeilen direkt untereinander, dann sah er Carly an. „Hoffentlich haben wir diesmal den Richtigen.“Die Fahrt durch die Stadt zurück auf dem gleichen Weg, den sie vorhin genommen hatten, fuhr Gordon beinahe in Rekordgeschwindigkeit. Trotzdem schien ein Wagen immer dicht hinter ihnen zu bleiben. Carly glaubte, hinter dem Steuer den Reporter von den Fairview Daily News zu erkennen, welcher vorhin Fotos von ihr, Gordon und Sandford geschossen hatte. War das nur Zufall oder folgte er ihnen tatsächlich? Sie sagte nichts zu ihrem Partner, wollte ihn nicht unnötig ablenken und war auch bald in Gedanken bei Everett und dem bevorstehenden Verhör. Als sie eine Nachricht von Sam mit dem Inhalt „Wir haben ihn“ erhielt, atmete sie erleichtert auf. Bei ihrer Ankunft war Mason Everett alles andere als erfreut, die beiden Polizisten wiederzusehen. Dazu kam, dass zwei andere Detectives ihn in einem kleinen Büro festhielten, welches zu den Räumlichkeiten gehörte, die Paul Sandford für die Organisation seines Wahlkampfs gemietet hatte. Derek konnte allein mit seiner beeindruckenden Körpergröße und seinen breiten Schultern dafür sorgen, dass man sich lieber von der Tür fernhielt, wenn er einen am Verlassen des Raumes hindern wollte. Er begrüßte Gordon und Carly mit einem leicht spöttisch klingenden „Mister Everett wollte gerade gehen, als wir ankamen, hat es sich dann aber doch anders überlegt“. „Dankeschön.“ Carly lächelte ihn und Sam an, wobei der Augenkontakt zu letzterem etwas länger ausfiel. „Dann genießt mal euren Lunch.“ Sam schüttelte den Kopf. „Jetzt will ich auch wissen, wie das hier ausgeht.“ Derek stimmte ihm zu und Carly zuckte nach einem schnellen Blickwechsel mit Gordon die Schultern. „Okay.“ Jetzt erst widmete sie sich dem Wahlkampfleiter von Paul Sandford, der sie und ihren Partner feindselig anstarrte. „Würde mir mal jemand verraten, was das hier soll?“, empörte Mason sich. „Gern. Wenn Sie Ihren Anwalt anrufen möchten, haben Sie jetzt die Gelegenheit dazu“, erwiderte Gordon mit bestechender Freundlichkeit. Doch Everett machte keine Anstalten dazu. Stattdessen baute er sich fast provokativ vor Gordon auf.„Was wird mir denn vorgeworfen?“ Als ob er das nicht genau wüsste.„Der Mord an Tara Fleming“, antwortete Carly \u0001 \u0002 runzelte die Stirn, als könnte er damit nichts anfangen. „An wem?„An der Journalistin.“ Carly erhob nicht einmal die Stimme, legte nur einen Hauch Sarkasmus in ihren Tonfall. „Haben Sie so viele Menschen getötet, dass Sie sich unmöglich jeden Namen merken können?“ Aus den Augenwinkeln sah sie, wie Gordon schief grinste. Sam und Derek hielten sich derweil im Hintergrund. „Das ist absolut lächerlich.“ Masons Blick war genauso abfällig wie sein Ton. Er schien zu glauben, dass die Polizei nichts gegen ihn in der Hand hatte. Entweder das, oder er war tatsächlich unschuldig – was allerdings nicht die herablassende Art entschuldigte. „Dann können Sie uns ja sicher sagen, wo Sie Sonntagnacht waren, nachdem Sie frühzeitig die Wahlkampfveranstaltung verlassen haben?“ Noch immer klang Gordon entspannt, beinahe als würde er Small Talk machen. Kein Vergleich mit seiner aggressiven Vorgehensweise Gabriel Prescott \u0001 \u0002 kurzes Zögern, dann behauptete Everett: „Ich bin nach Hause gefahren.“„Die Schramme am Kotflügel Ihres Wagens ist übrigens eher notdürftig ausgebessert worden“, fuhr Gordon unbeirrt fort. Mason starrte ihn wiederum nur an. „Das nächste Mal, wenn Sie von einem Tatort fliehen, sollten Sie vielleicht vorsichtiger fahren.“ „Ich höre mir das hier nicht länger an.“ Tatsächlich schien Mason vorzuhaben den Raum zu verlassen. Nicht, dass er weit gekommen wäre, hatten Sam und Derek sich doch strategisch günstig neben der Tür positioniert. Als Everett an Carly vorbeigehen wollte, schaute sie ihm direkt in die Augen.„Haben Sie es für Ihre eigene Karriere getan oder die von Sandford?“ Sie fragte nicht, ob er es getan hatte. Den Blick, den Mason ihr in diesem Moment zuwarf, deutete sie so, dass Letzteres zutraf. „Glauben Sie, er weiß es zu schätzen, dass Sie seinetwegen ein Menschenleben auf dem Gewissen haben? Ehrlich gesagt bezweifle ich das.“ Ein verächtliches Schnauben war die Reaktion. „Sie haben überhaupt keine Ahnung, was sich abgespielt hat.“„Warum erzählen Sie es uns dann nicht?“, schlug Gordon vor. „Früher oder später kriegen wir Sie sowieso. Also können Sie genauso gut gleich gestehen. Das wird langfristig nur zu Ihrem Vorteil sein, glauben Sie mir.“ Mason schwieg.„Wir wissen, dass Tara am letzten Freitag hier angerufen hat, zweimal sogar“, versuchte Carly ihn zum Reden zu bringen. „Danach hat sie mehrfach eine Handynummer gewählt, zuletzt ein paar Stunden vor ihrem Tod in der Nacht zum Montag. Das Handy gehörte Ihnen, richtig?“ „Können Sie das auch beweisen?“ Everett war nach wie vor überzeugt, dass sie ihm nichts anhaben konnten. Doch da irrte er sich.„Das werden wir, sobald wir Ihre Fingerabdrücke genommen haben. Sie waren wirklich vorsichtig, Mister Everett. Das Handy und den Laptop mitzunehmen, sogar dafür zu sorgen, dass wir Ihr eigenes Telefon nicht finden können, war zugegebenermaßen clever.“ Gordon tat so, als hätte ihn Everetts gewissenhaftes Vorgehen wirklich beeindruckt. Dann fügte er jedoch lächelnd hinzu: „Aber als Sie Taras Geldbörse genommen und dann weggeworfen haben, haben Sie keine Handschuhe getragen.“ Mason Everett entgleisten die Gesichtszüge. Er wusste, dass es vorbei war. Dass er nicht mehr zu leugnen brauchte, etwas mit Taras Tod zu tun zu haben. Bei aller Vorsicht war ihm so ein dummer Fehler unterlaufen.„Wollen Sie uns jetzt nicht doch erzählen, was in dieser Nacht passiert ist?“ Obwohl sie innerlich kochte, war ihre Stimme geradezu sanft. Langsam setzte Mason sich auf einen der drei Stühle, während die Detectives stehen blieben. „Diese Journalistin hat keine Ruhe gegeben“, berichtete Mason, ohne jemanden anzusehen. „Sie wollte unbedingt Paul sprechen und hat sich nicht abwimmeln lassen. Deswegen habe ich ihr die Nummer von meinem Zweithandy gegeben. Ich habe gedacht, ich könnte sie vertrösten oder sie würde irgendwann aufgeben.“„Doch das hat nicht funktioniert“, ergänzte Carly und blickte Everett fragend an.„Nein“, bestätigte er. „Am Sonntag hat sie gedroht, während Pauls Rede aufzutauchen und dort vor allen Leuten eine Szene zu machen.“Gordon war irritiert. „Ich dachte, sie wollte mit ihm nur über seinen Onkel sprechen.“„Richtig. Aber das, was sie behauptet hat, hätte nicht gut für Paul ausgesehen.“ „Weil es im Gegensatz steht zu den Versprechen, mit denen er die Wahl gewinnen will?“, mutmaßte Carly und Mason nickte.„Dass diese Fleming dorthin kommt, konnte ich nur verhindern, indem ich ihr gesagt habe, dass sie Paul hinterher an einem weniger öffentlichen Ort treffen könnte.“ Nichts an Masons Verhalten deutete darauf hin, dass er seine Tat bereute. Er schien nach wie vor zu denken, dass er ein Recht dazu hatte, eine unliebsame Reporterin getötet zu haben.„In einem Gebäude, das Sandford Software gehört? Nur dass Sandford nichts davon wusste, sondern Sie selbst hingefahren sind und das Gebäude überhaupt nicht betreten haben?“ Wieder nickte Mason auf Carlys Fragen hin. Fast zu sich selbst murmelte sie: „Aber Tara ist darauf reingefallen …“„Ganz schön naiv, was? Es war schon fast zu einfach.“ Everetts arrogante Art machte es zunehmend schwerer für Carly, sich zu beherrschen.„Sie war Ihnen etwas zu aufdringlich. Also haben Sie sie aus dem Weg geräumt“, behauptete sie mit unterdrückter Wut.„Sie hat anscheinend gehofft, doch noch an Paul heranzukommen, wenn sie mir die ganze rührselige Geschichte erzählt. Dass irgendwelche ehemaligen Cops für den Tod von Pauls Onkel verantwortlich waren.“ Also hatte Tara tatsächlich geglaubt, ihr Vater und deren Freunde hätten Mitchells Tod verursacht. „Und dass es Paul wohl nicht egal sein konnte, wo er doch so viel für diesen Mann getan hat“, fügte Mason hinzu. Er klang regelrecht gelangweilt, als er Taras Worte wiedergab. „Warum haben Sie es nicht einfach an Sandford weitergeleitet und ihn selbst entscheiden lassen, ob er mit Tara reden will?“, wollte Gordon wissen.„Sie klingen genauso wie diese Reporterin.“ In sarkastischem Ton fuhr Everett fort: „Die meinte, dass die Wähler Paul in einem ganz neuen Licht sehen würden, wenn er sich für ein Interview zu diesem Thema bereit erklärt.“ Er sah Gordon mit einem Blick an, als könne er immer noch nicht fassen, wie begriffsstutzig die Journalistin gewesen war. „Sie hat nicht verstanden, dass wir das gar nicht wollen.“Vielleicht hatte Mason damit sogar Recht. Vielleicht hätte Paul Sandford es aber auch nicht gutgeheißen, dass sein Wahlkampfleiter sich anmaßte im Alleingang zu bestimmen, was sein Freund wollte. Ganz sicher hatte er nicht gewollt, dass jemand stirbt, um seinen Wahlsieg nicht zu gefährden. Jedenfalls glaubte Carly, dies nach der kurzen Begegnung mit Paul sagen zu können.„Haben Sie das zu ihr gesagt?“ Carly wünschte sich, dass sie genauso ruhig wäre wie Gordon, als er diese Frage stellte.„Ich habe ihr gesagt, dass sich kein Mensch dafür interessiert, ob irgendein Mörder überfahren wurde“, entgegnete Mason. „Daraufhin ist sie ganz schön wütend geworden.“ Genau genommen war Dawson damals wegen Totschlags, nicht wegen Mordes verurteilt worden. Aber Carly erwartete nicht, dass jemand wie Everett da einen Unterschied machte. „Dann hat sie angekündigt, dass sie die Story sowieso bringen und Paul auf keinen Fall dort raushalten würde. So eine Schlagzeile würde sie sich nicht entgehen lassen. Können Sie sich vorstellen, was dann los gewesen wäre?“ Mason schien tatsächlich auf eine Erwiderung von Carly oder Gordon zu warten. Als diese ausblieb, beantwortete er die Frage selbst.„Sie hätte mit einem einzigen Schlag alles kaputt gemacht, wofür wir … wofür Paul hart gearbeitet hat.“ Und wieder sprach er von „wir“, bevor er sich verbesserte. „Die Umfragewerte sehen gut aus, aber wenn er auf diese Art mit einem Mörder in Verbindung gebracht worden wäre ...“ Die Ironie, dass er deswegen selbst zum Mörder geworden war, schien ihm gar nicht bewusst zu sein.„Deswegen haben Sie Tara dann erschossen“, folgerte Gordon. „Ich habe das nicht von vornherein geplant“, verteidigte Mason sich. „Aber sie hat es förmlich provoziert.“ Auch Carly fühlte sich provoziert. Sicherlich lag es auch daran, dass sie Tara gekannt hatte. Wenn sie über weniger Selbstbeherrschung verfügt hätte, hätte sie ihm womöglich den selbstgefälligen Ausdruck aus dem Gesicht schlagen wollen. Doch den Gefallen würde sie ihm nicht \u0001 \u0002 vom üblichen Vortrag über seine Rechte wurde Mason von Gordon \u0001 \u0002 die vier Detectives mit Everett die Stufen des Gebäudes hinuntergingen, um den gepflasterten Weg zur Straße einzuschlagen, fiel Carly ein silberfarbener Nissan am Straßenrand auf. Daneben standen der Reporter, der offenbar tatsächlich Gordon und ihr hierher gefolgt war und dessen Chef Gabriel Prescott. Letzterer bemerkte Carly und kam auf sie zu. Im Laufschritt ging sie ihm entgegen, ließ die Männer ein paar Meter hinter sich.„Mister Prescott …“„Geht es hier um Tara?“ Gabriel sah ihr direkt in die Augen. Der Mann, der für ihn arbeitete, musste ihn informiert haben, dass die Detectives zuerst mit Sandford gesprochen hatten und dann hierher gefahren waren. Prescott hatte offensichtlich schnell den Schluss gezogen, dass der Grund dafür die Ermittlungen im Mordfall an seiner Ex-Freundin waren.„Tut mir Leid, das kann ich Ihnen nicht sagen“, erwiderte Carly. Sie bedauerte es tatsächlich, und das war wahrscheinlich das Problem. Ihr Tonfall und ihr Blick verrieten sie. Sie hätte ihn einfach anlügen sollen, hätte sich nichts anmerken lassen dürfen. „Also ja.“ Prescott beobachtete, wie nur ein paar Schritte entfernt Everett von Gordon abgeführt und dabei von Sam und Derek flankiert wurde. „Das ist der Wahlkampfmanager von Paul Sandford. Hat er etwas damit zu tun?“ „Auch dazu kann ich Ihnen leider …“, begann sie, doch Gabriel ließ sie gar nicht erst ausreden.„… nichts sagen. Ich verstehe.“ Er nickte scheinbar verständnisvoll, hatte aber ganz offenbar keinen Zweifel daran, dass er Recht hatte. Inzwischen waren die anderen fast bei Gordons Wagen angekommen und auch Carly wandte sich nun von Gabriel ab, wollte ihnen folgen. In diesem Moment drehte Everett seinen Kopf und blickte Gabriel an, nur für eine Sekunde. Doch das genügte.„Das müssen Sie auch nicht“, hörte Carly Gabriel hinter sich sagen und sein Tonfall alarmierte sie. Plötzlich ging alles ganz schnell. Sie schaute sich um und erkannte, dass er eine Waffe in der Hand hielt. „Nein!“, rief sie noch, doch Gabriel gab bereits den ersten Schuss ab in Richtung der Männer, die ihm nun wieder alle den Rücken zuwandten. Carly wusste, dass sie sich eigentlich auf den Schützen konzentrieren sollte, und doch wanderte ihr Blick unwillkürlich hinüber zu ihren Kollegen.„Runter!“, schrie Derek und ging neben dem Wagen in Deckung. Für einen von ihnen kam die Warnung zu spät. Carlys Hand bewegte sich zu ihrem Holster, wollte nach ihrer Dienstwaffe greifen, bekam sie jedoch nicht richtig zu fassen. Verflucht, sie war dafür ausgebildet worden, in solch einer Situation schnell zu reagieren. Also warum fühlte sie sich wie gelähmt, als sie zusehen musste, wie Sam zu Boden ging? Während Derek und Gordon fast synchron ihre Waffen zogen, zielte Gabriel beim zweiten Mal besser. Diesmal traf er Everett tatsächlich, obwohl dieser sich duckte. Dann endlich wurde Gabriel mit einem einzigen Schuss niedergestreckt.",
            "wordcount": "2.450",
            "chapter_release": "11.07.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "“Is there anyone in charge?I need to feel some mercy now Or else there will be blood”Laila Samuels – AfterglowNur der Schrei einer Krähe war zu hören und das Knirschen unter Carlys Stiefeln, während sie den Weg entlangging und den Kragen ihres Mantels hochschlug. Sie schien im Moment die einzige Besucherin auf dem Friedhof zu sein, jedenfalls war sie keiner Menschenseele begegnet. Vor einem relativ frischen Grab blieb sie stehen. Die Beerdigung hatte vor drei Tagen stattgefunden. Carly sah sich flüchtig um. Ein Stück weiter östlich war Tara vor einer Woche begraben worden. Es war unfassbar schwer gewesen, Estelle ein weiteres Mal dabei zuzusehen, wie sie um ihre Tochter trauerte. Aber diesmal waren so viele andere Menschen anwesend und hatten sich bemüht, ihr Trost zu spenden. Langsam ging Carly in die Hocke. Sie fror, holte ihre Handschuhe aus den Manteltaschen und zog sie an. In den letzten Tagen war es eisig kalt geworden. Während ihre Augen auf die Buchstaben auf dem Grabstein gerichtet waren, ohne diese bewusst wahrzunehmen, wanderten Carlys Gedanken zu jenem verhängnisvollen Tag in der letzten Woche zurück. In dem Moment, als der letzte Schuss fiel, hätte sie nicht sagen können, wer ihn abgegeben hatte. Erst später hatte sie erfahren, dass Gordon derjenige gewesen war, der auf Gabriel geschossen hatte. Damit war er Derek wohl nur um eine Sekunde zuvorgekommen. Sie selbst hatte ihre Waffe endlich in der Hand gehabt und war dabei gewesen, sie zu entsichern, als Gabriel schon keine Gefahr mehr \u0001 \u0002 Gefühl versagt zu haben, begleitete sie seitdem auf Schritt und Tritt. Warum hatte sie Prescotts Vorhaben nicht durchschaut? War nicht vorbereitet gewesen auf das, was vor der Wahlkampfzentrale geschehen war? Hatte ihre Waffe nicht schnell genug gezogen? Es war egal, wie oft Gordon ihr versicherte, dass sie nichts hätte tun können, um es zu verhindern. Die Schuldgefühle wogen schwerer. Carly schluckte, als die Bilder wieder vor ihrem inneren Auge auftauchten. Sie konnte die Sirene der Ambulanz noch in ihrem Kopf hören, das Geräusch verfolgte sie bis in ihre Träume. Drei Schüsse. Drei Männer am Boden. Nun war Carly hier und starrte auf den Grabstein, unter dem einer von ihnen lag. Er hätte gar nicht dort sein sollen. Die größte Ironie lag vielleicht darin, dass sie ihn inzwischen verstehen konnte. Der Anblick, wie Sam getroffen zusammenbrach, hatte in Carly etwas ausgelöst, das sie nie zuvor empfunden hatte. Unter anderen Umständen wäre der Gedanke an Selbstjustiz vielleicht gar nicht mehr so fern gewesen. Sich an einem Menschen zu rächen, der – ob absichtlich oder nicht – jemanden verletzt hatte, der ihr so viel bedeutete, wäre ihr möglicherweise als logischer Schritt erschienen. Es war alles viel zu schnell gegangen, als dass Carly in jenem Moment Zeit für solche Gedanken gehabt hätte. Innerhalb eines kurzen Augenblicks hatte Gordon ihr die Entscheidung abgenommen. Carly stand auf. Bevor sie ging, warf sie einen letzten Blick auf den Stein. Der Name darauf lautete Gabriel Prescott. - ENDE -",
            "wordcount": "488",
            "chapter_release": "01.08.2016",
            "chapter_number": "17"
        },
        "2": {
            "text": "“I'm no good in the outside worldBecause I feel too much and find it usually hurts”Sara Bareilles – Opening up„War sie eine Freundin von dir?“Gordon und Carly waren auf dem Weg zurück zu ihrem Wagen. Er hatte sie gebeten ihn mitzunehmen, da er statt in seinem eigenen Auto mit den Jungs von der Spurensicherung zum Tatort gekommen war. „Früher mal“, erklärte Carly. Sie war noch geschockt von dem Anblick, versuchte jedoch es sich nicht anmerken zu lassen. „Ihr Vater und meiner haben zusammengearbeitet. Die beiden waren auch nach ihrer Pensionierung noch eng befreundet.“„Waren?“ Gordon schaute sie neugierig an. „Vincent Fleming ist vor ein paar Monaten gestorben.“ Carly dachte daran, wie ihr Vater blass und völlig bestürzt von dem Tod eines seiner besten Freunde berichtet hatte. Ihren Dad, den sie sonst als nicht sonderlich emotionalen Menschen kannte, hatte das Ganze ziemlich mitgenommen. Dass Vince Selbstmord begangen hatte, machte die Sache noch weniger begreiflich. Man glaubte, dass man Anzeichen dafür erkennen müsste. Doch das hatte anscheinend weder Nicholas Allen noch einer der anderen Männer aus seinem engsten Freundeskreis getan. Noch dazu war dies zu einer Zeit geschehen, als es um die Gesundheit von Carlys Mutter nicht gut bestellt war und ihr eine schwierige Operation bevorstand. „Tara ist … war ein bisschen jünger als ich“, fuhr Carly schließlich fort. „Als wir klein waren, haben wir oft zusammen gespielt. Wir beide und die Kinder von zwei anderen Cops waren damals so etwas wie eine Clique. Aber wir sind nicht auf die gleiche Schule gegangen und als Teenager haben wir uns schon kaum noch gesehen.“ Aus dem intelligenten, fröhlichen Mädchen, das sie von früher gekannt hatte, war eine zielstrebige Journalistin geworden. Sie und Carly waren sich zwar in den letzten Jahren noch alle paar Monate zufällig begegnet. Die zwei hatten sich bei diesen Gelegenheiten auch freundlich gegrüßt, ein kurzes „Wie geht’s“ ausgetauscht, doch längere Gespräche hatten sich nie ergeben. „Von meiner Mum weiß ich, dass Tara für die Fairview Daily News gearbeitet hat. Zuletzt habe ich sie vor drei Monaten bei der Beerdigung ihres Vaters getroffen, aber nur ein paar Worte mit ihr gewechselt.“ „Sie hat keinen Ring getragen“, bemerkte Gordon nach einer kleinen Pause, während der Carlys Erinnerungen vor ihrem inneren Auge vorbeizogen. „Also war sie wohl nicht verheiratet …“„Hm-m. Ledig und kinderlos. Alles andere hätte meine Mutter mir garantiert erzählt.“ Carly zeigte ein resigniertes Lächeln, und Gordon, der die Anspielung verstand, erwiderte es. Die nächsten Meter legten die beiden schweigend zurück, bis sie fast bei Carlys Wagen angelangt waren. Es begann wieder zu nieseln und Carly zog instinktiv die Schultern hoch. „War wohl nur eine Frage der Zeit“, murmelte sie gedankenverloren vor sich hin, während sie ihre Autoschlüssel \u0001 \u0002 Partner wirkte irritiert „Bis sie getötet wird?“Überrascht schaute Carly hoch. Sie hatte kaum gemerkt, dass sie ihre Gedanken laut formuliert hatte. „Bis es jemanden trifft, den ich gekannt habe.“ Erst als sie diesen Satz ausgesprochen hatte, wurde Carly bewusst, dass es schon beinahe nach Selbstmitleid klang. Fairview war keine kleine Stadt, aber auch keine anonyme Millionen-Metropole. Carly war hier nicht der erste Cop, der auf ein bekanntes Opfer traf, und sie würde nicht der letzte sein. Sie wollte nicht weinerlich wirken. Andere hatten Schlimmeres erlebt. Sie öffnete ihren Wagen und schlüpfte hinters Steuer, während Gordon auf dem Beifahrersitz Platz nahm. „Aber genug von mir. Ich schätze, wir spulen dann mal das übliche Programm ab, Nachbarn und Freunde befragen und das Ganze …“ „Das lassen wir mal lieber das Fußvolk machen“, schlug Gordon vor. „Ich brauche dich für was Wichtigeres: die Benachrichtigung von Tara Flemings nächsten Angehörigen.“Carly schloss die Augen und hatte nur einen \u0001 \u0002 \u0001 \u0002 war seltsam, vor dem niedrigen Haus aus roten Backsteinen zu stehen und sich zwanzig Jahre in die Vergangenheit zurückversetzt zu fühlen. Carly hatte nicht mitgezählt, wie vielen Menschen sie die traurige Nachricht schon hatte überbringen müssen, dass einer ihrer Angehörigen einem Verbrechen zum Opfer gefallen war. Niemand, den sie kannte, machte so etwas gern. Die meisten fanden es sogar schlimmer als die Leichen zu sehen. Dummerweise brachte die Tatsache, dass sie eine Frau war oder Carlys bisweilen mitfühlende Art – oder auch beides zusammen – so manchen männlichen Kollegen auf die seltsame Idee, dass sie für diese unerfreuliche Aufgabe besser geeignet sei als andere. Was für ein Blödsinn. Es wäre ihr lieber gewesen, sie hätte jenen Menschen mit der gleichen stoischen Miene wie Sam gegenübertreten können. Zu Beginn ihrer Zusammenarbeit hatte sie geglaubt, ihn würden diese Schicksale tatsächlich kaltlassen. Doch bald hatte sie gemerkt, dass auch er nicht alles so einfach wegsteckte. Sam verbarg es nur besser, wenn ihm etwas nahe ging. Aber dieser Fall war für Carly etwas Besonderes. Sie verband mit diesem Haus Kindheitserinnerungen: Scheinbar endlose Sommer mit Barbecues im Garten und eine Gruppe von Kindern, die so machen Unfug angestellt hatte und doch immer glimpflich davongekommen war. Väter, die als Polizisten zumindest ihren Kindern gegenüber so taten, als ob sie besonders streng auf das Einhalten von Regeln achteten. Mütter, die sich über die Streiche ihrer Sprösslinge eher amüsiert und ihre Männer jedes Mal besänftigt hatten. Jetzt musste Carly einer dieser Mütter erzählen, dass ihre Tochter erschossen worden \u0001 \u0002 sie Estelle Flemings Klingel betätigte, atmete Carly tief durch, was Gordon nicht entging.„Kommst du klar?“, erkundigte er sich. Es hörte sich nicht sonderlich besorgt an, mehr nach einer Floskel, auf die man die Antwort schon zu kennen glaubte. Doch sein wachsamer Blick verriet ihr, dass sie ihre Gefühle wohl deutlicher zur Schau stellte als beabsichtigt. „Ja. Ich schaff das schon.“ Entschlossen drückte Carly auf den Klingelknopf. Es würde nicht einfacher werden, wenn sie es hinauszögerte. Gordon wollte schon seine Dienstmarke hervorholen, doch Carly hielt ihn mit einer sachten Berührung am Arm davon ab. Sich auszuweisen würde hier nicht nötig sein. Estelle öffnete arglos die Tür. Ihr blond gefärbtes Haar war ordentlich hochgesteckt, ihre weiße Bluse war perfekt gebügelt und ihr dunkler Rock hatte genau die richtige Länge für eine Frau Mitte 60. „Ja?“, wandte sie sich fragend an Gordon, dem sie vielleicht nur deshalb ihre Aufmerksamkeit als Erstes widmete, weil er seine Partnerin um einen halben Kopf überragte. Dann erkannte sie die Frau neben ihm und ihr Gesicht nahm bereits einen sorgenvollen Ausdruck an. „Carly?“„Misses Fleming, wir sind wegen Tara hier. Es tut mir sehr Leid, aber wir müssen Ihnen mitteilen, dass …“ Mehr brauchte Carly nicht zu sagen. Estelle wurde bleich und wich zurück, als ob sie geschlagen worden wäre. „Nein …“Zehn Minuten später saßen Carly und Gordon in dem altmodisch eingerichteten Wohnzimmer Taras Mutter gegenüber, welche sich noch mit einem Taschentuch die Tränen wegtupfte. Die Detectives hatten Estelle Zeit gegeben, sich ein wenig zu beruhigen. Aber irgendwann kam die obligatorische Frage der völlig aufgelösten Frau.„Wieso?“ Die Frage, die wohl jeden Angehörigen eines Opfers bewegte. Als Witwe eines Cops wusste Estelle aber im Grunde, dass es darauf manchmal keine einfache, oft sogar überhaupt keine befriedigende Antwort gab. „Ich meine, Tara hat doch nie einem Menschen etwas zuleide getan“, hob sie noch einmal die Ungeheuerlichkeit dieser Tat \u0001 \u0002 sanfter Stimme ging Carly auf diese Bemerkung ein. „Sie hat also nie davon gesprochen, dass sie mit jemandem Streit hatte? Dass es Probleme gab, bei der Arbeit oder privat?“ „Probleme …“, wiederholte Estelle und schien erst einmal darüber nachdenken zu müssen. „Nicht, dass ich wüsste.“„Hatte Ihre Tochter einen Freund?“ Auf Estelles überraschtes Gesicht hin fügte Gordon hinzu: „Oder eine Freundin?“Die ältere Frau strich ihren Rock glatt. Ihr Blick schweifte in die Ferne. „Ich glaube, es gab da jemanden, mit dem sie eine Weile zusammen war.“ Dann sah sie Gordon wieder an und ergänzte betont: „Einen Mann. Aber wenn ich mich nicht irre, hat Tara das vor ein paar Wochen beendet.“Es klang nicht so, als ob Estelle den Mann je kennengelernt hatte. Carly schoss der Gedanke durch den Kopf, dass Tara und ihre Mutter sich vielleicht nicht besonders nahe gestanden hatten. Andererseits wusste ihre eigene Mutter auch nicht, was zwischen Carly und Sam lief. Also war das möglicherweise doch kein Gradmesser dafür, wie eng die Mutter-Tochter-Beziehung der beiden Fleming-Frauen gewesen war.„Kennen Sie seinen Namen?“, forschte Carly nach, doch Estelle schüttelte den Kopf. „Nein, aber so wie es sich angehört hat, war es wohl ein Kollege aus der Redaktion.“Gordon und Carly wechselten einen Blick. Das Gespräch verlief bisher nicht so informativ, wie sie gehofft hatten, aber es gab jetzt immerhin einen Anhaltspunkt.„Hat Tara mit Ihnen über ihre Arbeit geredet? War sie vielleicht gerade an irgendeiner spektakulären Story dran?“, erkundigte Gordon sich. „Ich weiß nicht.“ Aus irgendeinem Grund, der sich den Detectives nicht sofort erschloss, fing Estelle plötzlich wieder an zu weinen. „Entschuldigen Sie, ich bin nicht gerade hilfreich“, brachte sie zwischen zwei Schluchzern hervor und wischte sich wiederum die Tränen weg. „Wenigstens muss ihr Vater das nicht mehr miterleben.“ Dies erinnerte Carly wieder daran, dass es schon der zweite Todesfall der Familie Fleming innerhalb von wenigen Monaten war. Sie beugte sich vor und legte ihre Hand auf die von Estelle. Diese drückte Carlys Finger dankbar. „Das muss furchtbar für Sie sein. Erst Ihr Ehemann, und jetzt …“Estelle schluckte, nickte und fing sich wieder. „Vince und ich haben zwar schon eine Weile getrennt gelebt.“ Carly war überrascht davon zu hören, das hatte sie nicht gewusst. „Aber ich habe mehr als die Hälfte meines Lebens mit diesem Mann verbracht. Ich habe immer gedacht, ich würde ihn besser kennen als jeder andere. Und wenn so jemand Selbstmord begeht …“„Wie hat Tara den Tod ihres Vaters verarbeitet?“, wollte Gordon wissen. „Nicht so gut. Sie hat sich in die Arbeit gestürzt. Mein Gott, es ist gerade einmal drei Monate her.“ Für einen Moment befürchtete Carly, Estelle würde wieder in Tränen ausbrechen, doch jetzt hielt diese sich tapfer. Eine Frage fiel Carly noch ein.„Misses Fleming, hatte Tara ein Handy? Wir haben keins bei ihr gefunden.“Taras Mutter nickte wieder. „Ja, eins von diesen ganz modernen, mit denen man auch ins Internet gehen kann. Sie hatte es eigentlich immer bei sich. Ich kann mir gar nicht vorstellen, dass sie ohne das Ding das Haus verlassen hätte.“ Erneut schauten Carly und Gordon sich an und hatten wohl den gleichen Gedanken. Wenn das Telefon nicht auch noch irgendwo auf dem Gelände auftauchen würde, bedeutete das, dass es mit hoher Wahrscheinlichkeit gestohlen worden war. Und man musste kein Genie sein um zu erraten, wer es an sich genommen hatte.„Carly? Ihr werdet diesen … diesen Mörder doch kriegen, oder?“ Mit feuchten Augen und flehendem Blick sah Estelle Fleming die junge Frau an, die sie schon als Kind gekannt hatte. Der sie Limonade und Kekse serviert hatte und die sich vor Jahren in diesem Haus bewegt hatte, als sei sie selbst hier \u0001 \u0002 brachte es nicht fertig, ihr die Wahrheit zu sagen. Dass sie es natürlich nicht wissen konnte. Dass sie bisher noch nicht den geringsten Hinweis auf den Täter hatten. Genau wie ihr selbst musste Estelle klar sein, dass es keine Garantie auf Erfolg gab. Wie viele ungeklärte Fälle hatten deren verstorbener Ehemann und seine Kollegen im Laufe ihrer Karriere wohl zu den Akten legen müssen?Natürlich hätte Carly etwas antworten können wie „Wir tun unser Bestes“. Sie war sich aber auch bewusst, dass diese Antwort Estelle nicht genügen würde. Wahrscheinlich würde sich Gordon nicht zu solch einem Versprechen hinreißen lassen. Doch in diesem Moment, gegenüber Taras Mutter, konnte Carly einfach nicht anders als die tröstenden Worte auszusprechen: „Ja, das werden wir.“",
            "wordcount": "1.905",
            "chapter_release": "20.03.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "“Stop, I don’t believe a word you sayIt’s written on your face”Electric Nana – Now Auf dem Weg zur Redaktion der Fairview Daily News erhielt Gordon einen Anruf, welcher Neuigkeiten vom – wie er es genannt hatte – Fußvolk lieferte. „Einer von den Nachbarn hat Barnes erzählt, dass letzte Woche ein Mann versucht haben soll, in Taras Wohnung zu gelangen“, teilte er Carly mit, als er sein Handy wieder verstaute und die beiden auf das vierstöckige Haus mit der Stahl-Glas-Fassade in der Brookpark Road zugingen. Carly runzelte die Stirn. „Wollte er einbrechen?“„Nein, aber er hat wohl spätabends lange bei ihr geklingelt und lautstark verlangt, dass sie ihn reinlassen solle. Wahrscheinlich war er auch nicht ganz nüchtern.“ Inzwischen waren sie in dem Gebäude angekommen, in dem Tara gearbeitet hatte. Mit einer routinierten Handbewegung holte Gordon seine Dienstmarke hervor, sagte am Empfang seinen Spruch auf und erkundigte sich, in welchem Stockwerk sich die Redaktion der Tageszeitung befand. Dann begaben sich die beiden Detectives zum Aufzug und Gordon drückte den obersten Knopf.„Aber Tara hat ihm nicht geöffnet?“Gordon schüttelte den Kopf. „Erst als der Nachbar gedroht hat, die Polizei zu rufen, ist der Kerl wieder verschwunden“, erklärte er und schenkte Carly einen vielsagenden Blick. Sie spielte mit einer Haarsträhne, hörte aber sofort damit auf, als es ihr bewusst wurde. Ihre Neugier war geweckt. „Gibt es auch eine Beschreibung von dem Mann?“ Der Aufzug hielt, die beiden stiegen aus und fanden sich einem großen, hellen Raum voller Schreibtische mit Laptops darauf wieder. Ein Raum, in dem man geschäftiges Arbeiten, das Klacken von Tastaturen und klingelnde Telefone erwarten würde. Doch im Moment herrschte beinahe gespenstische Ruhe. Die Reporter hatten ihre Gesichter nicht ihren Bildschirmen zugewandt, sondern schauten geschlossen in eine bestimmte \u0001 \u0002 schlaksiger dunkelblonder Mann stand mit dem Rücken zu Carly und Gordon. Er schien gerade eine Art Rede zu beenden. „ … das sind wir ihr schuldig.“ Zunächst achteten noch alle Anwesenden auf ihn. Dann jedoch drehte der Mann sich um, als er bemerkte, dass etwas hinter ihm die Aufmerksamkeit seiner Mitarbeiter geweckt hatte. Mit Mittel- und Zeigefinger schob er seine Brille höher und blickte die Polizisten fragend \u0001 \u0002 Augen verengten sich ein wenig. „Ja, gibt es“, antwortete er Carly leise. Er zog wieder seine Dienstmarke aus der Jacke, hielt sie hoch und ging auf den Mann zu, den er wohl für den Chefredakteur hielt. „Detectives Allen und Martell vom Fairview Police Department. Gabriel Prescott?”Für einen Augenblick schien es, als ob alle im Raum den Atem anhalten würden. Der Blonde nickte langsam. „Könnten wir uns ein wenig mit Ihnen unterhalten, in Ihrem Büro vielleicht?“, fragte Carly mit freundlichem Lächeln. „Ja, natürlich.“ Gefolgt von den Blicken der anderen Journalisten führte Prescott seine Besucher in ein Eckbüro, das sich als kleiner erwies, als Carly von einem Mann seiner Position erwartet hätte. Er bat die Detectives, auf den Stühlen vor seinem Schreibtisch Platz zu nehmen. Erst dann setzte er sich selbst, langsam wie ein alter Mann oder als ob er starke körperliche Schmerzen hätte.„Sie sind wegen Tara hier, richtig?“ Carly nickte. „Ihre Mutter hat gerade angerufen und erzählt, was … passiert ist.“ Gabriel nahm seine Brille ab und rieb sich die Augen, ob wegen Müdigkeit oder aus einem anderen Grund, konnte Carly nicht mit Sicherheit sagen. Für einige Sekunden blieb er so, die Augen auf das abstrakte Gemälde an der gegenüberliegenden Wand gerichtet. „Es ist schwer, sich vorzustellen, dass sie plötzlich nicht mehr da sein soll.“ Der Chefredakteur seufzte, dann riss er sich zusammen und schob die Brille zurück auf seine Nase. „Was wollen Sie wissen?“„Woran hat Tara zuletzt gearbeitet?“, begann Carly und hoffte, dass dieser Einstieg es Prescott leichter machen würde, sich auf die Befragung einzulassen.„Sie hat gar nicht gearbeitet“, antwortete Gabriel sofort. Auf Carly überraschten Blick hin ergänzte er: „Ich meine, in den letzten zwei Wochen. Tara hatte ganz spontan Urlaub genommen.“Das hatte Estelle nicht erwähnt. Oder gar nicht gewusst, dachte Carly. „Spontan? Kennen Sie den Grund?“„Ich glaube, sie wollte sich mit dem Nachlass ihres Vaters beschäftigen.“ In dem Fall war es doch eher unwahrscheinlich, dass Taras Mutter darüber nicht informiert gewesen war – oder? „Allerdings hat Tara mir vorgestern eine Nachricht geschickt, dass sie eine Story für mich hätte. Details wollte sie allerdings noch nicht nennen.“ Ein weiterer Seufzer, ein weiteres Ab- und Wiederaufsetzen der Brille, ein Blick aus dem Fenster. „Heute hätte sie wieder hier sein sollen.“ Carly gab dem Mann einen kleinen Moment Zeit, ehe sie ihn wieder ansprach.„Misses Fleming hat uns gesagt, dass ihre Tochter nie ohne ihr Handy unterwegs war. Es sei geradezu undenkbar, dass sie es irgendwo vergessen hätte.“ Gabriel nickte. „Also wäre es ziemlich untypisch, wenn sie es gestern Abend nicht bei sich trug?“ „Ja, Tara hätte es nicht mal in eine Handtasche getan oder so etwas. Sie musste es immer nah am Körper haben.“ Ein melancholisches Lächeln stahl sich auf Prescotts Gesicht. „Eigentlich komisch, dass sie mit ihrem Laptop nicht genauso vorsichtig war.“„Wie meinen Sie das?“, schaltete Gordon sich ein. Für einen Moment war Carly irritiert, dass seine Stimme so kalt klang, maß dem jedoch zunächst nicht viel Bedeutung bei.„Den hatte sie auch ständig dabei, ließ ihn aber für jeden gut sichtbar auf dem Rücksitz ihres Autos liegen, wenn sie ihn gerade nicht brauchte.“ Sein Lächeln war einem ernsteren Ausdruck gewichen. „Ich habe Tara so oft gesagt, dass das geradezu eine Einladung für Diebe wäre und dass sie den Laptop zumindest in den Kofferraum legen sollte.“Taras Wagen war nicht verschlossen gewesen, einen Laptop hatte die Spurensicherung nicht gefunden. Wenn dieser und ihr Handy gestohlen worden waren, wollte vielleicht jemand unbedingt verhindern, dass Taras Notizen und ihre Kontakte bekannt wurden. Während Carly noch dabei war, sich die nächste Frage zu überlegen und ob Gabriel wohl Estelles Vermutung bestätigen könne, dass Tara mit einem Kollegen zusammen gewesen war, übernahm Gordon das Kommando.„Hatten Sie und Tara eine Beziehung?“, fragte er Gabriel frei heraus. Wieder hörte er sich an, als wüsste er die Antwort bereits. Überrascht sah Carly ihn an. War das nicht eine etwas zu vorschnelle Annahme?„Wie bitte?“ Etwas an der Art, wie Gabriel diese einfache Rückfrage stellte, machte sie allerdings stutzig. Vielleicht war es sein Tonfall, vielleicht das zwei Sekunden zu lange dauernde Zögern, vielleicht das nervöse Krawatte-Zurechtrücken, das den Journalisten verriet.„Sie haben mich schon verstanden, Mister Prescott“, behauptete Gordon mit fester, kühler Stimme und wiederholte die Frage trotzdem. „Waren Sie beide zusammen?“Schnell sah Gabriel ein, dass Leugnen keinen Zweck hätte. Er schaute die Cops jedoch nicht an, sondern starrte auf die Tischplatte, als er es bestätigte. „Bis vor vier Wochen, ja.“ „Tara war diejenige, die das Ganze beendet hat?“ Diesmal nickte Gabriel nur. „Das hat Sie doch bestimmt wütend gemacht?“„Also glücklich war ich damit nicht, aber ihre Entscheidung stand fest, also …“„Letzten Mittwoch waren Sie allerdings bei ihr. Angetrunken und ziemlich aufgebracht. So war es doch, oder?“ Unnachgiebig und hart war der Blick, den Gordon dem Journalisten zuwarf, und endlich verstand Carly. Die Beschreibung, die der Nachbar geliefert hatte, passte offenbar auf Gabriel Prescott. Doch anstatt dies seiner Partnerin beim Anblick von Taras Chef diskret mitzuteilen, hatte Gordon entschieden, es bis jetzt für sich zu behalten. Es gefiel Carly nicht besonders, aber dies war nicht der richtige Zeitpunkt, um es Gordon wissen zu \u0001 \u0002 einem Gesichtsaudruck, der verriet, wie unangenehm es ihm war das zuzugeben, erwiderte Gabriel: „Es stimmt, ich war dort. Tara hat jedoch nicht geöffnet. Vielleicht war sie auch gar nicht zu Hause. Sicherheitshalber habe ich sie am nächsten Tag angerufen und mich entschuldigt.“An Gordons Mimik konnte Carly leicht ablesen, was er von Gabriels Beteuerungen hielt. Auch Prescott selbst blieb das wohl nicht verborgen. „Ich weiß, wie das jetzt aussieht. Aber wir haben das geklärt.“ „Und das sollen wir Ihnen glauben?“, entgegnete Gordon provokant. „Ja, weil es die Wahrheit ist.“ Für Carlys Empfinden war der Mann ehrlich, aber mit der Meinung war sie auf dieser Seite des Schreibtisches wohl allein.„Wissen Sie, was ich denke?“ Die rhetorische Frage sollte nur die Vorwürfe einleiten, die Gordon Gabriel nun in zunehmender Lautstärke entgegenschleuderte. „Ich denke, dass Tara vielleicht diesen Urlaub gebraucht hat, um Abstand von Ihnen zu bekommen. Dass Sie sie zurückhaben wollten, um jeden Preis. Dass Sie Tara so lange belästigt haben, bis sie schließlich gestern Abend einem Treffen mit Ihnen zugestimmt hat. Nur dass es eben nicht zur Aussprache kam, sondern Sie Tara bei dieser Gelegenheit getötet haben!“ Gordon war aufgestanden, hatte beide Hände auf Prescotts Schreibtisch abgestützt und sah den Mann dahinter mit bohrendem Blick an. Noch hielt Carly sich zurück, auch wenn sie sich zunehmend unwohl dabei fühlte.„Ich habe sie nicht getötet!“, widersprach Gabriel vehement. „Ich habe Tara geliebt!“ Doch egal, wie leidenschaftlich er sich verteidigte, es brachte Gordons Meinung nicht ins Wanken.„Das eine schließt das andere nicht zwangsläufig aus.“ „Gordon“, mahnte Carly leise und betete, dass es genügen würde, um ihren Partner wieder zur Vernunft zu \u0001 \u0002 atmete tief durch und wich Gordons Blick nicht aus. „Gestern Abend“, erklärte er betont ruhig, „… war ich auf der Wahlkampfveranstaltung von Paul Sandford.“ Beide Kandidaten für die Wahl des Bürgermeisters hatten am Wochenende größere Veranstaltungen abgehalten, es war also nicht unwahrscheinlich, dass auch Prescott sich dort aufgehalten hatte.„Bis wann?“, fragte Carly Gabriel so neutral wie möglich.„Ungefähr halb zwölf.“ Er sah sie dankbar an, froh, dass wenigstens sie ihm zu glauben schien.„Wir werden das überprüfen“, kündigte Gordon in scharfem Tonfall an.„Bitte, tun Sie das.“ Gabriel zeigte keinerlei Anzeichen dafür, dass Gordon mit seinen Einschüchterungsversuchen erfolgreich gewesen wäre. In seinen Augen stand nicht weniger Entschlossenheit als in denen des Detectives. „Und dann finden Sie den, der Tara wirklich getötet hat.“ Carly konnte sich noch beherrschen, bis Gordon und sie das Gebäude verlassen hatten. Doch kaum befanden sie sich wieder draußen, machte sie ihrem Ärger Luft.„Sag mal, spinnst du?“, fuhr sie ihn an. „Du hast ja fast so getan, als ob wir Prescott noch mit der Waffe in der Hand neben Taras Leiche gefunden hätten! Wir haben überhaupt keine Beweise, dass er etwas mit ihrem Tod zu tun hat!“Unbeeindruckt zuckte Gordon mit den Schultern. „Er hat doch zugegeben, dass sie Schluss gemacht und er letzte Woche vor ihrer Tür gewütet hat. Er wäre nicht der erste zurückgewiesene Mann, der sich auf diese Weise rächt.“ Aber Carly schüttelte den Kopf. „Ich glaube nicht, dass er es war. Tara hat ihm wirklich etwas bedeutet. Da lockt er sie doch nicht an den Stadtrand, um sie kaltblütig zu erschießen.“ Sie konnte sich wirklich nicht erklären, warum Gordon nach so kurzer Zeit schon völlig überzeugt von Gabriels Schuld war. Ihr Partner hatte allerdings nur ein ironisches Grinsen für sie übrig.„Süß. Du glaubst ja wirklich noch an das Gute im Menschen.“ Er musterte Carly kurz von der Seite. „Foster hatte bestimmt seinen Spaß mit dir.“Die ersten, spöttischen Worte hätten sie noch mehr verärgern können, wenn sie nicht so irritiert von seinem letzten Satz gewesen wäre. Es war nicht die einzige Bemerkung in dieser Richtung, die Gordon in den letzten Wochen hatte fallen lassen. Ahnte er etwas? Waren sie und Sam auf dem Revier doch nicht vorsichtig genug gewesen? Andererseits hatte Gordon in diesem Zusammenhang damit sicher nur gemeint, dass Sam an seiner Stelle ebenfalls Prescott für den Täter gehalten hätte.„Okay, er war bei Befragungen vielleicht auch nicht immer die Freundlichkeit in Person“, gab sie zu. „Aber so eine Vorgehensweise bin ich von der Zusammenarbeit mit Sam eben nicht gewöhnt!“Ein kurzes, sarkastisch klingendes Lachen war Gordons Reaktion darauf. „Klar, der unfehlbare Sam Foster würde so etwas ja nie tun!“ Beinahe hätte Carly zur weiteren Verteidigung ihres ehemaligen Partners angesetzt, auch wenn sie wusste, dass es wohl nichts bringen würde. Gordon und Sam würden keine Freunde mehr werden, egal wie sehr sie den jeweils anderen in Schutz nahm, sobald einer der Männer entsprechende abfällige Bemerkungen von sich \u0001 \u0002 ruhiger fuhr Gordon fort: „Ich kenne ihn länger als du, Carly.“ Die zwei hatten bei Carlys Auto angehalten und standen sich nun gegenüber. In seinem Gesicht versuchte sie einen Hinweis darauf zu finden, dass er bei seinen nächsten Worten nicht die Wahrheit sagte. Es wollte ihr nicht gelingen.„Und ich habe gesehen, wie er mit Verdächtigen umspringt. Glaub mir, der ist noch zu ganz anderen Dingen fähig.“",
            "wordcount": "2.046",
            "chapter_release": "01.04.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "“And the perfect smell seems so familiar Like I’ve never been gone”Sasha – Coming Home Während der Fahrt hatten sich Carly und Gordon wieder etwas beruhigt, aber nicht viel miteinander geredet. Sie hatten ursprünglich vorgehabt, sich noch in Taras Wohnung umzusehen. Doch der Vermieter hatte am Telefon erklärt, dass er ihnen heute keinen Zugang mehr gewähren könne, da er selbst verreist und der Hausmeister erkrankt sei. Carly hatte keine Lust gehabt, mit ihm zu diskutieren und sich auf den nächsten Tag vertrösten lassen. Als sie auf dem Revier ankamen, kündigte Gordon an, sich zuerst mal einen Kaffee zu holen. Die Gelegenheit nutzte Sam, um scheinbar zufällig an Carlys Platz vorbeizuschlendern. Mit der Zusammenarbeit hatten die beiden auch ihre alten Schreibtische eingebüßt. Carly hatte Madelines früheren Arbeitsplatz gegenüber von Gordon eingenommen, Sam war hinüber zu seinem neuen Partner gewechselt. „Derek und ich müssen gleich einen Zeugen befragen und danach habe ich noch was zu erledigen“, sprach er sie leise an. „Aber wie wär’s mit Abendessen, sagen wir …“ Sam sah auf seine Armbanduhr. „Um sieben bei mir?“ „Klingt gut.“ Carly lächelte ihm zu, es fiel jedoch vergleichsweise unverbindlich aus. Er erwiderte es auch nur eine Sekunde lang, bevor Derek vorbeiging und ihm dabei leicht auf die Schulter klopfte als Aufforderung ihn zu begleiten. Gleich darauf ließ Gordon sich an seinem Tisch nieder, stellte seine Tasse ab und sah Carly erwartungsvoll an, sagte aber zunächst nichts. „Ich könnte nachsehen, ob es letzte Nacht irgendwelche interessanten Meldungen gab, wenn du bei der Rechtsmedizin und der Spurensicherung nachfragst, ob sie was Neues haben“, schlug Carly vor. Das Lächeln, was sie ihm schenkte, war nicht zu hundert Prozent ehrlich gemeint, aber er schien es nicht zu bemerken. Seine Worte von vorhin spukten noch in ihrem Kopf herum. Gordon nahm das Friedensangebot mit einem Nicken an. „Hört sich vernünftig an.“ Er trank einen Schluck, dann griff er zum Telefon, während Carly sich ihrem PC \u0001 \u0002 einer Weile schüttelte Gordon bedauernd den Kopf. „Keine wirklich neuen Erkenntnisse. Nilsson sagt, es gibt keine Anzeichen für einen Kampf. Der Kerl wollte wohl nicht nur auf Nummer Sicher gehen, sondern sich auch die Finger nicht schmutzig machen. Mit einer Ausnahme …“ Er machte es spannend, setzte ein schiefes Grinsen auf. „Und die wäre?“„Am Auto war zwar nichts Verwertbares zu finden. Allerdings hat der Regen die Fingerabdrücke auf der Geldbörse nicht ganz abgewaschen, weil sie in dem Mülleimer etwas geschützt lag“, erläuterte Gordon. „Die Spurensicherung hat zwar nur einen Teilabdruck, und der passt zu keinem in der Datenbank. Aber wenn wir einen Verdächtigen haben, wissen wir ziemlich schnell, ob es unser Täter ist.“„Oder die Täterin“, warf Carly ein, was Gordon zu einem amüsierten Schmunzeln veranlasste.„Wirklich? Da legen wir besonderen Wert auf Gleichberechtigung?“„Wir sollten nur für alle Möglichkeiten offen bleiben“, erwiderte sie, musste aber selbst ein wenig grinsen. „Hast du was gefunden?“„Vielleicht. Ein Autofahrer hat Anzeige erstattet, weil er gegen halb eins in der Puritas Avenue von einem anderen Wagen gestreift wurde“, erklärte Carly und hatte die Augen dabei auf den Bildschirm gerichtet. Der Fahrer selbst war in Richtung Riverside Park unterwegs gewesen, der andere Wagen konnte also durchaus vom Industriegebiet gekommen und in die Innenstadt gefahren sein. „Er hat ausgesagt, dass der andere geradezu gerast wäre und wahrscheinlich nicht einmal mitbekommen hat, dass er ein anderes Auto erwischt hat.“ Gordon war lange genug in dem Job tätig, um sich nicht allzu große Hoffnungen zu machen. „Lass mich raten, er konnte weder das Nummernschild noch sonst etwas erkennen, was uns im Mindesten weiterhelfen würde.“„Was das Kennzeichen angeht, hast du leider Recht. Aber laut seiner Aussage war es ein Mercedes, wahrscheinlich schwarz oder dunkelblau.“ Carly lehnte sich in ihrem Stuhl zurück und konnte sich nicht verkneifen hinzuzufügen: „Gabriel Prescott fährt übrigens einen silberfarbenen Nissan. Das habe ich schon überprüft.“ Das beeindruckte Gordon jedoch nicht weiter. „Autos kann man auch mieten oder stehlen. Das hat gar nichts zu sagen. Selbst wenn das etwas mit unserem Fall zu tun haben sollte.“ Der Blick seiner Partnerin auf die große Wanduhr entging ihm nicht. Er sah selbst dorthin und fand wohl, dass der Arbeitstag lang genug gewesen sei. „Na los, fahr nach Hause. Ich mache hier auch gleich Schluss.“ Es war wirklich ein verlockender Gedanke, das Revier und diesen Fall für ein paar Stunden hinter sich zu lassen. Carly ließ den Computer herunterfahren und verabschiedete sich von Gordon. Sie hatte allerdings noch reichlich Zeit, bis sie sich auf den Weg zu Sam machen müsste. Nach Hause zu fahren war tatsächlich das, was sie jetzt vorhatte - nur nicht in ihre eigene Wohnung. Beim Betreten des großen weißen Hauses im Rivercliff Drive breitete sich in Carly das gleiche warme Gefühl des Nachhausekommens aus wie immer. Die Jahre, die sie in Newport an der Polizeiakademie und später auf dem dortigen Revier verbracht hatte, hatten daran genauso wenig etwas geändert wie der Einzug in ihre eigene Wohnung, als sie vor über eineinhalb Jahren nach Fairview zurückgekommen war. Hier, wo sie aufgewachsen war, fühlte sie sich geborgen, egal was die Welt dort draußen für Grausamkeiten \u0001 \u0002 sie die Haustür öffnete, erfasste sie mit einem Blick, dass die wöchentliche Pokerrunde ihres Vaters an dem großen Esstisch im hinteren Teil des Wohnzimmers zusammen saß. Neben Nicholas Allen selbst waren Donald Baxter und Lewis Cameron anwesend, alles pensionierte Polizisten und seit Jahrzehnten eine eingeschworene Gemeinschaft. Es gab allerdings eine erwähnenswerte Ausnahme. Den Platz, auf dem bis vor drei Monaten noch Vince Fleming einmal in der Woche gesessen hatte, hatte heute Captain Trevor Harris eingenommen. Harris war gut fünfzehn Jahre jünger als Carlys Dad und dessen Freunde, bis zu seiner Pensionierung war es noch eine Weile \u0001 \u0002 grüßte freundlich, hielt sich jedoch nicht lange im Wohnzimmer auf, sondern ging gleich weiter in die Küche. Ihren Vorgesetzten hier zu sehen, hatte sie nicht unbedingt erwartet. Sie wusste zwar, dass er ein guter Bekannter ihres Vaters war, wenn auch nicht einer seiner engsten Freunde. Und doch war das einer der Gründe gewesen, warum Carly nicht gleich nach Ende ihrer Ausbildung hier in ihrer Heimatstadt auf dem Revier angefangen hatte. Es waren immer noch ein paar Leute im Dienst gewesen, die eng mit ihrem Vater zusammengearbeitet hatten. Das Letzte, was Carly gewollt hatte, war nur als „die Tochter von“ zu gelten. Captain Harris sollte sie weder bevorzugen noch besonders kritisch beurteilen, bloß weil er ihren Vater gut kannte. Schließlich war sie doch auf das Fairview Police Department gewechselt und ihre Befürchtungen hatten sich als grundlos erwiesen. Bis heute jedenfalls. Die Schwingtür zur Küche schloss schon lange nicht mehr perfekt, und es war nicht schwer, von hier aus die Gespräche am Esstisch zu hören. Man musste sich nicht sonderlich anstrengen, um etwas zu verstehen, solange man selbst keinen großen Lärm veranstaltete. Während Carly den Tee und die Tassen aus den Schränken holte, welche sie mit nach oben zu ihrer Mutter nehmen wollte, drangen die Stimmen der Männer von nebenan bis zu ihr durch. Es dauerte nicht lange, und sie selbst wurde das Gesprächsthema.„Also Carly wird jetzt im Mordfall von Vince’ Tochter ermitteln?“, fragte Lewis mit seiner tiefen, dröhnenden Stimme. „Ihr Partner und sie waren die ersten am Tatort“, erwiderte Trevor und klang dabei völlig \u0001 \u0002 stieß seinen Stapel Pokerchips um und fluchte, wahrscheinlich Donnie Baxter.„Und dieser Sam Foster … Taugt der was?“ Die Frage kam von Nicholas, und Carly glaubte, einen kritischen Unterton herauszuhören. Möglicherweise bildete sie sich das auch nur ein. Sie goss das kochende Wasser über die Teebeutel und hielt unwillkürlich die Luft an. Was jetzt kommen würde, konnte sie sich denken.„Foster ist nicht mehr ihr Partner, schon seit Wochen nicht mehr.“ Eine leichte Unsicherheit hatte sich in die Stimme des Captains geschlichen. „Hat sie dir das nicht erzählt?“Natürlich hatte sie es ihrem Dad noch nicht erzählt und zwar mit voller Absicht. Er hätte den Grund wissen wollen, und sie hatte weder Lust, ihn zu belügen noch ihm die Wahrheit zu sagen. „Nein, hat sie nicht“, kam die gedehnte Antwort von ihrem Vater. Nach einem tiefen Atemzug nahm Carly die beiden Teetassen, stieß die Tür zum Wohnzimmer mit dem Ellbogen auf und betrat den Raum.„Spielen wir jetzt Poker oder sind wir zum Kaffeeklatsch hier, Nick?“, wollte Donnie in seiner typisch ruppigen Art wissen. Im Geiste dankte Carly ihm dafür, denn soweit sie es mitbekam, wandten sich die Männer nun wirklich ihren Karten zu. Trotzdem glaubte sie, den bohrenden Blick ihres Vaters im Rücken zu spüren, während sie die Treppe hinaufstieg. Aber auch das konnte lediglich ihre Einbildung \u0001 \u0002 fand ihre Mutter im Schlafzimmer vor. Diese saß in dem großen Sessel am Fenster und hatte ein altes Fotoalbum in den Händen. Carly erkannte Bilder aus ihrer Kindheit, die meisten im Garten hinter dem Haus aufgenommen. Es waren Fotos von ihr im Alter von acht oder neun Jahren, oft zusammen mit der kleineren Tara, den Jungs der Familie Cameron und den Baxter-Zwillingen. Die Art, wie ihre Mutter vorsichtig die Bilder berührte, besonders wenn Tara darauf zu sehen war, ließ keinen Zweifel zu. Selbstverständlich hatte auch Iris Allen bereits von der traurigen Nachricht erfahren. „Hi Mum.“ Vorsichtig stellte Carly die Tassen auf dem kleinen Beistelltisch ab, gab ihrer Mutter einen Kuss auf die Wange und setzte sich auf das Fußende des Bettes. „Du hast es schon gehört, wie?“„Ja. Es ist schrecklich, was mit Tara passiert ist. Arme Estelle.“ Iris hatte einen betrübten Gesichtsausdruck, als sie ihre Tochter anblickte. Sie würde doch hoffentlich nicht versuchen, sich in Taras Mutter hineinzuversetzen? „Du hast ihr versprochen, dass ihr den Täter finden werdet.“ Es klang fast wie eine Frage, und Carly seufzte. „Na ja, wir tun, was wir können.“ Noch während sie es aussprach, ärgerte sie sich über sich selbst. Diesen Satz hätte sie eigentlich zu Estelle Fleming sagen müssen. „Aber wir stehen noch ganz am Anfang. Ich schätze mal, du kannst mir auch nichts über Tara erzählen, was ich nicht schon weiß?“ Bedauernd schüttelte Iris den Kopf. „Alles, was ich dir sagen könnte, habe ich von Estelle gehört.“ Carly dachte ein paar Sekunden lang über das Gespräch nach, welches sie und Gordon heute Vormittag mit Taras Mutter geführt hatten. „Hast du eigentlich gewusst, dass sie und Vince schon eine Weile vor seinem Tod nicht mehr zusammen waren?“ Ihre Mutter nickte. „Ja, fast ein Jahr lang.“„Und wie ist Vince damit klargekommen?“ Es war Carly ein wenig seltsam vorgekommen, dass ihre Mutter in den all den Monaten nicht mal in einem Nebensatz erwähnt hatte, dass einer der engsten Freunde der Familie sich von seiner Frau getrennt hatte. Auf der Beerdigung war natürlich nicht die Rede davon gewesen, aber zuvor? Andererseits hatte Iris im letzten Jahr genügend eigene Probleme gehabt, um sich mit ihrer Tochter über solch eine – vergleichsweise nebensächliche – Angelegenheit zu \u0001 \u0002 zuckte mit den Schultern. „Wenn er hier war, hat er sich nicht viel anmerken lassen. Und Estelle hat mir auch erst davon erzählt, als Vince schon seit ein paar Wochen nicht mehr zu Hause wohnte.“ Sie legte den Kopf etwas schief und schaute Carly nachdenklich an. „Aber das hat doch nichts mit Taras Tod zu tun, oder?“ „Nein, wahrscheinlich nicht“, gab Carly zu. „Es ist nur … Ich weiß auch nicht. Die beiden waren für mich wohl eines der Paare, bei denen man denkt, es hält wirklich bis dass der Tod sie scheidet.“ Fast eine Stunde lang blätterten die beiden gemeinsam durch das Fotoalbum und schwelgten in Erinnerungen, bis Carly schließlich bemerkte, wie spät es geworden war.„Sei mir nicht böse, aber ich bin noch verabredet.“ Sie war schon dabei aufzustehen und nach den leeren Tassen zu greifen, als die Erwiderung ihrer Mutter sie wieder aufs Bett zurücksinken ließ.„Mit deinem Kollegen, der neulich hier war?“ Ein amüsierter Ausdruck stand in Iris’ Augen. Sie genoss offensichtlich die Überraschung ihrer Tochter.„Wie kommst du denn darauf?“ Tatsächlich war Sam vor einigen Wochen in ihrem Elternhaus gewesen, hatte dabei allerdings nur Carlys Vater kennengelernt. „Bitte denk nicht, dass ich dir nachspionieren wollte. An dem Abend habe ich schon geschlafen, aber als dein Vater ins Schlafzimmer kam, bin ich wach geworden. Er hat gesagt, dass du Besuch von deinem Partner hast. Ich wollte einfach nur mal sehen, mit wem du da jeden Tag unterwegs bist.“ Ein kleines schelmisches Lächeln legte sich auf ihr Gesicht. „In dem Moment hat er sich gerade von dir verabschiedet, und das wirkte ziemlich … vertraut.“ Carly erinnerte sich gut an den Abend. Ihr war sofort klar, dass sie ihrer Mutter nichts vormachen konnte. Das würde genauso wenig bringen, als wenn sie versucht hätte, es dem Captain gegenüber zu leugnen. Nachdem dieser ein Video gesehen hatte, in dem Sam und sie in einem Verhörraum offen über das gesprochen hatten, was zwischen ihnen lief, wären jegliche Rechtfertigungsversuche von vornherein zum Scheitern verurteilt gewesen. „Ja, ich treffe mich mit Sam“, gestand sie. „Aber das mit uns ist …“ Sie stockte, wusste zunächst selbst nicht, wie sie den Satz beenden sollte.„Nichts Ernstes?“, schlug Iris vor.„Noch ziemlich frisch“, entgegnete ihre Tochter diplomatisch. Iris lächelte verständnisvoll. „Keine Sorge, ich kann das für mich behalten.“ „Danke.“ Carly sah erneut auf ihre Uhr. „Ich muss jetzt wirklich los, aber ich ruf dich an, ja?“ Schnell verabschiedete sie sich von ihrer Mutter. So viel also zu Carlys Plan, ihren Eltern erst dann von ihr und Sam zu erzählen, wenn sie selbst dazu bereit war.",
            "wordcount": "2.213",
            "chapter_release": "11.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "“How deep Are the secrets you keepDo you want to speak?”Mikael Saari – On it goesBis vor ein paar Minuten hatten Carly und Sam sich gegenseitig auf den aktuellen Stand gebracht, was ihre jeweiligen Fälle anging. Sam hatte sie in den Arm genommen, als er hörte, dass sie Tara gekannt hatte. Sie hatte ihm versichert, dass die Ermittlungen in diesem speziellen Mordfall trotzdem kein Problem für sie darstellen würden. Ohne Widerspruch hatte er es \u0001 \u0002 stocherte Carly etwas lustlos in ihrem Essen herum. Nicht, dass sie an Sams Kochkünsten etwas auszusetzen gehabt hätte. Gordons Bemerkung hatte sie nicht vergessen. Sie hätte ihren Partner gleich fragen können, was diese Anspielung über Sams Vergangenheit zu bedeuten hatte. Doch wenn sie mit ihrer Vermutung richtig lag, wollte sie das von Sam selbst hören. „Heute hat Gordon etwas in der Richtung erwähnt, dass du dich bei einem Verhör … nicht immer korrekt verhalten würdest.“ Carly schaute ihn argwöhnisch an. „Was hat er damit gemeint?Mitten in der Bewegung hielt Sam inne. Die Gabel auf halbem Wege zum Mund geführt, wirkte er für eine Sekunde wie eingefroren. Seiner Reaktion nach zu urteilen, schien er sofort zu wissen, wovon sie sprach. „Irgendwann musste es ja rauskommen“, brachte er resigniert hervor. Er sprach nicht sofort weiter, sondern legte sein Besteck wieder auf dem Teller ab und sah ihr in die Augen. „Vor drei Jahren habe ich auf einen Verdächtigen eingeschlagen. Das war ein paar Wochen nach Quentins Tod. Der Kerl hatte mich provoziert, also …“Versuchte er gerade ernsthaft, sich zu rechtfertigen? Carly hatte Sam noch nicht gekannt, als er seinen früheren Partner verloren hatte und konnte nur erahnen, wie ihm zumute gewesen war. Nichtsdestotrotz war sie der Meinung, dass ein Polizist im Dienst sich im Griff haben sollte. „Ach so, na dann …“, antwortete sie sarkastisch, woraufhin Sam seufzte. „Ich bin nicht unbedingt stolz darauf. Es ist nun mal passiert.“ Sein Tonfall klang eine Spur gereizter als zuvor. Die beiden blickten einander an und es lag bereits eine gewisse Anspannung in der Luft. „So wie es beinahe passiert wäre, dass du Anthony Stone erschossen hättest?“, platzte Carly heraus. Im selben Moment erkannte sie, dass dies nicht unbedingt dazu beitrug, die Stimmung wieder aufzulockern. Doch sie würde es auch nicht zurücknehmen. Der Anblick, wie Sam mit gezogener Pistole vor dem Mörder seines Freundes gestanden hatte, hatte sich ihr eingebrannt. Es war Carly wie eine halbe Ewigkeit vorgekommen, bis er die Waffe wieder heruntergenommen \u0001 \u0002 schien erst einmal die Zähne zusammenzubeißen. Im Gegensatz zu Carly nahm er sich Zeit, bis er schließlich betont ruhig antwortete. „Aber ich habe es nicht getan, oder?“„Weil ich da war, um es zu verhindern.“ Auch sie gab sich Mühe, beherrscht zu klingen. Carly hatte sich in den letzten Wochen eingeredet, dass Sam selbstverständlich nicht abgedrückt hätte, auch ohne ihre Intervention. Jedoch war ein letzter kleiner Zweifel geblieben. Mit seiner Andeutung hatte Gordon diesen Zweifel wieder angefacht.„Carly, der Mann hat meinen besten Freund getötet.“ Sam hatte sich ein wenig vorgebeugt und sprach nicht laut, aber eindringlich auf sie ein. „Wenn jemand das Philip angetan hätte, und du hättest die gleiche Gelegenheit bekommen wie ich … Wärst du dann nicht auch in Versuchung geraten? Nur für einen Moment?“Nein, sie wollte sich gar nicht erst vorstellen, dass jemand ihren ehemaligen Kollegen und immer noch guten Freund ermordet hätte. Nach ein paar Sekunden erwiderte sie leise und fast widerwillig: „Weiß nicht. Wäre schon möglich.“„Wenigstens gibst du es zu.“ Er schob seinen Stuhl zurück, stand auf und nahm seinen Teller. Auf seinen fragenden Blick hin schüttelte sie den Kopf und schob ihren eigenen Teller ein wenig von sich. Der Appetit war ihr endgültig vergangen. Carly folgte ihm nicht sofort, als er das Geschirr wegbrachte. Für ein paar Sekunden blieb sie sitzen, Sams Geständnis hallte noch in ihrem Kopf nach. Hatte er denn geglaubt, dass er so etwas ewig vor ihr verheimlichen könne? Und wenn nicht – wenn er wirklich davon überzeugt gewesen war, dass es „irgendwann rauskommen“ musste – warum hatte er es ihr dann nicht schon längst erzählt? Auf diese Weise davon zu erfahren, verletzte sie mehr als sie wahrhaben \u0001 \u0002 erhob Carly sich, ging in Richtung Küche und lehnte sich mit der Schulter an die Wand. Sie beobachtete Sam, wie er mit grimmiger Miene und hastigen Bewegungen das Geschirr in die Spüle räumte. Dieser Abend war sowieso nicht mehr zu retten, da konnte der Sex noch so gut sein.„Vielleicht sollte ich lieber nach Hause fahren.“Klappernd landete das Besteck auf den Tellern. „Wieso? Weil ich dich dazu gebracht habe, einmal von deinem hohen moralischen Ross runterzukommen?“ Es war für Carly unmöglich zu sagen, ob sein provokanter Ton Absicht oder nur seiner momentanen Frustration geschuldet war. Doch der Tonfall war noch das geringste Problem. Seine Worte machten sie für einen Moment sprachlos.„So denkst du über mich?“, konnte sie nur hervorbringen, als sie sich wieder gefangen hatte. Erst jetzt schaute Sam sie an und ihm wurde wohl bewusst, wie sehr er sie gekränkt hatte. Er schloss kurz die Augen und atmete tief durch. „Das kam jetzt gerade falsch rüber.“„Nein, du kannst ruhig ehrlich zu mir sein.“ Verdammt, sie hatte sich nicht so zickig anhören wollen. Einige Sekunden lang schwieg Sam und sah Carly nur an. „Du willst jetzt wirklich gehen?“ Es ärgerte Carly, dass er schon wieder so gefasst klang, während es in ihr noch brodelte. Sie zwang sich, wenigstens nach außen ruhig zu bleiben. „Ich brauche nur ein bisschen Zeit zum Nachdenken, okay? Wir sehen uns morgen auf dem Revier.“Während sie sich anzog, hoffte ein Teil von ihr, dass Sam sie zurückhalten würde. Im Grunde ihres Herzens wusste sie jedoch, dass das nicht passieren würde. Dafür war er einfach zu stolz. Sie zögerte noch kurz, als sie nach der Klinke griff. Dann öffnete sie die Tür und verließ zum zweiten Mal an diesem Tag seine Wohnung. Den Wagen hatte Carly vor einem Supermarkt ein paar hundert Meter weiter abstellen müssen. In der Gegend, wo Sam wohnte, war es ein absoluter Glücksfall, einen Parkplatz direkt vor einem der Mehrfamilienhäuser zu bekommen. Noch auf dem Weg zu ihrem Auto holte sie ihr Handy hervor. Nach wenigen Sekunden hatte sie das Telefon am Ohr und wartete darauf, dass ihr Anruf angenommen wurde. Was ihr derzeitiger und ihr ehemaliger Partner gesagt hatten, wollte ihr nicht aus dem Kopf gehen. „Findest du, dass ich zu idealistisch bin?“, fragte sie ohne weitere Begrüßung, als sich der Angerufene meldete.„Zu idealistisch für einen Cop?!“, kam die überraschte Gegenfrage. Carly musste an einer Ampel warten. Es war nicht viel Verkehr, die Straße nicht breit, doch auf der anderen Seite sah sie im Lichtschein der Straßenlaternen eine Mutter mit ihrem ungefähr fünfjährigen Kind stehen. Also war sie das Vorbild, das sie als Erwachsene im Allgemeinen und als Polizistin im Besonderen eben sein sollte – auch wenn sie ohne Uniform herumlief. „Oder dass ich zu hohe moralische Ansprüche an andere stelle?“Philip klang etwas amüsiert, als er sich erkundigte: „Wer hat dir das denn vorgeworfen, Gordon oder Sam?“ Logisch, er hatte sie sofort durchschaut. Carly verdrehte die Augen und zog unwillkürlich eine Grimasse, was Philip natürlich nicht sehen konnte. Dafür aber das Mädchen auf der gegenüberliegenden Straßenseite, welches auch sogleich mit einer eigenen Grimasse antwortete. Die Mutter schaute irritiert von der fremden Frau zu ihrer Tochter und flüsterte dem Kind irgendetwas zu. „Beide, gewissermaßen.“ Sie klopfte ungeduldig mit den Fingerknöcheln der rechten Hand gegen die Ampel, als ob das grüne Licht dann früher erscheinen würde. „Hattest du den gleichen Eindruck von mir?“Die Antwort ließ ein paar Augenblicke auf sich warten und Carly hoffte, es würde nicht daran liegen, dass Philip sich erst überlegte, wie er es ihr schonend beibringen sollte. „Ehrlich gesagt war ich ganz froh, dass ich in dir eine Partnerin hatte, die nicht so verbittert war wie die ganzen alten Hasen“, erklärte Philip, während Carly endlich die Straße überqueren konnte. „Jemanden, der den meisten Menschen erstmal unvoreingenommen gegenübertritt.“ Er legte noch eine kleine Pause ein, bevor er hinzufügte: „Es ist nicht grundsätzlich falsch, in unserem Job Ideale zu haben. Also lass dir weder von deinem Partner noch von deinem Freund etwas anderes einreden.“ Carly lächelte und wollte sich schon für die aufmunternden Worte bedanken. Auf Philip war eben Verlass. Sie kannte ihn lange genug um zu wissen, dass er sie nicht belügen oder ihr schmeicheln würde. Dann jedoch sagte er etwas, das alles Vorherige beinahe zunichte machte.„Die Ernüchterung, wenn du erkennst, dass die Menschen an sich schlecht sind, kommt mit den Jahren noch von ganz allein.“ Es klang zwar ein bisschen danach, als hätte er einen Scherz gemacht, aber eben nicht ganz. „Jetzt hörst du dich an wie mein Dad.“ Sie hatte den Parkplatz erreicht und schloss ihren Wagen auf. „Aus deinem Mund ist das nicht gerade ein Kompliment.“ Philip wusste über das nicht ganz einfache Verhältnis zu ihrem Vater Bescheid. Ein solcher Vergleich musste ihm verdeutlichen, wie wenig Carly von solchen Aussprüchen hielt. „Ist sonst alles in Ordnung?“Nach kurzem Zögern erwiderte sie vage: „Ja, Gordon und ich haben nur gerade einen ziemlich unangenehmen Fall.“„Ach, es gibt auch angenehme?“ Carly konnte an seiner Stimme hören, dass er grinste und schmunzelte selbst vor sich hin, als sie den Schlüssel ins Zündschloss steckte. Sie ließ sich von Philip versichern, dass es ihm selbst gut ging und verabschiedete sich von ihm, bevor sie den Wagen startete. Sie wollte nur noch nach Hause und in ihr eigenes Bett fallen. Der Tag war überhaupt nicht so verlaufen wie sie heute früh erwartet hatte. Eigentlich konnte der nächste nur besser werden.",
            "wordcount": "1.592",
            "chapter_release": "19.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "“Did you think about what I had to say?Maybe I was emotional But I had to clear the air”Lena – A Million and OneGordon war noch nicht auf dem Revier, als Carly ankam. Also ging sie zunächst in die Küche, nur um festzustellen, dass sich noch keiner der bereits anwesenden Kollegen bequemt hatte, Kaffee zu kochen. Lustlos machte sie sich daran, die Maschine zu befüllen und einzuschalten. Es mochte ihr nur so vorkommen, aber vielleicht brauchte die Kaffeemaschine heute tatsächlich doppelt so lange wie sonst. Carly hatte schlecht geschlafen und ihre Laune war nicht die beste. Als sie Schritte hinter sich hörte, drehte sie sich ruckartig um in der Erwartung, dass es jemand wagen würde zu fragen, wann der Kaffee endlich fertig sei. Der Anblick, den der zerknirscht wirkende Sam bot, besänftigte sie jedoch überraschenderweise auf der Stelle. „Tut mir Leid wegen gestern. Ich habe dir nicht früher davon erzählt, weil ich wusste, wie du darüber denken würdest.“ Zu behaupten, Sam wäre vor lauter Schuldgefühlen völlig niedergeschlagen, wäre übertrieben gewesen. Doch ihm war anzusehen, dass er nicht nur aus Höflichkeit um Verzeihung bat. Er strich mit der rechten Hand über seinen Bart. „Und dann habe ich wohl etwas überreagiert. Ich wollte dich nicht verletzen.“Carly nickte als Zeichen, dass sie die Entschuldigung akzeptierte. „Mit tut es auch Leid.“ Sie kaute auf ihrer Unterlippe herum. Die halbe Nacht lang war ihr Sams Frage im Kopf umhergeschwirrt. Wie hätte sie selbst an seiner Stelle reagiert? „Ich würde gern sagen, ich weiß, was du durchgemacht hast oder wie du dich fühlst. Aber das wäre gelogen. Also habe ich auch kein Recht dazu …“„Ist schon okay“, unterbrach er sie. Für einen Augenblick schaute sie ihn prüfend an. Sam sagte so etwas oft, manchmal wollte er damit nur einer weiteren Diskussion aus dem Weg gehen. Diesmal meinte er es jedoch ernst, das konnte sie erkennen. Carly lächelte ihn an, froh, dass die Versöhnung so unkompliziert vonstatten gegangen war. Sie würde jedoch nicht so weit gehen, es eine Aussprache zu \u0001 \u0002 war nicht die erste Meinungsverschiedenheit zwischen ihnen gewesen und es würde mit Sicherheit nicht die letzte sein. Vielleicht war es ganz gut, dass sie nicht mehr als Partner zusammenarbeiteten. Andererseits konnten sie sich auf dem Revier aber auch nicht völlig aus dem Weg gehen, was wohl die Chancen erhöhte, dass einer auf den anderen zuging anstatt sich tagelang beleidigt zurückzuziehen. „Wir holen das nach, ja?“, schlug Carly vor, ohne detailliert auszuführen, was „das“ war. Auch Sam wirkte erleichtert und ein leichtes Lächeln umspielte seine Lippen. „Klar.“Hinter ihm konnte Carly erkennen, wie Gordon sich zu seinem Platz begab und ließ die Kaffeemaschine Kaffeemaschine sein. Wie beiläufig berührte sie Sam am Arm, während sie an ihm vorbei aus der Küche ging. Anschließend steuerte sie auf die Schreibtische zu, die ihr und Gordon gehörten. „Morgen, Partner.“ Gordon erwiderte den Gruß nicht direkt unfreundlich, wirkte aber unzufrieden. „Was ist los?“, erkundigte Carly sich, als er sich auf seinen Stuhl fallen ließ.„Ich wollte von unseren Nerds Taras Handy orten lassen, aber bis jetzt haben wir nichts.“ Mit einer nervösen Geste verstrubbelte er sein braunes Haar, welches meistens sowieso nicht besonders ordentlich lag. „Die Verbindungsnachweise sind ebenfalls angefordert. Bis wir die kriegen, kann es allerdings eine Weile dauern, wie man mir freundlicherweise mitgeteilt hat.“ Sein Ton und seine frustrierte Miene erweckten beinahe Carlys Mitleid. „Vielleicht hätte ich lieber darum bitten sollen“, meinte sie. Sie konnte sich vorstellen, in welch liebenswürdiger Art Gordon bei den „Nerds“ sein Anliegen vorgebracht hatte. Zwar sollten offiziell die Anfragen nach Dringlichkeit bearbeitet werden, es konnte aber nicht schaden, sich mit den Kollegen von der IT gut zu stellen. „Glaubst du, du kannst das hier auch mit einem Augenaufschlag und einem Lächeln beschleunigen?“, ertönte eine Stimme in ihrem Rücken. Sam lief mit einer Tasse voll frischem Kaffee in der Hand vorbei und ließ sich mit einem hintergründigen Schmunzeln im Gesicht an seinem Platz nieder.„Wie bitte?“ Carly drehte ihm den Kopf zu und glaubte, sich verhört zu haben. Im ersten Moment wusste sie tatsächlich nicht, worauf er anspielte. Dann fiel ihr der vorletzte gemeinsame Fall ein. Sam hatte damals behauptet, sie hätten die benötigten Daten nur deshalb so schnell bekommen, weil der Zuständige sich etwas davon versprochen hatte. Etwas, was Carly jedoch in Wahrheit nie in Aussicht gestellt hatte.„Ach, nichts.“ Sein amüsierter Gesichtsausdruck sprach jedoch eine andere Sprache. Gordon schaute fragend von einem zum anderen. „Habe ich irgendwas verpasst?“ „Nein“, antwortete Carly schnell, schaute auf die Uhr und wedelte ungeduldig mit der Hand. „Los, komm, wir haben gleich einen Termin mit Taras Vermieter. Und auf dem Weg dahin brauche ich dringend noch etwas Koffein.“ Zum Glück brachte das Gordon wieder auf die Beine. Während sie Sam noch einen gespielt tadelnden Blick zuwarf, wappnete Carly sich innerlich bereits dafür, in Kürze das Apartment ihrer Freundin aus der Kindheit zu betreten.„Gab es mit Miss Fleming vielleicht mal irgendwelche Probleme?“, wollte Gordon eine halbe Stunde später vom Vermieter, einem älteren, recht beleibten Herren, wissen. „Nein, überhaupt nicht. Die Miete kam immer pünktlich, keine Beschwerden der Nachbarn … Ich wünschte, alle meine Mieter wären so vorbildlich.“ Etwas unschlüssig stand der Mann im Türrahmen, als Carly und Gordon sich erst einmal einen groben Eindruck von der Wohnung verschafften. „Sie ist erschossen worden, habe ich gehört? Und ausgeraubt?“ Irgendwie gefiel Carly sein Tonfall nicht, er hatte dieses Sensationsheischende, was sie nicht ausstehen konnte. Sie fragte sich, woher der Vermieter diese Informationen überhaupt hatte. „Darüber können wir wegen der laufenden Ermittlungen leider nicht sprechen, das verstehen Sie sicher.“ Er ging immer noch nicht, also setzte sie ein freundliches, aber bestimmtes: „Wir melden uns, wenn wir hier fertig sind“ hinzu. Dies vertrieb ihn schließlich, und sie atmete erleichtert auf. Sie mochte es ebenfalls nicht, wenn Zivilisten ihr bei der Arbeit auf die Finger sahen. Die glaubten manchmal, sie wüssten genau Bescheid, nur weil sie ein paar Krimiserien gesehen \u0001 \u0002 konnte Carly sich in Ruhe umsehen. Das Apartment war nicht besonders groß, aber ausreichend für eine Person. Es war weder spärlich möbliert noch mit Möbeln vollgestopft, wirkte weder pedantisch aufgeräumt noch chaotisch. Eigentlich nichts Besonderes, eine Wohnung wie viele andere. Gordon war schon etwas weiter und hatte die Tür zum Schlafzimmer mit seinen Fingern, die genau wie Carlys in den obligatorischen Handschuhen steckten, aufgestoßen. „Das übernehme ich“, verkündete Carly sogleich. Vielleicht war es albern, denn sie hatte in den letzten zwei Jahrzehnten kaum Kontakt zu Tara gehabt, und Gordon konnte sich durchaus professionell verhalten, wenn er wollte. Trotzdem war es ihr lieber, sie selbst würde diesen sehr privaten Bereich durchsuchen und nicht ihr Kollege. Er widersprach nicht und widmete sich dem Wohnzimmer. Eine knappe Stunde später hatten die beiden wirklich jede Schublade geöffnet, unter jedes Möbelstück geschaut, jedes denkbare Versteck untersucht. Laptop und Handy blieben unauffindbar. Was sie jedoch hatten, waren ein paar kleine Notizblöcke. Glücklicherweise hatte Tara die altmodische Angewohnheit, Dinge handschriftlich zu notieren, nicht völlig abgelegt. Dazu kam ein Karton, dessen Inhalt allem Anschein nach Taras Vater gehört hatte. Auf gut Glück griff Carly sich den obersten der Notizblöcke und reichte Gordon einen anderen. Während er es sich auf dem Sofa bequem machte, ließ sie sich auf dem Drehstuhl vor dem Schreibtisch nieder und begann den Block durchzublättern. Falls Tara ein System gehabt hatte, konnte Carly es nicht erkennen. Ab und zu tauchte ein Datum auf, jedoch ohne Jahreszahl. Die vielen Abkürzungen machten das Verständnis der Notizen auch nicht gerade \u0001 \u0002 stieß sie jedoch auf eine interessante Stelle. Die zweite Hälfte dieses Blocks war leer, und wenn die offenbar schnell hingekritzelten Zahlen etwas zu bedeuten hatten, konnten dies die Notizen sein, die Tara sich in der letzten Woche vor ihrem Tod gemacht \u0001 \u0002 Name tauchte mehrfach auf, zum Teil nur der Nachname oder die Initialen. Aber es schien so, als sei dieser Name das zentrale Thema der letzten beschriebenen Seiten des Notizblocks. „Mitchell Dawson.“ Carly sprach den Namen laut aus. „Sagt dir das vielleicht was?“ Gordon schüttelte den Kopf. „Nein, gar nichts.“Nach kurzem Nachdenken, welches sie endgültig zu dem Schluss kommen ließ, dass auch sie nichts mit dem Namen anfangen konnte, griff Carly nach ihrem Handy. Einige Minuten und einen Anruf auf dem Fairview Police Department später war sie ein wenig schlauer.„Die gute Nachricht ist, er ist kein Unbekannter auf dem Revier“, erklärte sie Gordon. „Dawson ist vor zehn Jahren zu einer Gefängnisstrafe wegen Totschlags verurteilt worden. Das Opfer war seine eigene Ehefrau. Nach fünf Jahren wurde er wieder entlassen und ist seitdem nicht mehr auffällig geworden.“ „Und die schlechte Nachricht?“ Mit erwartungsvollem Blick sah Gordon sie an.„Wir können ihn nicht mehr fragen, was er mit Tara zu tun hatte.“ Carly strich sich eine Haarsträhne aus dem Gesicht. „Er ist letzten Sommer bei einem Unfall gestorben.“ „Aber du glaubst, Tara hat sich kurz vor ihrer Ermordung für ihn interessiert? Und dass das etwas zu bedeuten hat?“ Eine ordentliche Portion Skepsis schwang in seiner Stimme mit. Leicht zweifelnd schaute Carly auf die paar Stichpunkte, die sie sich bei dem Telefonat gemacht hatte und auf die Notizen von Tara. Schließlich zuckte sie mit den Schultern. „Keine Ahnung. Hast du was Besseres?“ Jetzt blickte Gordon selbst auf den Block, den er in der Hand hielt. „Nicht wirklich“, gab er zu.„Dann würde ich vorschlagen, wir nehmen Kontakt zu Felicia Greene auf.“ Mit neuem Eifer stand Carly auf und räumte Taras Notizen zusammen, die sie mit auf das Revier nehmen wollte.„Wer ist das jetzt wieder?“ Anscheinend etwas widerstrebend erhob sich auch Gordon vom \u0001 \u0002 streckte die Hand aus und Gordon reichte ihr den Notizblock. Sie legte alles zusammen mit den anderen Sachen von Tara, die sie noch genauer untersuchen wollte, in den Karton, der auch Vincent Flemings Sachen enthielt. „Dawsons Lebensgefährtin. Vielleicht kann die uns ja weiterhelfen.“",
            "wordcount": "1.627",
            "chapter_release": "26.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "“We all search for grace in a fragile little placeAnd I know we’re all here to leave a trace”Sebastijan Lukovnjak – Tales of Tomorrow„Vielen Dank, dass Sie sich Zeit für uns genommen haben.“ Carly ließ sich gegenüber von Felicia Greene nieder, die in einer auffordernden Geste auf die beiden etwas abgewetzten Sessel zeigte, und Gordon tat es ihr gleich. Felicia selbst saß mit übereinander geschlagenen Beinen auf dem Sofa ihres Wohnzimmers, die Finger mit den langen, pink lackierten Nägeln klopften auf die Lehne. Ihre bemerkenswerte Bräune stammte vermutlich aus dem Solarium, ihre Kleidung war vielleicht einen Hauch zu eng und zu kurz für jemanden Ende Fünfzig und insgesamt schien sie das Gegenteil von Taras Mutter zu sein, wenn auch nur unwesentlich jünger. Aus irgendeinem Grund war sie Carly allerdings auf den ersten Blick sympathisch.„Kein Problem. Also, Sie wollten über Mitch reden?“ Mit einem Nicken bestätigte Carly, was sie bereits am Telefon gesagt hatte, und Felicia legte den Kopf ein wenig schief. „Dann schießen Sie mal los.“„Wie genau ist er ums Leben gekommen?“ Zunächst wollte Carly Taras Namen aus der Befragung heraushalten und sich erst einmal langsam vortasten. Sie hatte zwar erfahren, dass der Mann, dessen Name in den Notizen der ermordeten Journalistin aufgetaucht war, vor fast fünf Monaten einem Unfall zum Opfer gefallen war, doch das war auch alles.„Er ist von einem Auto angefahren worden.“ Die Frau ihr gegenüber sagte dies ohne jegliche Traurigkeit in der Stimme. Eher klang eine Art Wut durch. Ihre gerade, fast stolz erscheinende Körperhaltung schien zu sagen, dass sie sich von solchen Schicksalsschlägen nicht unterkriegen lassen würde.„War Alkohol im Spiel?“, fragte Gordon und richtete damit das erste Mal seit der knappen Begrüßung an der Haustür das Wort an Felicia.„Was den Mistkerl angeht, der Mitch überfahren hat, kann ich Ihnen das leider nicht sagen. Der ist nämlich abgehauen und hat ihn einfach wie ein Tier liegen gelassen.“ Felicia spielte mit der linken Hand an ihrem Ohrring, ihr Blick schweifte ab. „Mitch jedenfalls hat nichts mehr getrunken seit dem Tag, als er ins Gefängnis kam.“Gordon beugte sich interessiert vor. „Dann wissen Sie also Bescheid über seine Vergangenheit?“ „Ja, er hat das nie vor mir verheimlicht. Er hat mir schon bald nach unserem Kennenlernen erzählt, dass er seine Frau erschlagen hat, als beide ziemlich betrunken waren.“ Inzwischen schaute Felicia Gordon wieder direkt \u0001 \u0002 war ein wenig beeindruckt von ihrer Ehrlichkeit und auch ihrem Mut. Mit jemandem zusammenzuleben, von dem man wusste, dass er seinen früheren Ehepartner getötet hatte, würden wohl nicht viele Menschen fertig bringen. Sie selbst hatte dagegen fast ein Drama daraus gemacht, dass Sam in einer Ausnahmesituation einmal die Nerven verloren hatte. Und das, obwohl sie wusste, dass er im Grunde kein gewalttätiger Mensch war.„Mitch meinte, dass er dafür gebüßt hat. Auch wenn das ein paar Leute wohl anders gesehen haben“, fügte Felicia hinzu. „Was soll das heißen?“, wollte Carly wissen und Felicia zögerte zunächst. Sie verzog das Gesicht, als ob es eigentlich nicht so wichtig war, gab dann aber doch eine Antwort. „Na ja, da waren diese Männer, die … Mitch beobachtet haben.“ „Welche Männer?“ „Manchmal saß jemand in einem Auto auf der anderen Straßenseite. Am Anfang haben wir uns nichts dabei gedacht, weil es auch nicht immer das gleiche Auto war. Aber dann ist uns aufgefallen, dass die immer nur dort standen, wenn Mitch zu Hause war.“ Felicias Gesichtausdruck hatte sich verändert. Sie blickte die Polizisten argwöhnisch an, als ob sie befürchtete, man würde ihr nicht glauben. Es klang tatsächlich ein wenig paranoid, was sie erzählte. „Und nach seinem Tod ist keiner von denen noch mal aufgetaucht.“Gordons Mimik nach zu urteilen war er nicht ganz überzeugt. „Haben die Männer sonst noch etwas getan?“ „Wenn Sie damit meinen, ob einer von denen Mitch angefahren hat – das weiß ich nicht.“ Sie hörte sich beinahe trotzig an. „Ist vielleicht auch besser so.“„Haben Sie mal daran gedacht, die Polizei zu rufen?“ Ein wenig zu schrill lachte Felicia, als hätte Carly einen Witz gemacht. „Das waren doch selbst Cops.“Die Detectives warfen einander skeptische Blicke zu. „Wie bitte?“, hakte Carly nach. „Zumindest haben die das behauptet.“„Sie haben mit denen geredet?“ Stirnrunzelnd betrachtete Gordon die Freundin von Dawson.„Mit einem von ihnen. Ein paar Tage vor dem Unfall habe ich wieder eins dieser Autos gesehen. Ich bin einfach hingegangen, um den Kerl zur Rede zu stellen, der drin saß. Und der hat gesagt, er wäre Polizist.“ Offen und ohne erkennbares Anzeichen dafür, dass sie sich nur wichtig machen wollte, sah Felicia ihn an.„Aber beweisen konnte er das nicht?“, vergewisserte Carly sich. Die Geschichte schien tatsächlich immer abstruser zu werden.„Ich habe mir nicht seine Dienstmarke zeigen lassen. Eigentlich wirkte er auch etwas zu alt, um wirklich ein Cop zu sein.“ Felicia leckte sich über die Lippen. „Der hat mir doch tatsächlich erklärt, er wäre da, um mich zu beschützen. Schließlich hätte Mitch ja schon mal eine Frau getötet.“ Sie lachte noch einmal kurz auf. „Was für ein Schwachsinn.“„Weil Mitch Ihnen nie etwas angetan hätte?“, erkundigte Gordon sich mit leicht sarkastischem Unterton.„Das auch“, stimmte Felicia ihm völlig ernsthaft zu. „Aber selbst wenn, was hätte der Kerl von dort draußen dagegen machen wollen, wenn Mitch hier drin ausgerastet wäre? Hinter verschlossener Tür?“ Carly war gerade im Begriff, Felicia zu fragen, ob sie den Mann oder das Auto beschreiben könne oder sich vielleicht sogar das Kennzeichen gemerkt hatte, als ihr wieder einfiel, warum sie und Gordon eigentlich hier waren. „Haben Sie in letzter Zeit mit noch jemandem darüber gesprochen?“ „Ja, eine Reporterin von den Daily News war letzten Freitag hier und hat danach gefragt. Die hat sich auch nach diesen Männern erkundigt.“ Besonders der letzte Teil der Antwort weckte eine unschöne Ahnung in Carly.„Tara Fleming?“Felicia nickte. „Genau, so hieß sie. Hat wohl eine große Story dahinter gewittert, warum auch immer.“ Ein verbitterter Ausdruck trat auf das Gesicht der nicht mehr ganz jungen Frau. „Komisch, dass sich nach seinem Tod mehr Menschen für Mitch interessieren als vorher.“ Während Gordon sich noch von Felicia verabschiedete, konnte Carly es gar nicht erwarten, zurück zum Wagen zu kommen. Sobald die beiden wieder bei Gordons Auto waren, holte sie den Karton aus dem Kofferraum, den sie aus Taras Wohnung mitgenommen hatte. Sie setzte sich auf den Beifahrersitz und nahm den Karton auf die Knie. Ihr Partner startete den Wagen und schlug den Weg zurück zum Revier ein.„Du denkst doch nicht etwa …“, begann Gordon, doch Carly brachte ihn mit einem energischen Kopfschütteln zum Schweigen. Sie musste Gewissheit haben, so schnell wie möglich. Aber vorher sollte er es um Himmels willen nicht \u0001 \u0002 wühlte sie in dem Karton herum, bis sie den Notizblock wieder in den Händen hielt, den sie in Taras Wohnung durchgesehen hatte. Carly schlug die Seite auf, auf der Taras letzte Notizen standen. Erst jetzt verstand sie einige der anderen Abkürzungen auf dem Blatt. Es waren ebenfalls Initialen. Die Initialen der Männer, die Tara wohl für diejenigen gehalten hatte, die Mitchell Dawson überwacht hatten. Und die möglicherweise mit dessen Tod in Verbindung standen. Es musste so sein. Alles andere wäre ein unwahrscheinlich großer Zufall. Als Erstes in der Liste war „VF“ aufgeführt. Dies stand dann wohl für Vincent Fleming. Taras Vater. Es folgte „LC“. Lewis Cameron. „DB“. Donald \u0001 \u0002 schließlich als letztes Kürzel zwei Buchstaben, bei deren Anblick es Carly endgültig den Magen zusammenzog. „NA“. Nicholas Allen.",
            "wordcount": "1.234",
            "chapter_release": "02.05.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "“These precious illusions in my headDid not let me down when I was a kidAnd parting with them is likeParting with a childhood best friend”Alanis Morissette – Precious Illusions Wenn Carly noch irgendein Indiz benötigt hatte, das ihre Theorie bestätigte, fand sie es in Vincents Sachen. Ein unscheinbarer weißer Umschlag mit Taras Namen darauf enthielt ein einziges Blatt Papier, auf dem Vince Fleming die Gründe für seinen Selbstmord darlegte. Es war ein wenig vage formuliert, er sprach in seinem Abschiedsbrief – denn das war es ganz offensichtlich – von Schuldgefühlen, mit denen er nicht leben wolle. Dass er seit einem bestimmten Tag nicht mehr in den Spiegel schauen könne. Und obwohl Dawsons Name nicht explizit in dem Brief auftauchte, war dieses Datum identisch mit dessen Todestag. Vermutlich war Tara auf diese Weise auf Mitchell Dawson gestoßen. Sie hatte wohl recherchiert, was an diesem Tag vor fünf Monaten passiert war und dabei entdeckt, dass dieser Mann bei einem Unfall ums Leben gekommen war. Nachdem sie mit Felicia gesprochen hatte, musste sie eins und eins zusammengezählt haben. Carly konnte sich vorstellen, wie Tara sich gefühlt haben musste. Auch ihr eigener Vater war anscheinend in irgendeiner Weise darin verwickelt gewesen oder hatte wenigstens davon gewusst. Es gab jedoch einen entscheidenden Unterschied – anders als Tara konnte Carly mit ihrem Dad noch darüber reden. Sie hatte Gordon überzeugen können, dass es besser wäre, sie würde dieses Gespräch allein führen. In der Zwischenzeit würde er auf dem Revier andere Spuren verfolgen, falls sich welche aus Taras restlichen Notizen ergeben würden oder die Verbindungsnachweise durchgehen, sollten diese bis dahin eingetroffen sein. Später könnten sie sich im Owen’s, der Bar in der Nähe des Police Departments, treffen und die neu gewonnenen Informationen austauschen. Also war Carly vor dem Revier aus Gordons Auto aus- und in ihr eigenes eingestiegen, um sich auf den Weg zu ihrem Elternhaus zu \u0001 \u0002 war keine vierundzwanzig Stunden her, dass sie das Haus zuletzt betreten hatte, und doch war das Gefühl heute nicht mit dem vergleichbar, das sie gestern empfunden hatte. Genau wie gestern traf sie ihren Vater im Wohnzimmer an, diesmal zum Glück jedoch allein. „Carly … Hallo.“ Nicholas schien überrascht, sie zu sehen. Er saß auf dem Ledersofa, hatte ein Buch in der Hand und schaute nur kurz auf. Offenbar ging er davon aus, dass seine Tochter zu Besuch gekommen war, um Iris zu sehen. „Deine Mutter ist auf dem Dachboden, ich glaube, sie sucht noch mehr Erinnerungsstücke aus deiner Kindheit. Taras Tod hat sie ganz schön hart getroffen.“ Seine Stimme klang nicht so, als ob er über seine eigene Ehefrau und die Tochter eines Freundes sprechen würde, sondern irgendeinen Fall, bei dem er die Angehörigen nur flüchtig kennengelernt hatte. Dann jedoch fügte er leise hinzu: „Uns alle.“ Und für einen Moment sah Carly wieder den fassungslosen Mann vor sich, der versuchte, Vincents Selbstmord zu verkraften. Aber sie durfte sich jetzt nicht ablenken lassen, musste Antworten auf ihre Fragen bekommen.„Ich bin hier, weil ich mit dir reden will.“ Sie drehte einen der Sessel neben dem Sofa so, dass sie sich nicht verrenken musste, um ihrem Vater ins Gesicht zu sehen, und ließ sich nieder. „Oh.“ Vorsichtig legte Nicholas das Buch auf dem niedrigen Tisch vor dem Sofa ab und sah sie aufmerksam an. Carly beschloss, dass der direkte Weg hier der beste sei. „Was kannst du mir über Mitchell Dawson sagen?“ „Woher kennst du diesen Namen?“ Der Blick ihres Vater wurde \u0001 \u0002 ignorierte seine Gegenfrage. „Was hatten Vince, du und die anderen mit ihm zu tun?“ Sie verfiel automatisch in ihren Verhör-Tonfall. Als er nicht antwortete, hakte sie nach: „Ihr habt ihn observiert, nicht wahr?“ „So könnte man es formulieren“, gab Nicholas nach gefühlt endlosem Schweigen zu und verzog das Gesicht. Es gefiel ihm offenbar nicht besonders, von seiner Tochter darauf angesprochen zu werden.„Darf ich auch erfahren, wieso?“„Dawson war ein Krimineller“, erwiderte er in einem Ton, als hätte Carly auch allein darauf kommen können. Dieses Argument fand sie äußerst schwach. „Das ist alles?“ Nicholas runzelte die Stirn. „Welchen Grund brauchst du denn noch? Er hat einen Menschen getötet.“„Und hat dafür im Gefängnis gesessen“, ergänzte Carly. „Für lächerliche fünf Jahre!“ Er lachte sarkastisch auf. Carly dachte daran, was einer der Männer zu Felicia gesagt hatte. Dass er dort gewesen sei, um sie zu schützen. Vielleicht war Vince dieser Mann gewesen, vielleicht sogar ihr eigener Vater. So genau wollte Carly es im Moment gar nicht wissen. Zumindest nach außen hin ruhig sagte sie: „Ihr wolltet sichergehen, dass er nicht noch ein Verbrechen verübt.“ „Natürlich. Denn das ist es, was wir tun, Carly“, erklärte er im Brustton der Überzeugung. Ihr Vater schien nicht eine Sekunde lang daran zu zweifeln, dass er und seine Freunde im Recht waren. Viel eher wunderte ihn offenbar, wie Carly anderer Meinung sein konnte. „Wir sind Polizisten.“So langsam begann sie zu verstehen, welche Motivation dahinter steckte. Das bedeutete jedoch nicht, dass sie ihm zustimmte. „Irrtum. Ihr wart Polizisten.“ „Das ist doch Haarspalterei“, entgegnete Nicholas ärgerlich. Einige Augenblicke lang sah Carly ihren Vater einfach nur an. Sein von einigen grauen Strähnen durchzogenes Haar hatte ansonsten noch den gleichen blonden Farbton wie ihr eigenes. Die blauen Augen hatte sie eindeutig von ihm geerbt und dort hörten die Ähnlichkeiten noch nicht auf. Wie konnte es nur sein, dass sie sich äußerlich so ähnlich waren und charakterlich so verschieden? Dabei war Nicholas der Grund gewesen, warum Carly zur Polizei gegangen war. Sie hatte ihn bewundert für das, was er tat. War überzeugt gewesen, dass er trotz der Fehler, die er als Vater vielleicht haben mochte, im Job über jeden Zweifel erhaben war. Plötzlich kam ihr ein Gedanke und sie wagte einen Schuss ins Blaue. „Dawson war nicht der einzige, oder?“ Etwas zögerlich schüttelte ihr Dad den Kopf. „Wie viele waren es noch?“ „Sechs oder sieben.“ Die Antwort klang nicht stolz, aber auch nicht gerade beschämt. Obwohl sie im Grunde damit gerechnet hatte, dass Mitch Dawson kein Einzelfall gewesen war, war sie überrascht über die Anzahl. „Alle von ihnen verurteilte Kriminelle, die aus dem Gefängnis entlassen worden sind?“„Ja.“ Nicholas straffte die Schultern und verschränkte dann die Arme. „Das verstehe ich nicht.“ Die alten Gewohnheiten nicht ablegen zu können, sich noch ein wenig als Wächter über Recht und Gesetz fühlen zu wollen, das konnte Carly ja nachvollziehen. Aber eine vermutlich organisierte Bewachung von mehreren ehemaligen Gefängnisinsassen? „Die haben ihre Strafe doch abgesessen. Glaubst du nicht an eine zweite Chance?“ In leicht herablassendem Ton antwortete er: „Ich halte es da eher mit dem Sprichwort: Vertrauen ist gut, Kontrolle ist besser.“ Ihr Mund wurde trocken. Sie hatte eine schreckliche Vermutung. „Was genau habt ihr getan?“ „Wir haben sie nur beobachtet. Wirklich“, bekräftigte Nicholas und meinte wohl, sie so zu überzeugen. Damit bewirkte er bei Carly jedoch das genaue Gegenteil. Sie fand, dass es an der Zeit war, Klartext zu reden.„Tatsächlich? Ich habe den Abschiedsbrief von Vince gelesen.“ Carly entging nicht das geringste Detail in seiner Mimik, als sie ihren Vater damit konfrontierte. Er wirkte zuerst geschockt, aber nachdem die Information richtig angekommen war, auch neugierig. Es interessierte ihn wahrscheinlich brennend, was in dem Brief stand. Doch Carly dachte überhaupt nicht daran, ihm den Inhalt mitzuteilen. Er war für Tara bestimmt gewesen und Carly selbst hatte ihn auch nur aus beruflichen Gründen gelesen. Ein Teil von ihr wünschte sich, den Brief nie entdeckt zu haben. „Das kann nicht alles gewesen sein“, behauptete sie. Stur widersprach Nicholas: „So war es aber.“„Und wieso hat Vince sich dann offensichtlich schuldig gefühlt an Dawsons Tod?“ Sie konnte die Wut, die langsam in ihr hochstieg, nicht mehr unterdrücken. Diese Frustration darüber, dass ihr eigener Vater es nicht für nötig hielt, ihr die Wahrheit zu sagen. Nicht einmal dann, wenn sie ihn direkt darauf ansprach.„Das wusste wohl nur er selbst.“ Er hatte nur einen kleinen Moment mit seiner Antwort gezögert, doch das reichte, um ihn zu \u0001 \u0002 langsames, aber entschiedenes Kopfschütteln war Carlys Reaktion. „Ich glaube dir nicht.“ Sie starrte ihn an und er wich ihrem Blick nicht aus, schwieg jedoch. Schließlich stand sie auf, lief ein paar Schritte auf und ab, nur um dann wieder zum Sessel zurückzukehren. Dieses Mal setzte sie sich nicht hinein, sondern blieb dahinter stehen. Die Ellbogen auf der Rückenlehne abgestützt, beugte sie sich ein wenig vor und schaute ihrem Vater in die Augen. „Wir hatten vielleicht unsere Schwierigkeiten, Dad. Aber bis jetzt hatte ich zumindest nie das Gefühl, dass du unehrlich zu mir bist.“ Sie versuchte gar nicht erst, die Enttäuschung aus ihrer Stimme zu verbannen. Ein verärgerter Ausdruck trat auf sein Gesicht. „Das sagst ausgerechnet du? Wieso hast du nicht erzählt, dass du nicht mehr mit diesem Sam Foster zusammenarbeitest?“ Zwischen Verschweigen und Belügen bestand für Carly immer noch ein Unterschied, aber es war sinnlos, das jetzt auszudiskutieren. „Als ob es dich interessiert hätte“, wehrte sie ab. Dummerweise klang es genau wie die lahme Ausrede, die es auch war, und ihr Vater ließ nicht locker.„Carly, ich weiß genau, wie ungern Trevor ein eingespieltes Team auseinander reißt. Also was ist da vorgefallen?“ Die Tatsache, dass Nicholas es immer noch nicht wusste, bewies zumindest, dass weder ihre Mum noch der Captain es ihm gesagt hatten. Er schrie sie nicht an, wurde aber lauter, als er erneut nachfragte. „Was hat Foster getan?“ Carly hatte die Nase voll. Davon, dass er ihr ein paar Brocken hinwarf, ihr aber die entscheidenden Informationen vorenthielt. Und auch davon, dass er es wieder einmal schaffte, ein Gespräch so zu drehen, dass sie am Ende diejenige war, die sich rechtfertigen musste. „Er hat überhaupt nichts getan! Jedenfalls nichts, was ich nicht wollte.“Sie blieb gerade noch lange genug um zu sehen, wie sich der Gesichtsausdruck ihres Vaters änderte, als er verstand, was sie meinte. Doch er konnte nichts mehr darauf erwidern, bevor sie aus dem Haus stürmte und die Tür hinter sich zuschlug.",
            "wordcount": "1.651",
            "chapter_release": "09.05.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "“It was only you and me at the startI held your hand, you held my heart”Dulcima – When you goAls Carly die Bar betrat, die aufgrund ihrer Lage nahe dem Revier ein gern genutzter Treffpunkt vieler Cops nach Feierabend war, konnte sie Gordon nirgends entdecken. Sie setzte sich an die Theke und musste nicht lange warten, bis Owen, der Besitzer und selbst ehemaliger Polizist, sie begrüßte.„Hey, Carly. Wie geht’s?” „Ich hasse diesen Fall“, brachte sie erschöpft hervor. Während der Fahrt hierher hatte sich ihr Puls nur langsam beruhigt. Sie erntete ein mitleidiges Lächeln des stämmigen Mannes, dessen Erscheinung fast dem Klischeebild eines Iren entsprach. „Ich wünschte, ich würde jedes Mal Geld dafür kriegen, wenn ich diesen Satz höre.“„Tust du doch“, behauptete Carly. „Ich könnte wetten, dass alle, die das zu dir sagen, auch mindestens einen Drink bestellen.“Owen lachte. „Da hast du allerdings Recht. Was kann ich dir bringen?“„Nur eine Coke, bitte.“ Das Glas landete vor ihr auf der Theke, Geld wechselte den Besitzer. „Danke.“ Sie drehte sich ein wenig auf dem Barhocker, um ihren Blick durch den Raum schweifen zu lassen. Langsam füllte sich die Bar, zum Teil mit unbekannten Gesichtern, zum Teil mit Kollegen vom Revier, deren Namen oder wenigstens Gesichter Carly kannte. Gordon war immer noch nicht dabei. „Wirklich eine clevere Idee, hier eine Bar zu eröffnen.“ Sie wandte sich wieder zur Theke und trank einen Schluck Cola. Ihre Gedanken wanderten zurück zu dem Gespräch mit ihrem Vater. Er hatte gesagt, dass er sich immer noch als Polizist fühlen würde. War es das gewesen, was ihn und die anderen veranlasst hatte, diese Aktionen durchzuführen? Hatten sie sich nutzlos gefühlt als Pensionäre und deshalb das getan, was sie am besten konnten? Waren vielleicht sogar überzeugt gewesen, der Allgemeinheit damit einen Dienst zu erweisen? Und war das denn wirklich so schlimm, so lange sie tatsächlich niemanden dabei verletzt hatten? Auf der anderen Seite konnte Carly die Unterhaltung mit Felicia Greene nicht vergessen. Das Gefühl, ständig beobachtet zu werden, obwohl man selbst gar nichts getan hatte, konnte einen sicherlich auf die Dauer zermürben. Wer wusste schon, ob die anderen Kriminellen nicht auch Familien hatten? Menschen, denen diese ominösen Männer auch aufgefallen waren und die nicht wussten, wer sie beobachtete und aus welchem Grund? Außerdem war die Frage, in welchem Zusammenhang Taras Vater mit Dawsons Tod stand, immer noch nicht geklärt. Carly fiel auf, dass sie gerade ebenfalls einen Ex-Cop vor sich hatte. „Was hättest du denn nach deiner Pensionierung gemacht, wenn du nicht hier wärst? Ich meine, war das eine große Umstellung für dich?“ „Suchst du etwa einen neuen Job?“, erkundigte Owen sich schmunzelnd.„So verzweifelt bin ich auch noch nicht.“ Sie grübelte noch einen Moment nach. „Aber ich habe von klein auf ständig diese Sprüche gehört wie ‚einmal ein Cop, immer ein Cop’.“Der Barbesitzer nickte. „Da ist was dran.“ Er sah sich ebenfalls um, erblickte ehemalige Kollegen und die jüngeren Polizisten, die genau wie Carly erst nach seiner Pensionierung auf dem Revier angefangen hatten. „Auch wenn ich jetzt hinter dieser Theke stehe …“ Mit der rechten Hand klopfte er sich auf die Brust, dorthin, wo sich sein Herz befand. „Hier drin bin ich immer noch einer von euch.“Gordon tauchte wie aus dem Nichts links von Carly auf, begrüßte Owen und bestellte sich ein Bier. Er setzte sich jedoch gar nicht erst, denn es war ein ungeschriebenes Gesetz, dass aktuelle Fälle nicht an der Theke besprochen wurden. Gemeinsam schlenderten die beiden Detectives mit ihren Gläsern in der Hand zu einem Tisch im hinteren Teil der Bar. Carly setzte sich so, dass sie die Eingangstür im Blick hatte und Gordon nahm ihr gegenüber Platz.„Hast du Neuigkeiten?“, wollte Carly wissen. Sie hoffte inständig, dass Gordon etwas gefunden hatte, was die Ermittlungen auf einen anderen Kurs bringen würde, der nichts mit ihren eigenen Erkenntnissen zu tun hatte.„Wir haben die Verbindungsnachweise. Es gibt eine Nummer, die Tara ein paar Mal angerufen hat, zuletzt Sonntagabend kurz vor acht.“ Sie glaubte, Gordon würde nur eine Kunstpause einlegen, als er einen Schluck trank. Doch als er nicht fortfuhr, sah sie ihn misstrauisch an. Gleich würde er wohl mit selbstgefälligem Grinsen verkünden, die Nummer gehöre Gabriel Prescott und er hätte doch Recht gehabt mit seinem Verdacht. „Also haben wir eine Spur?“, tat sie ihm schließlich den Gefallen nachzuhaken. Wider Erwarten gab es kein Zeichen von Zufriedenheit in seinem Gesicht. „… die ins Nichts führt.“ Seinem Blick nach zu urteilen, bedauerte Gordon ganz offensichtlich, Carly keine Hoffnungen machen zu können. „Die Nummer gehört zu einem Prepaid-Handy und das wurde bar bezahlt. Wir können es nicht zum Besitzer zurückverfolgen.“ Ein weiterer Schluck vom Bier, bevor er die nächste schlechte Nachricht verkündete. „Unter der Nummer ist keiner mehr erreichbar und das Gerät lässt sich nicht orten, genau wie Taras Handy. Das hat nämlich auch nicht geklappt. Möglicherweise sind beide SIM-Karten zerstört worden.“ „Da weiß jemand, was er tut.“ Resignation machte sich in Carly breit. Sie hasste diesen Fall wirklich.„Hast du mit deinem Vater gesprochen?“ Auch wenn am Nebentisch noch niemand saß und die meisten Gäste sich im vorderen Teil des Raumes aufhielten, senkte Gordon seine Stimme. Sie nahm es dankbar zur Kenntnis. Ebenso wie das Vertrauen, das ihr Partner ihr entgegengebracht hatte, indem er nicht darauf bestanden hatte, bei jenem Gespräch anwesend zu sein. Carly nickte und berichtete ihm von der Unterhaltung mit ihrem Vater, ließ nur das Ende weg. Nachdenklich starrte Gordon in sein Glas. „Das ist ja …“ Er suchte nach der richtigen Formulierung. „Interessant. Und hat vielleicht überhaupt nichts mit Taras Ermordung zu tun.“Mit gerunzelter Stirn musterte sie ihn. Sie wünschte sich zwar ebenfalls, dass es so wäre, konnte aber auch nicht einfach ignorieren, was sie erfahren hatte. „Heißt das, wir ermitteln nicht in dieser Richtung weiter?“„Nein, das heißt, dass du deinen Vater und seine Freunde nicht vorverurteilen solltest.“ Carly setzte ein ironisches Lächeln auf und spielte auf die Befragung von Prescott an. „Komisch, das gerade von dir zu hören.“ Seine Miene bewies, dass Gordon den kleinen Seitenhieb verstanden hatte, ihr aber nicht übel nahm.„Ich meine nur, wir sollten für alle Möglichkeiten offen bleiben.“ Als sie ihren eigenen Satz vom Vortag wiedererkannte, verdrehte Carly die Augen. Gordon grinste, hob sein Glas und prostete ihr zu. Während sie die Geste mit ihrer Coke erwiderte, sah sie Derek und Sam die Bar betreten. Die beiden bestellten ihre Getränke bei Owen und setzen sich zu Carly und Gordon. Nach einigen Minuten Small Talk schlug Gordon vor, ein paar Partien Billard im Nebenraum zu spielen. Derek nickte zustimmend, griff nach seinem Glas und stand schon auf. Währenddessen warf Carly Sam einen eindringlichen Blick zu, der ihn zum Bleiben auffordern sollte. „Wir kommen gleich nach“, erklärte sie Gordon. Als ihr Partner gemeinsam mit Derek nach nebenan ging, beugte sie sich vor. Leise, in beinahe verschwörerischem Tonfall ließ sie Sam wissen: „Dieser Fall, an dem wir gerade arbeiten – ich glaube, mein Vater steckt da irgendwie mit drin.“ Er zog erstaunt die Augenbrauen hoch. „Ist nicht dein Ernst.“Carly fuhr sich nervös durchs Haar. Ging doch die Fantasie mit ihr durch? Hatte Gordon Recht, wenn er sagte, sie würde zu früh urteilen? Doch es war ja nicht ihr Fehler, dass sie spekulieren musste, wenn ihr Vater sich weigerte, ihr alles zu erzählen.„Nicht, dass er etwas mit dem Mord direkt zu tun hätte, aber … Ich habe dir doch erzählt, dass er und Taras Vater befreundet waren.“ Sie wiederholte alles, was sie auch Gordon gesagt hatte und schloss mit: „Das Schlimmste ist – ich habe so eine Ahnung, dass das noch nicht die ganze Wahrheit ist.“ An Sam vorbei starrte sie ins Leere. Ja, verdammt noch mal, es verletzte sie, dass ihr Dad sie so abgespeist hatte. „Weißt du, wie sich das anfühlt, von jemandem angelogen zu werden, dem man bis dahin völlig vertraut hat?“Sam senkte den Blick, ganz kurz nur, dann blickte er Carly wieder in die Augen. Er schien diese Bemerkung auch auf sich zu beziehen und den Streit, den sie gestern gehabt hatten. „Ich habe dich nicht belogen, Carly.“ Überrascht sah sie ihn an. „Das wollte ich damit auch nicht sagen.“ Er nickte knapp, schien mit der Antwort zufrieden. Nach einem Blick über die Schulter, mit dem er sich vergewisserte, dass gerade niemand in der Bar auf ihn und Carly achtete, griff er nach ihrer Hand. Seine Finger schlossen sich um ihre und für einen Moment fühlte Carly sich einige Wochen in die Vergangenheit zurückversetzt. Sie sah Sam und sich selbst in einer anderen Stadt, auf einem Polizeirevier, wie er ihre Hand hielt. So hatte es angefangen – zumindest wenn man Carly fragte. Sam mochte da anderer Meinung sein. Für ihn wäre es möglicherweise der spontane Kuss in seinem Auto. Oder der Augenblick im Verhörraum, als Carly ihm zu verstehen gegeben hatte, dass sie auch an ihm interessiert war. Vielleicht auch die Nacht im Hotelzimmer, in der sie zum ersten Mal miteinander geschlafen hatten. Doch für Carly waren es jene Sekunden auf dem Revier gewesen, als sie erkannt hatte, dass sich etwas zwischen ihnen verändert hatte. Carly wurde bewusst, dass ihr nicht wirklich der Sinn nach Billard stand. Ein paar Spiele, während derer Gordon und Sam versuchten, sich gegenseitig mit provokanten Sprüchen aus der Reserve zu locken. Ein weiterer Abend, an dem Carly sagen konnte, was sie wollte, ohne dass einer von beiden nachgab und Derek sich wie immer vornehm zurückhielt. Sollten die Männer sich diesmal ohne sie amüsieren. Sie erhob sich. „Ich glaube, ich setze heute mal aus und lasse euch Jungs alleine spielen.“ Enttäuschung zeichnete sich in Sams Gesicht ab, bis Carly lächelnd ergänzte: „Aber wenn du hier fertig bist und noch bei mir vorbeikommen möchtest, hätte ich nichts dagegen.“",
            "wordcount": "1.614",
            "chapter_release": "19.05.2016",
            "chapter_number": "9"
        }
    },
    "title": "Vertrauen ist gut ...",
    "topic": "W",
    "release": "\n08.03.2016\n\t\t\t\t\t\t",
    "author": "skorpiona"
}