{
    "tags": [],
    "chapcount": "9",
    "wordcount": "23.330",
    "chapters": {
        "1": {
            "text": "Who is the fly in your champaign?Who´s got the body and who´s got the brain?I´ll take your blood and I´ll cure my \u0001 \u0002 are the one that I desire -You are the dark, I am the \u0001 \u0002 on Plane: The VampireLady Sarah Buxton saß in ihrem Arbeitszimmer am Computer, blickte aber auf, als sich die Tür öffnete. Wenig überrascht erkannte sie Thomas, das zweite „Kind“ Lord John, der den Butler nur spielte. Da er nichts von „Mylady“ sagte, schloss sie daraus, dass er es diesmal nicht tun wollte. Und unter den „Kindern“ war er der Ältere, der zu Respektierende, auch, wenn sie das Amt des Kadash innehatte. Daher fragte sie: „Was gibt es, Thomas?“ und wandte sich höflich vom Bildschirm ab. Er schien besorgt – und, wenn er nicht den Butler spielte, verhieß das nichts Gutes. So entfuhr es ihr unwillkürlich: „Vater? Ist ihm etwas zugestoßen?“ Sie sprang \u0001 \u0002 Ehrenwerte Thomas Buxton schüttelte sofort den Kopf, fast entsetzt, dass er sie so erschreckt hatte. Allerdings: „Nein, keine Sorge um ihn. Es ist eher...dienstlich. Wirf mal einen Blick in die neuesten Nachrichten. Ich hatte gerade den Fernseher an.“Sie setzte sich erneut, suchte etwas irritiert nach der BBC-Adresse und starrte fassungslos auf die Überschrift: „Mord an einem Vampir? In Transsylvanien? Wenn ich mich recht entsinne, ist das ein Gebiet in Rumänien, das seit diesem unsäglichen Dracula-Roman als Heimat aller Vampire gilt.“ Sie sah auf: „Das scheint ja ein Aufschrei in allen Medien zu werden? Schon wieder eine blutleere Leiche?“Der scheinbar Mitte der Fünfziger stehende Mann zuckte leicht die Schultern: „Schlimmer. Sie fanden in einer alten Burg einen Sarg mit einem Häufchen Asche darin – vor einem Fenster aufgezogenen Vorhängen.“„Das klingt ja nach Hysterie – und nach dem guten Vlad.“ Ob der Wiener Vampir wirklich auch nur eine Ahnung gehabt hatte, was er mit diesem dämlichen Interview mit dem irischen Schriftsteller vor zwei Jahrhunderten anrichten würde? Eines schönen Tages würde sie ihn nur aus Zorn umbringen, wenn das so weiter ging.„Ich dachte, ich sag es dir. Denn der Burgbesitzer ist verschwunden, Graf Ovidiu Balaur.“Sie stand auf und nahm das dicke Buch zur Hand, das ihr ihr Vorgänger überlassen hatte. Leider waren Vampire und ihre Schüler nur bis ins 16. Jahrhundert verzeichnet, aber das wollte sie bei der nächsten Ratsversammlung wieder ändern lassen. Als zu praktisch hatte sich diese Auflistung für ihre Arbeit als Kadash entpuppt: „Balaur?“ Sie suchte einige Zeit, ehe sie ihn fand. „Das ist der Name eines alten Vampirs, schon viertausend Jahre alt, der sich in der Gegend befand. Graf und den Vornamen hatte er da nicht, aber das ist verständlich. Zu dieser Zeit gab es keine Nachnamen. - Und der soll ermordet worden sein? Durch Sonnenlicht?“ Das behaupteten offenbar die menschlichen Medien, aber das war unglaublich für einen \u0001 \u0002 seufzte etwas: „Sarah, ich weiß wie jeder Vampir, dass wir Sonnenlicht nicht unbedingt mögen, Ausnahmen bestätigen die Regel, aber wenn das stimmt, wäre das der erste Vampir seit Jahrhunderttausenden, der daran starb und sich zugleich noch in Asche verwandelte.“„Hast du Vater schon informiert?“„Nein. Das ist dein Amt, dachte ich. Überdies steckt er eifrig in irgendwelchen Recherchen über die Napoleonischen Eroberungen in Europa.“„Ach, darum will er nach Spanien fahren?“ Er hatte da etwas erwähnt: „Ich dachte, da war er dabei?“„Oh nein, wir lasen nur die Zeitungen. Du weißt, dass es Vater nicht schätzt, in Kämpfe verwickelt zu werden. Wobei ich zugeben muss, dass es ein wenig schwierig war, nicht in die Armee zu gehen und dennoch die Regel der Unauffälligkeit zu beachten. Er trat in die Armeeleitung hier in London ein, kümmerte sich aber nur um die Informationen, wie die Küste bei der befürchteten französischen Invasion zu schützen sei.“„Natürlich. - Ich werde ihn dennoch stören müssen. Er fast so alt wie Balaur, vielleicht haben sie sich einmal kennengelernt.“„Soll ich dir schon einmal den Flug nach Bukarest buchen?“„Ich fürchte, ja. Balaur ist so alt, vielleicht hat er sich zurückgezogen und in Anbetracht dieses Vampirglaubens, der angeblich ja in der Gegend verbreitet sein soll, geglaubt, das so möglichst unauffällig zu tun.“„Unauffällig ist etwas anderes.“ Thomas nickte: „Ich suche dir den Flug heraus und dann den Zug?“„Nein. Ich kann kein Rumänisch und womöglich brauche ich das, um nicht auch für einen Reporter gehalten zu werden. Da scheinen ja ganze Meuten unterwegs zu sein.“ Sie blätterte im Register: „Hier. Kannst du ihn im Namen des Inquisitors anschreiben oder anrufen? Alecu Rotaru in Bukarest. Er scheint der örtliche Meister zu sein, jedenfalls ist er auch schon an die zweitausend. Schüler sind hier keine verzeichnet, aber das besagt natürlich nichts. Auch wir beide sind nicht aufgeführt.“ Thomas war erst seit 1666 Vampir, sie selbst seit 1838. „Anrufen könnte schwierig werden, du kennst die Einstellung vieler unserer Art zur modernen Technik. Aber wenn ich eine Taube schicke, hat er sie morgen. Dann gehe ich rasch in das Reisebüro. Bei Gelegenheit: darf ich deinen Computer benutzen? Ich möchte lernen, wie man Reisen über das Internet bucht. Angeblich bekommt man dort günstigere Preise oder kann zumindest herausfinden, wer was wie teuer anbietet.“Der eifrige Händler, dachte sie amüsiert: „Natürlich. Ich bin jetzt dann ja weg. Und, Thomas, ich packe diesmal selbst.“„Natürlich, Mylady.“Sie verließen gemeinsam Sarahs Arbeitszimmer, als ihr Handy klingelte.„Inspektor Cuillin...“„Ich buche.“ Und der Butler verließ das Haus, während die Dame des Hauses die Annehmen-Taste drückte:„Guten Morgen, Kenneth.“Die ruhige Stimme des schottischen Polizeiinspektors klang sachlich: „Guten Morgen, Lady Sarah. Haben Sie heute zufällig schon Nachrichten gesehen?“Es war wohl unauffälliger, das nicht zu \u0001 \u0002: sie hatte ja nur die Schlagzeilen im Internet gelesen: „Nein, aber geben Sie sich keine Mühe den Schock abzuschwächen. Da Sie mich anrufen: ein Vampirmord.“„Ich bin in Sibiu, das ist in Rumänien. Graf Ovidiu Balaur wurde bereits vor einem halben Jahr von seinem Vermögensverwalter für vermisst erklärt, Nachforschungen fanden aber eher halbherzig statt. Er war erwachsen, lebte sowieso zurückgezogen...Nun gut. Der Vermögensverwalter, Gavril Acatiu, hatte einen Schlüssel zur Burg Copa und drang vor zwei Tagen ein. Dabei fand er im Schlafzimmer einen offenen Sarg. Alle Samtvorhänge waren geschlossen, bis auf den direkt vor dem Sarg. Im Sarg befanden sich ein Häufchen Erde und ein Häufchen Asche. - Ich wurde gerufen, als die Gerichtsmedizin herausfand, dass es sich bei der Asche tatsächlich um menschliche Überreste handelte. Mehr kann man wohl nicht mehr herausfinden, aber es handelt sich um eindeutig menschliche DNA. Hier ist in Punkto Medien die Hölle los, das können Sie sich vorstellen. Trotzdem Lust, zu kommen?“Sarah lächelte, froh, einen Bekannten dort vorzufinden, auf den sie sich verlassen konnte: „Ein Sarg mit Asche und ein verschwundener Burgbesitzer? Sie würden mich anbinden müssen.“„Kommen Sie gleich nach Copa, das ist das Dorf und die Burg. Sie liegen in der Nähe von Burg Bran, wo angeblich Dracula mal wohnte, also, Vlad Tepes, dessen echtes Vorbild. Entsprechend ist die Gegend natürlich vampirverseucht, wenn ich das so sagen darf. Soll ich was..oh, nein, Sie haben ja Ihren Butler.“„Ja, überdies werde ich einen Bekannten in Rumänien bitten, den Dolmetscher für mich zu spielen.“„Ist er verschwiegen?“„Er wird kein Wort sagen, wenn ich es nicht will,“ erwiderte die Inquisitorin überzeugt. Gnade ihm der Kadash, wenn nicht.„Was frage ich auch. Bis später. - Oh, und Sarah, ich werde Sie als Expertin von Interpol ankündigen. Leiter der Ermittlungen ist hier Inspektor Ilie Florinescu, aus Sibiu. Er rief auch mich an, Sie wissen schon, Vampir-Cuillin...“„Sie könnten mir fast Leid tun. Bis später, Kenneth.“ Sie legte auf. Es wurde wirklich Zeit, dass sie nach Rumänien fuhr. Da steppte ja der Vampir, um es so zu \u0001 \u0002 John schob fast hastig seine Unterlagen beiseite, als Sarah sein Arbeitszimmer betrat: „Gute Jagd, mein Kind. Ist etwas?“„Thomas kam soeben zu mir. In den menschlichen Nachrichten geht es rund, wie man das heute so nett sagt.“ Sie berichtete und schloss: „Ich vermute fast, dass sich Balaur zurückziehen wollte, das aber missglückte, zumindest, was die Unauffälligkeit betrifft. Er lebte wohl schon lange dort und nahm an, dass das ein glaubwürdiges Manöver für sein Verschwinden sei. Auf jeden Fall ist etwas faul im Lande Draculas.“Seine Lordschaft bemerkte amüsiert, dass seine „Kind“ eine Anspielung an Hamlet gemacht hatte: „Für solch einen Narren halte ich ihn nicht, auch, wenn natürlich viele von uns Älteren die Medien und das Internet vollkommen unterschätzen. Balaur, ja. Ich habe ihn einmal getroffen, da war er schon fast dreitausend, bei Verhandlungen in Wien so um das Jahr Eintausend der jetzigen Zeitrechnung herum. Ein reizender, feinsinniger Mann. Aber mehr kann ich dir dazu nicht sagen.“„Kennst du Alecu Rotaru? Er schient der einzige ältere Vampir in Bukarest zu sein.“„Sagt mir nichts, aber ich kenne natürlich nicht alle. Du fliegst nach Rumänien?“„Ja, Thomas bucht gerade den Flug.“„Viel Glück dann, Sarah.“„Danke. - Thomas sagte, du recherchierst wieder einmal?“„Ja. Ich werde dann in den nächsten Tagen nach Spanien fliegen. Da war ich noch nie.“ Und er hatte endlich eine Spur gefunden, die in die Jahre zwischen 1830 und 1835 zurückführte. Seit Wochen hatte er alle möglichen Zeitungsarchive in London aus dieser Zeit nach Familienanzeigen, das Archiv des Außenamtes nach Botschaftsangehörigen durchforstet. Aber noch war es viel zu früh, ausgerechnet ihr, die so viel um den Kopf hatte, noch so jung war, von seinem Verdacht zu erzählen. Das würde er erst tun, wenn er sicher wäre, was damals geschehen war – ungeheuerlich wäre ihre Vergangenheit in diesem Fall so oder so.„Fliegen und Zugfahren. Du wirst noch richtig mobil.“Lord John lächelte zu dem sanften Spott: „Es ist heute eben auch bedeutend einfacher als in meiner Jugend oder auch noch vor hundert Jahren. Wenn ich denke, dass ich mich schon zurückziehen wollte – dann hätte ich etwas verpasst. Nicht zuletzt dich.“„Danke. Ich gehe packen. “„Gute Jagd, mein Kind.“ Sarah spürte wieder die Wärme, die in ihr aufstieg, wenn er sie so nannte: „Danke. Auch dir.“Sie war kaum mit Koffer packen fertig, als es klopfte: „Ja, Thomas?“ Wie sie erwartet hatte, kam er herein, Papiere in der Hand:„Hier. Ich konnte keine Frühmaschine mehr bekommen, aber um \u0001 \u0002 geht in London Heathrow ein Direktflug nach Bukarest. Du wirst um \u0001 \u0002 in Bukarest Otopeni ankommen. An Rotaru habe ich eine Schnelltaube geschickt, aber ich weiß nicht, ob er sie rechtzeitig bekommt. Über die internationale Vermittlung konnte ich jedenfalls keine Telefonnummer erfragen. Es gibt mehrere Leute dieses Namens in Bukarest und ohne Adresse...“„Natürlich, danke, Thomas. War der Flug nicht ausgebucht?“Er zuckte die Schultern: „Vater..ich meine, Seine Lordschaft ist ein sehr guter Kunde. Allerdings würde ich an deiner Stelle früh am Flughafen sein und einchecken.“„Was würden wir nur ohne dich machen, Thomas.“„Danke, Mylady.“ Er fiel wieder in seine Rolle: „Darf ich Ihnen dann ein Taxi besorgen?“„Ja, danke.“Als sie allein war, zögerte sie kurz, dann legte sie die uralte Waffe des Kadash in ihren Koffer und versah sie mit dem erlernten Bannkreis gegen die Durchleuchtungskameras auf dem Flughafen – in der Höhe einer Magie, die sie erst in mehr als einem Jahrtausend wirklich beherrschen könnte. Zum Glück hatte ihr Wombat, ihr Vorgänger, doch das Wichtigste beigebracht. Mit gewissem Seufzen schloss sie den Deckel. Hoffentlich würde es nicht notwendig werden, einen Vampir zu töten. Aber das war ihr Amt, ihre Pflicht und ihre Verantwortung – ganz allein. Und noch etwas war klar: es gab mehr Fälle für den Kadash als je zuvor – das Tempo der Medien und des Internets würde zukünftig eine erhebliche Bedrohung für die verschwiegene Gemeinschaft darstellen. Sie musste, wenn sie zurück war, wirklich etwas dagegen unternehmen.**Im nächsten Kapitel landet Sarah in Rumänien - und erlebt die ersten Überraschungen.",
            "wordcount": "1.947",
            "chapter_release": "28.09.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Als Sarah in Rumänien landete, war es bereits dunkel und die Zwei-Millionen-Stadt Bukarest entpuppte sich als Lichtermeer. Nach dem Auschecken sah sie sich um. Vielleicht hatte Alecu Rotaru die Taube doch noch rechtzeitig bekommen und war hier? Sie konnte kein Schild sehen, keine Durchsage für ihren Namen hören. Naja. Auch Schnelltauben mit magischer Zielpeilung brauchten ihre Zeit. Irgendwie müsste sie mit dem Hohen Rat sprechen, ob nicht alle Vampire ein Telefon besitzen sollten oder einen Internetanschluss. Nun, das würde kaum gehen, schon in Anbetracht der Zurückgezogenen unterschiedlicher Stufen, aber vielleicht doch zumindest ein Ansprechpartner pro Stadt oder wenigstens Gegend sollte doch zu schaffen \u0001 \u0002 sie den Flughafen verließ, auf der Suche nach einem Taxi, das unter Umständen bereit wäre, sie die Strecke zu fahren, spürte sie einen Artgenossen. Sie wandte sich um und entdeckte einen schwarzhaarigen Mann im Anzug um die Vierzig, der völlig abgehetzt in den Flughafen stürzte. Ein Vampir konnte nicht außer Atem sein, aber er erweckte erfolgreich diesen Eindruck. So wandte sie sich um und kehrte in die Halle zurück. War das Alecu Rotaru? Hatte ihn die Taube doch schon erreicht? Der schlanke Mann starrte die Liste der gelandeten Flugzeuge an, ehe er herumfuhr, bestimmt, weil er sie als Vampirin bemerkt hatte. Er sah sie an, sichtlich unsicher. So trat sie näher.„Guten Abend,“ meinte sie auf englisch. Sie reichte ihm nur knapp bis zur Schulter und musste zu ihm aufsehen: „Verzeihung, ich sollte hier abgeholt werden. Sind Sie Mr. Rotaru?“ Sie hob etwas die Hand mit der silbernen Plakette des Kadash darin: zwei zur Faust geballte Hände, die sich über etwas wölbten, umrahmt von belaubten Blättern. Auf dem Ausweis des Rates waren die Hände wie schützend gewölbt und \u0001 \u0002 rumänische Vampir warf kaum einen Blick darauf, zu sicher, wie jeder des Volkes, dass es keiner wagen würde, diese Plakette unrechtmäßig zu führen: „Oh, guten Abend.“ Er war erleichtert – und doch angespannt, eine Reaktion, die Sarah mittlerweile kannte. „In...Ich meine, M´am. - Ich bekam die Nachricht erst vor zwanzig Minuten. Kommen Sie, Ich habe mein Auto draußen geparkt. - Ich denke, ich weiß, wohin Sie wollen. Das wird ein netter Trip.“„Sie haben ein Auto.“ Sarah lächelte dankend: „Sehr schön, damit hatte ich gar nicht gerechnet. Sie wissen natürlich, was mich hertreibt.“ Er schien Mitte Vierzig zu sein, aber das war nur das Alter der Verwandlung. Im Gegensatz zu vielen alten Vampiren, die sie kannte, war er nach der neuesten Menschenmode gekleidet und dank des Geschmackes Lord Johns wusste sie, dass das ein Maßanzug sein musste. Auch das Hemd darunter schien ihr recht teuer. Nun, er war an die zweitausend Jahre und besaß gewiss, wie viele, altes Geld.„Nun, Zeitungen, Fernsehen sind voll davon....“ Alecu Rotaru wandte sich um und begleitete die Inquisitorin schweigend hinaus, sie dabei überrascht möglichst unauffällig musternd. Sie sah so jung aus, durch die blonden Haare und blauen Augen fast wie ein Engel – aber das war der Inquisitor, der Kadash, der- oder eher diejenige, die jeden Vampir in Unruhe versetzte. „Wir werden mindestens drei, wohl dreieinhalb Stunden brauchen. Zwar ist jetzt die Autostrada relativ leer, aber hinter Zarnesti wird es schwer zu fahren.“„Wie Sie meinen. - Und erzählen Sie mir doch dann, was Sie über die Sache wissen.“„Natürlich...m´am.“ Die Öffentlichkeit war anwesend, da sollte er nicht ausgerechnet gegenüber der Inquisitorin patzen. Aber allzu viele Vampire hatte er seit seinem Umzug nach Rumänien nicht mehr getroffen. Er musste \u0001 \u0002 sie durch Bukarest und dann über die A3 Richtung Norden fuhren, berichtete Alecu Rotaru, was die Presse und Nachrichten in den letzten Stunden in Rumänien über den verschwundenen Grafen und die Vampirgerüchte gebracht hatten, aber auch die weltweiten Medien. Er hatte eine Satellitenschüssel und war so auf dem Laufenden. Zu Sarahs gewissem Bedauern verfügte er über keinen Internetanschluss oder besser, nur in der Arbeit, aber man konnte nicht alles haben. Um es kurz zu sagen, dachte sie dann, es war eine Katastrophe. Vielleicht nie zuvor war das Volk der Vampire so nahe an der Entdeckung \u0001 \u0002 seufzte: „Und warum dachte keiner im Ort Copa daran, dass auch so ein Verbrechen geschehen sein könnte? Immerhin hat ihn sein Vermögensverwalter doch schon länger als vermisst gemeldet?“„Das werden Sie gleich sehen, Inquisitor. Wir haben bald den Abzweig erreicht, dann wird die Sache etwas....ruhiger. Zarnesti ist einer der Orte, die man noch auf Landkarten findet. Copa dagegen...sagen wir es so, dahin führt keine Straße. Es gehört zwar zum Kreis Brasov, aber es liegt jenseits von gut und böse, sehr abseits gelegen. Balaur wusste, warum er sich in dem Ort ansiedelt.“„Sie haben ihn kennengelernt, Mr. Rotaru?“„Sagen Sie nur Alecu.“ Er bog auf die 73 A ein: „Ja. Als ich mich niederließ, suchte ich nach dem obersten ortsansässigen Vampir. Das war er. Und ich brauchte eine Weile, um ihn zu finden, inklusive einer Anfrage an den Hohen Rat. Er meinte damals, ob das mein Ernst sei. Und ich gab zu, dass ich das Land zwischen den Karpaten und dem Schwarzen Meer einfach lieb gewonnen hatte. Da sagte er: das ist gut. Hier kann man nur leben, wenn man es liebt. Später wusste ich, was er meinte. Kennen Sie die Geschichte Rumäniens, gerade Siebenbürgens?“„Nicht wirklich.“„Ich kam ja erst 106 nach Christus her, nachdem Imperator Trajan Dakien erobert hatte. Ich war römischer Beamter. Nun ja, ich besaß die römische Staatsbürgerschaft, auch, wenn ich eigentlich Grieche war. Das war schon damals eine Frage des Geldes. Nach dem Abzug der Römer mein Vorteil... Balaur lebte dagegen schon zu dakischen Zeiten hier, wohl auch schon früher. Man fragt ja nicht. Nach dem Zusammenbruch des römischen Reiches kamen dann Reitervölker aus dem Osten, die Hunnen, die Ungarn vor allem. Und Transsylvanien wurde Teil des ungarischen Reiches. Im frühen 12. Jahrhundert rief König Andreas von Ungarn deutsche Siedler ins Land, die die Gegend besiedeln und gegen die Ostvölker sichern sollten. Sieben Städte mit Burgen wurden gegründet, daher auch der deutsche Name Siebenbürgen, im Gegensatz zu Transsylvanien, das Land jenseits der Wälder. Diese Sachsen, wie man sie nannte, wurden vom König mit sehr großen Privilegien ausgestattet. So war es niemandem, der kein Deutscher war, erlaubt, in diesen Städten einer Zunft beizutreten oder Handel zu treiben, weder Ungarn noch Rumänen, weder Juden noch Zigeunern. Nachdem Ungarn unter dem Ansturm der Türken zusammengebrochen war, bildeten sich in Transsylvanien rumänische Fürstentümer. Eines davon besaß dieser Vlad Tepes, genannt Dracul. Sie sprechen kein rumänisch, oder?“„Nein.“„Dracul bedeutet nämlich nicht Drache sondern Teufel. - Balaur bedeutet Drache, das stammt nicht aus dem Lateinischen sondern noch aus dem Dakischen. Aber, ich schweife ab. Auch diese Fürstentümer wurden in extrem blutigen und grausam von beiden Seiten geführten Kriegen von den Türken erobert und zahlten Tribut, blieben jedoch christlich. Übrigens: wissen Sie, was die rumänischen Vampire, also, die der Volkssagen, eigentlich machen?“„Wenn Sie so fragen: sie haben nichts mit Graf Dracula zu tun?“„Nein. Der wichtigste Punkt ist: sie trinken oft kein Blut.“„Oh.“ Das war ja wirklich eine Überraschung: „Was treiben sie denn dann?“„Es handelt sich um verstorbene Menschen, die wieder aus dem Grab auferstehen. Je nach dem Grund, der sie in einen Vampir verwandelt hat, haben sie andere Fähigkeiten. Es gibt sterbliche Vampire, die Moroi. Sie leiden unter einem Fluch, zum Beispiel, weil sie jung und unverheiratet gestorben sind.“Logik ließ sie einwenden: „Aber das können ja dann auch Kinder sein.“„Ja, sogar Babies. - Moroi suchen Kontakt zu ihrer Familie, die sie schrecken, wie heißt das englische Wort, mobben?, oder auch ins Grab bringen. Wenn sie schon verheiratet waren, wollen sie..hm..nun ja, öfter Sex mit ihrem Ehepartner. Kinder, die aus solchen Beziehungen zwischen einem Vampir und einer menschlichen Frau entstehen, nennt man Dhampire. Moroi können getötet werden, durch einen Pflock, der in ihr Herz gestoßen wird. Abgeschreckt werden sie durch Kreuze, Knoblauch, Salz, Weißdorn...nun ja.“ Der rumänische Vampir zuckte die Schultern: „Dann gibt es die Strigoi. Unsterbliche Vampire. Sie verursachen Ernteschäden oder auch Seuchen. Sie können nur durch Dhampire, nicht durch gewöhnliche Menschen oder auch Priester, bekämpft werden. Bis 1945 wurden Dhampire übrigens vom rumänischen Staat bezahlt – es scheint nötig gewesen zu sein. - Aber grundsätzlich, Inquisitor. In Rumänien sind Vampire Verfluchte, Geschöpfe der Hölle. Man kann sie nur erlösen und bekämpfen, in dem man ihnen einen Pflock durch das Herz treibt. Aber darüber redet niemand.“„Ja, das würde wohl jeden umbringen. Ich stelle mir gerade den Unglücklichen früher vor, der lebendig begraben wurde und sich mühsam aus dem Grab gräbt, um dann so zu enden....“ Sarah dachte kurz nach: „Aber das bedeutet, dass die Einwohner in dem Dorf alles andere als glücklich über diese Vampirlegende sind. Abgesehen von den Journalisten. Denn sie dürften Ernteausfälle und anderes fürchten.“„Ja. Und, wie gesagt, man spricht nicht darüber. Mich wundert, dass sie die Fremden noch nicht verjagt haben.“Das konnte ja noch lustig werden. Da prallten nicht nur zwei Welten aufeinander Aber nun gut. Das würde sie vor Ort sehen. Erst einmal waren andere Ermittlungen wichtiger:„Hatten Sie noch öfter Kontakt zu Balaur oder war das erste auch das letzte Mal?“„Wir trafen uns noch einige Male um die Regel der Unauffälligkeit abzusprechen, vielleicht fünf Mal, das letzte Mal, als die Kommunisten nach dem Zweiten Weltkrieg die Macht übernahmen. Er ist, war, ein sehr feiner alter Herr, sehr kunstsinnig. Ich kann mir nicht vorstellen, dass er umgebracht wurde, noch dazu von einem Menschen.“„Aber vielleicht von einem Vampir?“ schlug Sarah sachlich \u0001 \u0002 Rotaru warf einen Blick auf seine Beifahrerin, ehe er auflachte: „Herrlich! Da fährt man mit jemandem durch die Gegend, der sich fragt, ob man kein Mörder ist. - Verzeihung, Inquisitor, aber der einzige andere Vampir außer Balaur in ganz Rumänien bin ich. Die geschichtlichen Umstände machten es sehr schwer unauffällig zu bleiben, so dass keiner von uns es wagte, sich Schüler zu nehmen. Und zumindest bis 1946 wusste Balaur auch von keinem anderen. Auch bei mir meldete sich niemand, was ja die Höflichkeit gebieten würde. - Wir haben Zarnesti erreicht. Ich folge jetzt der 73 A noch ein Stück, kurz hinter Porana Marilui geht es dann wirklich in die Einöden.“„Ich sehe durchaus die Berge, alles voller Wald. Auf den Feldern jedoch wachsen Mais und Kartoffeln?“„In der Tat. Das gehört hier mit zu den Grundnahrungsmitteln, oder eher, sind sie. Jeder sieht zu, dass in seinem Garten dann noch anderes Gemüse wächst. Hier ist es doch eher sehr ländlich....Brasov, oder ehemals deutsch Kronstadt, ist der Kreis.“„Sibiu?“„Was ist damit? Das ist das deutsche Hermannstadt. Oh, auch Behördenstadt, aber das meiste ist logischerweise in Brasov. Warum fragen Sie?“„Ich habe einen ...Kontakt bei der Polizei und der war in Sibiu.“ Sarah war es unbehaglich so über Kenneth Cuillin zu sprechen, aber sie wollte auch nicht zu viel \u0001 \u0002 lächelte zynisch: „Ich verstehe, Inquisitor. Ich werde es nicht auf Partys erwähnen. - Entschuldigung. Natürlich ist mir klar, dass Ihre...Arbeit auch solche Kontakte beinhaltet. Es ist nur...Sie wirken so....“„Jung und harmlos?“ schlug sie prompt vor.„Naja...“ Das war immerhin der Oberste Richter – und Henker: „Ich denke, Sie haben das schon öfter gehört....“„In der Tat. Und ich gebe immer die Antwort: wenn Sie wissen, warum ich der Kadash bin, werden Sie das nie wieder denken.“Der rumänische Vampir nickte nur noch. Das war keine Drohung – nur eine sachliche Feststellung. Und trotz aller Lebenserfahrung der letzten zweitausend Jahre: so etwas hatte er noch nie \u0001 \u0002 schien eigentlich mehr ein geteerter Feldweg zu sein, den sie entlangfuhren, bis auch der Teer aufhörte. Vor ihnen tauchte aus der Dunkelheit noch ein Stück entfernt allerdings förmlich ein Lichtermeer \u0001 \u0002 blickte seitwärts: „Einöde?“„Ich fürchte, das sind Reporter und TV-Teams, Inquisitor. - Und da haben wir auch schon eine Polizeisperre.“„Sagen Sie, dass ich die externe Beraterin von Interpol bin. Ich sollte angemeldet sein.“„Interpol, hm?“ Aber Alecu Rotaru stoppte vor dem quergestellten Polizeiwagen und ließ das Fenster \u0001 \u0002 verstand nicht sehr viel von der Erklärung, aber immerhin nahm der Polizist sein Telefon und rief jemanden an. „Was ist?“„Er ruft seinen Chef an, bei dem sei der Polizist von Interpol. Er will eine Bestätigung. Ich fragte ihn, ob hier viele Journalisten wären und er meinte zu viele. Der ganze Ort sei überschwemmt.“„Wunderbar. - Und ich sehe dort vorne auch Lichter in den Wäldern. Sagen Sie nicht, diese Leute suchen dort nach Vampiren!“„Ich fürchte, Inquisitor. Ich fürchte es sehr.“„Das kann ja heiter werden.“„Ah, Moment.“ Der rumänische Vampir beugte sich wieder zum Fenster, wo der Polizist herein blickte: „Sarah Buxton?“ fragte \u0001 \u0002 nickte und griff zu ihrer Tasche um den Ausweis zu ziehen, aber er hob die Hand und winkte ab. „Okay,“ meinte er nur, ehe er zu dem Polzeiwagen ging, um ein Stück zurückzusetzen und den Weg freizugeben.„Nun, Sie haben gute Kontakte, Inquisitor.“ Alecu Rotaru fuhr \u0001 \u0002 kurz darauf entdeckten die beiden Vampire, dass die Lage in dem kleinen Ort Copa in der Tat ärger war, als sie es schon befürchtet hatten. Nur knapp außerhalb war ein förmliches Zeltlager, Übertragungswagen aller möglichen Sender, sicher über hundert Menschen.„Wo wollen Sie hin, Inquisitor?“„Fahren Sie in das Dorf. Dort sollten die Polizisten sein. Fragen Sie nach Herrn Florinescu, das ist der Ermittlungsleiter aus Rumänien.“ Sie vermutete, dass Kenneth Cuillin sie auf dem Marktplatz erwartete, denn nach der Anfrage des Polizisten musste er wissen, dass sie hier war.„Wie Sie wollen. Oh je....soviel zur Regel der Unauffälligkeit. Sie werden sicher Sie auch befragen wollen, wenn Sie hier offiziell als Beraterin tätig sind.“Daran hatte Sarah noch nicht gedacht, aber das klang nur logisch: „Leider. Ich muss mir etwas einfallen lassen. Aber erst einmal hören, was hier überhaupt wirklich passiert ist. - Dort sind sie.“ Sie erkannte auf dem dunklen, nur durch zwei Laternen erleuchteten, Marktplatz, Inspektor Cuillin und einen ihr unbekannten Mann von um die Fünfzig. Sie zog sich Handschuhe an. Wie viele oder eigentlich fast alle Vampire besaß sie kalte Hände und es war besser, wenn Menschen sich nicht wunderten. Sie stieg aus.„Guten Abend, Inspektor Cuillin.“„Guten Abend, Lady Sarah. Das ist Inspektor Florinescu. Lady Sarah.“Der Rumäne nickte freundlich: „Ich hörte, Sie seien Spezialistin für Vampirsekten und derartiges. Ich hoffe, dass es Ihnen gelingt, nicht nur die Meute an Journalisten hier wegzubringen, sondern auch die Leute der Draculagesellschaft.“„Das hoffe ich auch.“ Sie bemerkte, dass Kenneth Cuillin jetzt ihren Begleiter musterte: „Darf ich meinerseits vorstellen: Alecu Rotaru, ein alter Bekannter meiner Familie. Er war so nett mich herzufahren und auch den Dolmetscher zu machen.“Während der schottische Polizeiinspektor nur nickte, meinte der rumänische, höflicherweise auf englisch: „Alecu Rotaru? Das sagt mir etwas....“„Vermutlich.“ Der rumänische Vampir lächelte, wohlweislich die Eckzähne verborgen, ehe er erwiderte : „Ab und an erscheine ich in den Zeitungen als erfolgreicher Unternehmer.“Sarah konnte ihren überraschten Blick gerade noch verhindern.„Jetzt weiß ich es: Sie besitzen diese Hotels am Schwarzen Meer.“„Nicht nur, Inspektor Florinescu, nicht nur.“„Ein alter Bekannter, Lady Sarah..Lady...? „„Ja, eine echte, englische Lady.“ Kenneth Cuillin griff ein: „Vielleicht gehen wir in das Gasthaus zurück. Wir haben dort Zimmer, allerdings habe ich für Sie nur noch ein Zimmer sozusagen in Untermiete bei den Wirtsleuten bekommen. Wie Sie sehen, drehen hier die Leute durch, die Journalisten. Mit Mr. Rotaru hatte ich nun nicht gerechnet.“ Er wunderte sich weniger, dass die Buxtons, die selbst mehr als wohlhabend waren, auch reiche Bekannte hatten. Reich und reich gesellte sich nun einmal gern.„Schon gut. Ich kümmere mich selbst darum.“ Der rumänische Vampir wollte nicht gerade zugeben, dass er keinen Schlaf benötigte: „Wann soll ich wieder hier sein, I..Lady Sarah?“„Sagen wir um neun? Das wird sowieso eine kurze Nacht.“ Nicht, dass ihr das etwas ausmachen würde, aber Kenneth Cuillin und auch der rumänische Polizeiinspektor wirkten sehr müde. Es war ja auch drei Uhr nachts und sie waren wohl wegen ihr solange aufgeblieben.„Gut.“ Alecu Rotaru nickte höflich den Polizisten zu, ehe er in der Dunkelheit verschwand.„Dann kommen Sie, Sarah. Gehen wir schlafen und besprechen die Sache morgen. Sie bekommen auch von uns eine Führung durch Burg Copa, auch, wenn Sie wohl etwas enttäuscht sein werden. Es ist keine sehr große Burg.“ Kenneth Cuillin drehte sich zum Gasthaus um und die anderen folgten ihm.„Umso leichter bekommt man einen Überblick. - Darf ich Sie etwas fragen, Inspektor Florinescu? Was macht die Draculagescllschaft?“Der rumänische Inspektor erwiderte prompt: „Das ist eine rumänische Vereinigung, nun, sie haben auch einige ausländische Gruppierungen dabei, in der Wissenschaftler, Tourismusmanager und Künstler sich mit der Geschichte und dem Leben von Vampiren beschäftigen, dem von Vlad Tepes im Besonderen. Sie wurde vor ungefähr zehn Jahren gegründet. Haben Sie noch nie davon gehört?“„Ich hörte von der Gesellschaft,“ beteuerte sie eilig: „Aber deswegen muss man nicht \u0001 \u0002 sie hier vor Ort alles tun.“ Sie musste aufpassen. Das hier war vermutlich die Gegend in Europa, in der Vampire quasi zum Alltag gehörten – und vielleicht war das Volk nie zuvor so nahe an einer Entdeckung gewesen. Diese Reporter waren nicht nur lästig...„Natürlich.“Sie traten ein.„Kommen Sie, Sarah,“ meinte Kenneth Cuillin: „Die Wirtsleute heißen Ladislau und Sofja, sie sind ein nettes, älteres Ehepaar.“„Fein.“ Die Inquisitorin hatte bereits die neugierigen Blicke wahrgenommen, als sie in die Stube getreten waren. Sehr klein, sehr alt und zu dieser Nachtzeit noch überfüllt. Einige schienen hier auf den Eckbänken zu schlafen, manche direkt auf den Stühlen. Wie unbequem. Allerdings bemerkte sie durchaus auch, dass kein Artgenosse hier war. Alecu Rotaru schien Recht zu behalten. Er war außer dem verschwundenen Balaur der einzige Vampir in Rumänien – was man nicht erwarten \u0001 \u0002 Florinescu zog eine ältere Frau um die Sechzig heran. Sarah erriet, dass das die Wirtin war und lächelte etwas, als er ihren Namen sagte und etwas auf rumänisch hinzufügte. Dann meinte der Polizist: „Gehen Sie mit Sofja. Wir legen uns alle hin. Bis morgen.“„Danke. Bis morgen.“Sie folgte der Wirtin in den ersten Stock, wo einige Holztüren abgingen, sicher die zu vermietenden Zimmer, dann in den zweiten, wo sich unschwer erraten ließ, dass hier die Familie lebte. Es war eng unter dem Dach, aber Sarah bedankte sich, wirklich froh, sich auf die kleine Couch im Wohnzimmer legen zu können. Ein wenig Entspannung tat ihr gut. Das war ja eine ziemlich große Öffentlichkeit, die sich hier eingefunden hatte. Wie auch in den anderen Räumen entdeckte sie an den Wänden ein Kreuz, über den Fenstern Knoblauch, auf dem Fensterbrett einen Weißdornzweig. Auweia. Hier nahmen die Leute die Legende von Vampiren wirklich ernst. Und das bedeutete eigentlich, dass Balaur, der seit Jahrtausenden unter ihnen lebte, kaum einen derartig aufsehenerregenden Abgang gewählt hätte. Wo also war er und was war hier passiert?Aber an der Antwort konnte sie auch im nächsten Tageslicht feilen. So schloss sie die Augen und überließ sich der Meditation. Jagen wäre hier wohl ein Ding der Unmöglichkeit, aber das musste eben auch so gehen.",
            "wordcount": "3.134",
            "chapter_release": "28.09.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sarah hörte, wie nebenan die Wirtsleute aufstanden und warf einen Blick auf ihre Armbanduhr. Sechs. Natürlich. Die mussten und wollten sich um ihre Gäste kümmern. Dabei erst stellte sie fest, dass sie sich nicht nur angezogen auf die Couch gelegt hatte, was im Wohnzimmer fremder Leute wohl auch passend war, sondern sogar vergessen hatte, sich auch nur die Handschuhe abzustreifen. Sie tat, als ob sie schlief, als Sofja und Ladislau leise an ihrem Wohnzimmer vorbei nach unten gingen, sicher, um das Frühstück zuzubereiten. So voll wie heute dürfte das kleine Gasthaus selten gewesen sein. Hoffentlich würde sie selbst von Kenneth Cuillin und seinen rumänischen Kollegen hören, was hier passiert war, oder das herausfinden können. Hauptsache, die Reporter verschwanden hier so schnell wie irgend möglich und diese Vampirstory überhaupt aus den Medien. Dazu war eine möglichst logische, menschliche Geschichte sicher am \u0001 \u0002 setzte sich auf. Um neun wollte Alecu Rotaru kommen, aber sie sich auch mit den Polizisten treffen. Sollte sie sich bis dahin allein im Ort umsehen?Nein, entschied sie. Sie konnte kein rumänisch, überdies würde es einem aufmerksamen Menschen wie Kenneth Cuillin auffallen, wenn sie angeblich nur drei Stunden geschlafen hatte und dennoch fit war. Im Ort sollte sich Alecu umhören. Wie alle Vampire verstand er es gewiss auf Menschen vertrauenerweckend zu wirken und er war Rumäne, auch das wohl ein Vorteil gegenüber den ausländischen Medienvertretern. Aber auch einige rumänische Reporter waren vor Ort, wenn sie die Aufschrift auf dem Sendewagen richtig gedeutet hatte. Und sie selbst würde mit den Polizisten in die Burg Copa gehen, wobei ihr jetzt auffiel, dass sie trotz der guten Nachtsicht eines Jägers keine gesehen hatte. Aber nun gut, das hier war ein schmales Tal, die Berghänge steil und bewaldet, da mochte man eine kleine Burg zumal bei Nacht übersehen \u0001 \u0002 vor neun kam sie in die Gaststube, die nun leer war. Wo waren denn die ganzen Leute hin? Sofja kam und winkte ihr. So folgte sie ihr in ein kleines Hinterzimmer, wo bereits an einem gedeckten Tisch der schottische Interpolinspektor saß: „Guten Morgen, Lady Sarah.“„Guten Morgen. Gut geschlafen?“„Zu kurz,“ lächelte er: „Tee können Sie bekommen oder Kaffee.“„Tee, Sofja, bitte,“ meinte Sarah prompt: „Nun ja, der Auftrag läuft, nicht wahr?“„Ja.“ Er nahm sich ein Brot: „Schlafen kann man zuhause – oder wenn man weiß, was passiert ist.“„Es klang sehr abenteuerlich. - Ich möchte im Moment nicht einmal etwas essen,“ gestand sie.„War die Nacht zu kurz und schlecht? Das tut mir Leid.“„Nein, ich bin klein genug für das Sofa, danke. Ich hatte nur vorgestern ein großes Fest...“ Nun ja, sie hatte ausgiebig gejagt, aber das sollte sie nicht erwähnen: „Und habe irgendwie noch immer keinen richtigen Hunger. Aber ich möchte natürlich unsere Wirtin nicht beleidigen.“ Und um der Regel der Unauffälligkeit genüge zu tun, nahm sie sich ein Brot. „Erzählen Sie mir, warum hier dieses Medieninteresse ist?“Inspektor Cuillin ließ sein Messer mitsamt der daran hängenden Butter sinken und sah sie fast entgeistert an. „Sarah.....Wollen Sie mich ärgern?“ erkannte er dann.„Nun, ich gebe zu, ein verschwundener Burgbesitzer, ein Sarg mit Asche und zu allem Überfluss in Transsylvanien....“ Sie lächelte: „Wie soll ich das besser formulieren: welcher Idiot bringt jemanden so um, dass er ein derartiges Interesse hervorruft?“ Nun gut, sie musste nur an den Mord in Whitby denken, als ein menschlicher Mörder sich die Vampirlegende zur Abschirmung zunutze machen wollte, aber das war doch noch mal etwas anderes.„Gute Frage. - Guten Morgen.“ Inspektor Florinescu kam herein: „Jeder hier im Ort oder auch nur in der Gegend kennt den allgemeinen Aberglauben. Und jeder, der auch nur Fernsehen sieht, müsste wissen, dass das Aufsehen erregt.“ Er setzte sich: „Leider ist unbestritten, dass Graf Balaur spurlos verschwand und das vor einem halben Jahr.“Sarah sah von einem zum anderen. Das hatte Thomas erwähnt, fiel ihr ein, aber es war wohl besser, erstaunt zu sein: „Das meinen Sie ernst? Vor einem halben Jahr verschwindet der Burgbesitzer und erst nach Monaten wird ein Sarg mit Asche mitten in der Burg gefunden?“„Leider muss ich meine Kollegen hinhängen...Graf Balaur galt als alter Kauz, ein Einsiedler. Nur einmal in der Woche ging eine Frau aus dem Ort zum Putzen empor, einmal im Jahr bestellte der Graf Essensvorräte von weiter weg, die dann auch geliefert wurden. Der Einzige, mit dem er engeren Kontakt pflegte, war sein Vermögensverwalter, Gavril Acatiu. Dieser war es auch, der ihn vor einem halben Jahr für vermisst erklärte, da er schon länger nichts mehr von ihm gehört hatte oder ihn besuchen konnte. Der Leiter der hiesigen Ortspolizei, ein Carol Radu, nahm die Anzeige nicht ernst. Schließlich war der Graf als exzentrisch bekannt und außerdem volljährig – und niemand ist verpflichtet, sich bei seinem Vermögensverwalter abzumelden.“„Hm.“ Sarah musste daran denken, dass der Graf ein Vampir war – hatte er sich zurückgezogen, wie sie schon vermutete, wie es sich gehörte, lautlos? Aber was sollte das dann hier alles?„Vor drei Tagen reichte es Acatiu. Er besitzt einen Schlüssel zur Burg, hatte sich aber bislang dort nicht uneingeladen hineingetraut. Jetzt war seine Sorge um seinen Mandanten und auch sein Ärger über die Polizei groß genug geworden, dass er in die Burg ging. Im Schlafzimmer fand er ein altmodisches Bett, fast alle Vorhänge zugezogen. Vor einem offenen Fenster befand sich jedoch ein heller Ahornsarg mit Silbergriffen und darin ein Häufchen Erde und ein Häufchen Asche. Er rief die Polizei. Diesmal reagierte auch Radu und rief in Brasov an, um die Mordkommission und Gerichtsmedizin zu bekommen. Leider entdeckten die Mediziner, dass es sich bei der Asche definitiv um Überreste eines Menschen handelte. Die DNA konnte soweit noch nachgewiesen werden, aber mehr natürlich nicht. Das Alter ist auch so minus/plus hundert Jahre. C 14 hilft da wenig. Die Erde im Sarg stammt jedenfalls von dem Berg hinter der Burg, dem alten Burgfriedhof.“Sarah seufzte. Sie sollte Vlad in Wien durchschütteln, mindestens: „Ein Häufchen Erde aus der Gruft der Vorfahren....“ Was hatte dieser Idiot mit seinem Interview vor zweihundert Jahren nur angerichtet. Was kam als nächstes? „Ja, das vermuten alle inzwischen. Nun ja. Die Vampirgläubigen. Acatiu war so empört über die mangelnden Nachforschungen, dass er sich an die Presse wandte. Das Ergebnis sehen Sie draußen. Möchten Sie noch etwas fragen?“„Ein Ahornsarg mit Silbergriffen, sagten Sie, Inspektor Florinescu? Das ist doch teures Holz?“ Sie sah zu Kenneth Cuillin, der nickte:„Teures Holz und auch die Silbergriffe sind nicht nur platiniert sondern massiv. Das war kein Billigmodell. Die Kollegen suchen noch nach dem Verkäufer. Allzu oft sollte man so etwas nicht verkaufen können. Aber bislang fand sich noch nichts. Jetzt kommt heute ein Aufruf in den Zeitungen.“„Schon,“ meinte Sarah nachdenklich: „Aber vor allem: Silbergriffe?“„Silber soll doch auch gegen Vampire wirken, meinen Sie?“ erkundigte sich \u0001 \u0002 ja, es war lästig, aber mehr nicht: „Eben. Es wäre doch unlogisch, wenn sich ausgerechnet ein Vampir so etwas kauft, oder? Und sei es auch, um Selbstmord zu begehen.“„Ich halte das Ganze für ein Schauspiel,“ gab der rumänische Inspektor zu und trank einen Schluck Kaffee: „Acatiu hat ja laut genug ausposaunt, dass der Graf weg war. Und das hier ist zwar Kreis Brasov, aber sagen wir, die Tourismusströme sind eher dort oder maximal bis Burg Bran, weil da angeblich einmal Vlad Tepes übernachtete. Das ist gut fünfunddreißig Kilometer Luftlinie von hier, mit dem Auto einiges mehr. Ein Vampirmord und – puff, oh Wunder richtet sich alle Aufmerksamkeit auf diesen kleinen Ort in den Karpaten.“„Das Problem ist nur: Balaur ist definitiv weg, eine Vermisstenanzeige liegt vor und wir haben eine unbekannte Leiche.“ Kenneth Cuillin seufzte: „Und natürlich die Reporter und Neugierigen auf dem Hals. Ich hoffe, Sie können, sozusagen als Expertin auftreten und ihnen logisch begründen, warum das hier keine Vampire gibt. Oder wenigstens, dass das kein Mord an einem Vampir war.“Sie und ein Fernsehinterview: „Oh je,“ seufzte sie: „Aber natürlich, ich werde sehen, wie ich Ihnen helfen kann. Ich müsste dann nur irgendwie mich verändern....Ich möchte ehrlich gesagt meine Familie nicht mit so etwas in Verruf bringen.“ Das war nicht einmal gelogen, aber die Polizisten würden es hoffentlich anders herum verstehen,„Natürlich. - Ich sehe, da kommt Rotaru,“ meinte der Schotte: „Vertrauen Sie ihm? Sicher, ein alter Bekannter, aber..“„Ja, ich bin sicher, er wird den Mund halten.“ Und Gnade ihm der Kadash, wenn \u0001 \u0002 Morgen“ grüßte Alecu Rotaru in beiden Sprachen: „Darf ich mich setzen?“ Und da er die Erlaubnis des Inquisitors hatte, setzte er sich und ignorierte das Stutzen der Menschenmänner, die dann jedoch annahmen, es handele sich um altmodische Höflichkeit der einzigen Dame gegenüber: „Inspektor Florinescu, auf meinem Weg durch den Ort traf ich fast keinen Menschen, sie arbeiten wohl nicht? Wegen der Reporter? Und natürlich auch der Vampire?“ Der Höflichkeit halber blieb er bei \u0001 \u0002 Florinescu nickte seufzend: „Ich musste bereits meine Männer abstellen, die die Bevölkerung vor weiteren Interviews schützen – sie waren kurz davor auf die Fremden loszugehen. Jetzt spielen diese Irren Hasch-den-Vampir in den Wäldern, bauen Fotofallen und was weiß ich.“ Er nickte seitwärts: „Darum sind sie auch schon alle weg, sie wollen ihre Sachen überprüfen.“„Vampire gelten in dieser Gegend als nicht gerades etwas Gutes, nicht wahr?“ fragte Sarah: „Im Volksglauben als Geschöpfe der Hölle, Verfluchte.“„Ja. Und da sozusagen jeder zum Vampir werden kann, gleich, wie gut oder religiös er gelebt hat, ist das etwas, das die Menschen fürchten,“ erklärte der rumänische Inspektor: „Natürlich die einfache Landbevölkerung, aber in den Städten waren Vampire schon immer selten, um nicht zu sagen, nicht vorhanden. Sie wissen vermutlich als Spezialistin, dass rumänische Vampire praktisch nie Blut trinken und wenn, in manchen Gegenden, nach Serbien hinüber, aus der Brust des Opfers. - Verzeihung,“ bat er hastig, denn Sarah hatte unverzüglich den Mund verzogen, wenn auch aus einem anderen Grund als Florinescu annahm. So lenkte er eilig ab: „Sie könnten uns am meisten helfen, wenn Sie diese Meute hier weggschaffen, ehe es wirklich noch zu einer Prügelei oder Ärgerem kommt. Die Ortsbevölkerung ist alles andere als begeistert, traut sich aber gegen die Polizei weniger als gegen die anderen. Ich gebe zu, ich habe schon gehofft, dass einer dieser dämlichen Vampirjäger im Bergwald über einen Bären stolpert. Aber selbst denen scheint es hier zu viel geworden zu sein.“„Die Stimmung schien mir recht angespannt,“ bestätigte auch Alecu Rotaru: „Ich grüßte höflich, aber bekam keinen Gruß zurück, als ich eine Frau sah. Übrigens – vor dem Dorf versammeln sich Leute, wohl Reporter, die von Polizisten zurückgehalten werden.“„Oh je, eine spontane Pressekonferenz,“ stöhnte Kenneth Cuillin: „Wie soll man da seine Arbeit machen? Sonst hielt sich die Presse immer zurück, aber hier....Lady Sarah, wären Sie so freundlich..? Das müsste mit Englisch zu schaffen sein. Wir zwei, also Inspektor Florinescu und meine Wenigkeit, zeigen Ihnen dann den Tatort. Falls Sie auch nichts weiter sehen, habe ich Sie bedauerlicherweise umsonst hergesprengt.“„Natürlich,“ sagte sie, ohne ihre jähe Panik zu erkennen zu geben. Sie und Pressekonferenz? Das hatte sie noch nie getan – und sollte es als Kadash wohl auch nicht unbedingt. Da gab es die Regel der Unauffälligkeit.....Andererseits – das war ihre Chance, in die Sache direkt einzugreifen. Sie spürte, wie etwas beruhigend nach ihrem Geist tastete und wusste, dass dies Alecu Rotaru sein musste. Anscheinend beherrschte er die Gedankensprache zumindest schon einigermaßen, nun, deutlich besser als sie selbst. Er war ja auch viel älter. So lächelte sie etwas: „Nun ja, da muss ich wohl durch. Ich werde sehen, dass ich die Meute hier wegbekomme.“ Nur, wie? Vielleicht mit einer ganz dezenten Mischung aus Wahrheit und Fragen?„Danke,“ meinte Kenneth Cuillin wirklich erleichtert, während Iliu Florinescu lächelte:„Ich hoffe, Sie wissen, was Sie sich antun. Das ist eine Meute. Dazu kommen noch die Typen von der Draculagesellschaft und irgendwelche Amerikaner, die von einem Vampirinstitut sind.“„Ach du mein Gott!“ Sarah sagte es aus ganzem Herzen. Das wurde ja immer schlimmer. Aber sie musste die Reporter weg von der Vampir-Idee bringen, oder das gesamte Volk war in Gefahr. Falls sie selbst sich auch der Öffentlichkeit zeigen musste, ja, ihren Namen preisgeben musste, so doch nicht ihr Amt und ihren Status als Vampir. So schob sie den Stuhl zurück und nahm ihre Sonnenbrille aus der Tasche. Eine schlechte, aber doch wohl unauffällige Verkleidung, schien draußen doch die Sonne: „Na schön,“ murmelte sie: „Inspektor Florinescu, wären Sie so nett, die Leute herzurufen?“„Das wird kaum nötig sein, Lady Sarah. Aber ich werde es tun.“ So erhoben sich alle, die Polizisten um hinauszugehen, die Inquisitorin, um hinaufzuhasten und sich ihre Haare rasch emporzustecken. Damit und mit der Sonnenbrille sollte es, musste es \u0001 \u0002 sie nur kurz darauf hinunterkam, hörte Sarah von draußen Stimmen einer sich versammelnden Menge. Zu ihrer Beruhigung waren Alecu Rotaru und Kenneth Cuillin bei ihr. Letzterer fasste sanft ihren Oberarm:„Ich geh dann mal raus und kündige Sie als externe Beraterin von Interpol an. Zum Thema Vampire – oder soll ich das lieber nicht sagen?“„Lieber nicht. Und, wenn es geht, auch nicht meinen Namen.“„Gut. Ich weiß, dass Sie sich im Moment fühlen, als ob Sie gleich den Löwen vorgeworfen werden sollen, zum Glück ist es meist bald vorbei. Bis gleich.“ Er ging und der rumänische Vampir murmelte:„Keine Sorge, Inquisitor. Ich werde Ihnen helfen. Schließlich gilt die Regel der Unauffälligkeit auch für Sie.“„Danke, ja, das stimmt. Aber momentan besteht die Gefahr, dass das gesamte Volk entdeckt wird, wenn sich Balaur nicht an die Rückzugsregeln gehalten hat. Und es ist meine Pflicht, jeden Schaden abzuwenden.“„Ich bin mir sicher, dass er es hat – falls er sich zurückgezogen hat und nicht einfach den Wohnsitz wechselte.“ Dann wäre er nicht verpflichtet gewesen, dies jemandem zu sagen, obwohl die alten Höflichkeitsregeln geboten, dem Rat Bescheid zu \u0001 \u0002, daran hatte sie auch schon gedacht. Sie holte noch einmal tief Atem, ehe sie die alte Wirtshaustür öffnete und in den vormittäglichen Sonnenschein \u0001 \u0002 liebsten wäre sie umgedreht, als sie Dutzende von Menschen draußen stehen sah, mit Mikrofonen und Kopfhörern, Kameras. Nur die Tatsache, dass sich Kenneth Cuillin und Inspektor Florinescu zu ihr umdrehten, sowie Alecu Rotaru sich knapp hinter ihr hielt, ermöglichten es ihr, mit einem feinen Lächeln unter Blitzlichtgewitter auf den Marktplatz zu gehen und sich zwischen die beiden Polizisten zu stellen.**Interview mit einem Vampir – und nicht nur irgendeinem...",
            "wordcount": "2.364",
            "chapter_release": "28.09.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Lord John setzte sich in nachlässig in einen Sessel der Lounge des Fünf-Sterne-Hotels in Merida, um auf sein Taxi zu warten. Es war schwer genug gewesen, die so zurückgezogen lebenden Mönche zu überzeugen, dass er mit einem von ihnen reden müsste. Soweit er wusste, war dies der Einzige, der sich in der Geschichte eines bestimmten Dorfes auskannte – und der dortigen \u0001 \u0002 fiel sein Blick auf den Großbildfernseher an der Wand. Solch einen großen hatte nicht einmal Thomas angebracht... Breaking News flimmerten da angeblich über den Bildschirm. Was Menschen alles so wichtig fanden...Dann setzte sich Seine Lordschaft ungewöhnlich abrupt und fast unelegant auf. Pressekonferenz zu einem Vampirmord in Rumänien – und er erkannte trotz der Sonnenbrille und den nicht ungeschickt hochgesteckten Haaren sein eigenes \u0001 \u0002 machte Sarah denn da?Auf jeden Fall musste es äußerst unangenehm sein, so vor die Menschen zu treten. Armes Kind. In was war sie da nur hereingeraten?Falsche Frage, erkannte Lord John dann. Was war passiert, dass der Kadash dieses Vorgehen für notwendig hielt? Immerhin war das hart an der Grenze der Regel der Unauffälligkeit. Er tröstete sich nur mit dem Gedanken, dass wohl wenige Vampire das sehen würden – und es vermutlich keiner wagen würde, ausgerechnet die Inquisitorin wegen der Verletzung der Regel anzuklagen – zumal sie das offensichtlich nur tat, um das Volk zu schützen. Das musste ihn \u0001 \u0002 ihm hüstelte der Portier: „Mylord, Ihr Taxi wäre da.“Mit lang gewohnter Selbstverständlichkeit hob Seine Lordschaft die Hand. Ohne den Hotelangestellten anzusehen erwiderte er: „Sagen Sie dem Fahrer, er kann das Taxameter laufen lassen. Ich benötige noch etwas Zeit.“„Sehr wohl, Mylord.“ Der Portier verschwand. Wie stets hatte Lord John zu Beginn seines Aufenthalts genügend Trinkgeld gegeben um sich der Aufmerksamkeit des Personals sicher sein zu können. Nach seiner Abreise wäre es schließlich gleich \u0001 \u0002 war dankbar für ihre Erziehung als Lady des viktorianischen Zeitalters. Nur das gab ihr den Halt, mit einem leichten Lächeln und geradem Rücken zu den beiden Polizisten zu treten, froh, dass die Sonnenbrille ihren wohl doch etwas gehetzten Blick verbarg. Sie hatte durchaus mitbekommen, dass Alecu Rotaru sich hinter ihr hielt, ihr Rückhalt gebend, ohne den Respekt zu versäumen, der dem Kadash zustand. Sie hatte das Gefühl, dass er wusste, wie das war.„Guten Morgen,“ sagte sie höflich: „Sie werden wohl einige Fragen haben. Bitte, meine Damen und Herren...“Hoffentlich würde keiner nach ihrem Namen fragen. Soweit sie mitbekommen hatte, hatte sie Kenneth Cuillin als Beraterin vorgestellt, ohne persönlich zu werden. Nun ja, im Notfall würde sie sich mit ihrem Namen, ohne Titel vorstellen. Schlimm genug, dass ihr Gesicht im Fernsehen und im Internet zu sehen \u0001 \u0002 meldete sich und sie nickte unwillkürlich zu ihm.„Marcu Mariacu, Atena 3.“ Also wohl von einem rumänischen Fernsehsender: „Glauben Sie, dass der verschwundene Graf der Tote ist?“Ruhig und sachlich bleiben, dachte Sarah: „Bislang konnte die Gerichtsmedizin nicht nachweisen, dass es sich um einen Mann oder eine Frau handelt, geschweige denn, wie alt die Asche ist.“„Aber sein Verschwinden legt den Verdacht nahe...“„Ein Verdacht ist kein Beweis. Wie Ihnen die Polizei sicher schon gesagt hat.“ „Ferdinand Oberkrainer, ORF. - Aber Sie sind eine Spezialistin, eine Beraterin,“ wandte ein anderer ein: „Zum Thema Vampire?“Das wurde heikel: „Zum Thema Presse,“ lächelte Sarah daher mit fast hundertachtzig Jahre antrainierter Contenace. „Draculas Burg liegt nicht allzuweit von hier entfernt.“„Burg Bran, meinen Sie? Nun, da hat Vlad Tepes einmal übernachtet. Der Rest ist Tourismuswerbung.“ Es wurde Zeit für einen kleinen Entlastungsangriff: „Ich weiß, dass diese Vampirgeschichte, zumal hier in Transsylvanien, Schlagzeilen machte – es geschehen schließlich viele Morde, aber so etwas Melodramatisches erregt die Phantasie Ihrer Leser und Zuschauer, nicht wahr? Aber wenn Sie sich mit den Legenden über Vampire in Rumänien auseinandersetzen würden, würden Sie auch bemerken, dass man hierzulande einen Vampir nur durch einen Pflock ins Herz umbringen kann, seien es Moroi oder Strigoi. Nie durch Sonne. Wenn Sie jedoch die westliche Lesart bevorzugen: es handelte sich um einen Sarg mit Silbergriffen – würde sich ausgerechnet ein Vampir, so es denn solche Wesen geben sollte, ausgerechnet das kaufen?“Eine Frau hob die Hand: „Wie erklären Sie sich dann die Asche?“ Sie ergänzte: „Aranka Bartok, Magyar Televizio.“ „Wollen Sie etwa meine persönliche Meinung?“ „Aber ja, ...Wie war doch Ihr Name?“Vorsicht, dachte die Inquisitorin: „Sarah. - Ich persönlich halte das für die sterblichen Überreste eines Menschen, die aus einem Friedhof dorthin gebracht wurden. Und das alles ist ein schlechter Scherz, um Aufsehen zu erregen.“ „Sie meinen, jemand hier aus dem Ort?“ erkundigte sich Ferdinand Oberkrainer sofort.„Das muss selbstverständlich noch von der Polizei ermittelt werden. Es könnte ja auch jemand gewesen sein, der dem Ort oder auch dem Kreis schaden wollte.“ Das war schwer.... „Jedenfalls ist davon auszugehen, dass dies ein Schauspiel war, um die Medien auf diesen Ort aufmerksam zu machen, zu welchem Zweck auch immer.“ „Sie müssen bedenken,“ griff unerwartet Alecu Rotaru ein: „Dass es immer wieder Menschen gibt, die alles tun würden, um den Fremdenverkehr zu fördern. Erinnern Sie sich nur an die gelegten Waldbrände auf den Inseln des Mittelmeeres, um Platz für Hotels zu bekommen.“ Mariu Marinescu starrte ihn an, ehe er fragte: „Sie sind doch Mr. Rotaru, oder? Sprechen Sie aus Erfahrung?“ Alecu lächelte etwas, ohne die Fangzähne zu zeigen: „Indirekt, ja. Ich bin immer im Bilde, was die Konkurrenz macht.“„Sie sind doch der Hotelmagnat, nicht wahr? Die meisten Hotels am Schwarzen Meer gehören Ihnen.“ „Nun, einige. Und einige auch in anderen Gebieten.“ Er nickte Sarah etwas zu: „Hier allerdings noch nicht und nachdem Ihre Berichterstattung auch mich anlockte, wollte ich einmal sehen, was sich im Kreis Brasov so tourismusmäßig tut.“ Diese begriff. Er hatte ihr die Meute soeben vom Hals geschafft, damit sie gehen konnte – und eines war klar: ER besaß offensichtlich Erfahrung mit Pressekonferenzen. Selbst die Frage durch Marinescu, ob er an Vampire glaube beantwortete er freundlich, sachlich: das fragen ausgerechnet Sie als Rumäne einen Rumänen und sie würde sich darauf verlassen können, dass er nichts Ungeschicktes sagte. Das war in der Tat besser, als \u0001 \u0002 wich sie etwas zurück. Zu ihrer Erleichterung kamen keine weiteren Fragen mehr an sie. Alecu sowie Inspektor Florinescu übernahmen und so war sie bald mit Kenneth Cuillin durch das scheinbar leblose Dorf unterwegs, in Richtung auf die Burg. Die Dorfstraße war nicht geteert, die kleinen Gärten und sichtbaren Haustiere dienten sichtlich der Selbstversorgung. Autos konnte sie keine entdecken. Es war, als habe das zwanzigste Jahrhundert Copa nie erreicht. Nun, das erklärte, warum dieser Reporterüberfall auf die Menschen noch eine Nummer schrecklicher wirkte, also sonst wo. Sie bekam durchaus die Blicke der Menschen mit, die sie aus den Fenstern beobachteten.„Ihr Bekannter macht das recht gut Und er scheint bekannt zu sein.“ Der Schotte blickte zu ihr: „Ich muss gestehen, ich kann ihn nicht unterbringen. Ein Hotelmanager?“„Er hat nach dem Ende des Kommunismus sich eine Hotelkette aufgebaut,“ erwiderte Sarah ehrlich: „Und gilt in Rumänien wohl als eine Art Vorzeigemanager.“„Das erklärt seine deutliche Übung bei derartigen Veranstaltungen. - Oh nein.“„Wer ist das?“ Sie betrachtete den Mann am Dorfrand, der auf sie zu warten schien.„Ein Amerikaner, Jules Jordan. Er gehört zu diesen Vampirgläubigen aus New York. Sie haben davon schon gehört? Ein Institut zur Erforschung der Vampire. Der Gründer ist schon tot, aber sie glauben fest daran, dass es Vampire gibt, ja, sie unter uns leben und das Tageslicht nicht scheuen.“Vlad, dachte sie unwillkürlich. Hatte dieser verrückte alte Vampir denn noch mehr Interviews gegeben? Dann würde sie ihn wirklich umbringen. „Nun, das rumänische Vampire das Tageslicht nicht scheuen, stimmt. Das tun sie in vielen Volkssagen nicht,“ sagte sie jedoch: „Soweit ich weiß, gibt es in Serbien dafür die Legende, dass Vampire am Samstag steif wie ein Stock am Wegesrand liegen.“Jules Jordan, ein Mann Mitte der Fünfzig mit kurzgeschorenen, grauen Haaren, hatte es gehört: „Sie kennen sich damit aus, meine Dame?“„Einigermaßen, ja.“„Der Glaube, dass Vampire Geschöpfe der Nacht sind, ist falsch. Sowohl meine Vorgänger und Kollegen, als auch ich, hatten schon Interviews mit richtigen, lebenden Vampiren. Sie leben unauffällig unter uns – und ehrlich gesagt, verstehe ich, dass sie das selten sagen. Menschen und Vampire sind wohl verwandt, aber nicht befreundet.“Ach du liebe Güte. Die Inquisitorin war entsetzt. Hatte sie wirklich geglaubt, die Presse wäre das größte Problem ihres Volkes? Wer hatte da wann geplaudert? Nur Menschen, die sich für Vampire hielten, oder gar wirkliche Vampire? Was hatte dieses Institut herausgefunden? Musste sie sich darum kümmern oder wäre das nur so wie die Vampirromane? Da müsste sie die schottische Internetspezialistin Frances einmal darauf ansetzen. Wenn keiner diesem Institut Glauben schenkte, würde es ja noch gehen. Mühsam zwang sie sich zu einem Lächeln: „Dann verraten Sie mir doch mal die Berufswahl? Leiter einer Blutbank?“„Aber nein. Sie sind Leute wie Sie und ich. - Aber, das wissen Sie, nicht wahr? Ich hörte, Sie seien eine Vampirspezialistin. Aber kein Mitglied der Draculagesellschaft wie ich?“„Nein. Ich dachte nicht, dass das nötig wäre, um diesen Fall zu lösen. Überdies sind rumänische Vampire, soweit ich weiß, lebende Tote. Ich würde ungern mit einer verwesenden Leiche zusammenarbeiten. “ Das war doch ein Mensch? „Und Spezialistin? Nun ja, Inspektor Cuillin beliebt mich so zu nennen. Jetzt entschuldigen Sie mich, Mr. Jordan. Ich würde gen den Tatort ansehen.“ „Natürlich.“Jules Jordan wich etwas zurück, aber Sarah wurde das Gefühl nicht los, dass er sie auch auf dem weiteren Weg nicht aus den Augen ließ. Das mochte ja noch heiter werden.„Es ist lästig,“ gab Kenneth Cuillin zu: „Er macht das so pseudowissenschaftlich. Er wollte schon allen hier Blutproben abnehmen. Der Bürgermeister und Iliu haben es ihm ausgeredet, sonst hätten ihn die Dörfler wohl massakriert. - Von der Burg von Copa werden Sie enttäuscht sein, fürchte ich. Es handelt sich um eine Grenzburg.“„Ja, das denke ich mir. Und die entsprechen so gar nicht romantischen Vorstellungen, nicht wahr?“„Nein. Es ist hier eine Mauer mit einem Turm drin, und einer Halle.“„Ja, das kenne ich. - Oh, Sie wissen doch, dass Vater sich für Geschichte interessiert.“„Ja, natürlich. Armes Kind, hat er Sie mitgeschleift?“„So schlimm war es auch nicht. Wenn man schon in einem viktorianischen Haus wohnt...“„Ja, da lernt man wohl sich für Geschichte zu interessieren. - Nun, wenn wir jetzt um die Ecke biegen, sehen Sie die Burg vor sich.“„Gut, dann bin ich neugierig.“In Merida sprang der Taxifahrer aus dem hellen Dacia Duster, um die Tür vor seinem Gast zu öffnen:„Sie sind der Lord, der zu den Trappistenmönchen möchte?“„Ja.“„Wollen Sie einen Festpreis machen?“„Nicht nötig, Sie können das Taxameter laufen lassen.“Mit einem Grinsen schloss der Fahrer die Tür und setzte sich hinter das Lenkrad. Das schien heute sein Glückstag zu werden. Ihm entging der nachdenkliche Blick seines Passagiers auf seine \u0001 \u0002 diesem Schreck benötigte er etwas zu trinken, beschloss Seine Lordschaft, auch, wenn sich Sarah nicht schlecht geschlagen \u0001 \u0002 Inquisitorin betrachtete die alte Grenzburg genau. In der Tat. Eine Mauer, aus der ein Turm hervorragte, klein, übersichtlich und ganz offensichtlich nur zur Erhebung von Zöllen gedacht. Ein tiefer Graben trennte die Burg von dem Weg ab, den sie emporgekommen waren. Jetzt befand sich dort eine kleine Brücke, aber sie war sicher, dass man diese in früheren Zeiten emporziehen hatte können. Die Mauer war zur Landseite hin abgerundet, soweit sie wusste, diente das dazu, Kanonenkugeln abzuwehren. Der schottische Interpolinspektor griff in die Tasche: „Ich habe einen Schlüssel, genauer, den Schlüssel von Acatiu.“„Das war der Vermögensverwalter des Grafen.“„Ja. Übrigens auch sein Erbe, falls dieser stirbt.“„Oh. Und wo ist der jetzt?“„In Brasov, unter Polizeibeobachtung. Er war hier in Copa nicht gerade der beliebteste Mann mehr, nachdem er das Verschwinden von Graf Balaur anzeigte und diese Vampirgeschichte ins Rollen brachte. Es gab wohl einen förmlichen Aufstand gegen ihn. Dabei stammt er hier aus dem Ort. Sein Bruder ist der Bürgermeister.“„Oh je...“ Der Erbe? Wenn sich Balaur zurückzog, also. War dieser Gavriel Acatiu ein Vampir oder nicht? Das musste sie noch herausfinden. „Dann öffnen Sie mal.“Kenneth Cuillin gehorchte und die beiden traten auf den kleinen Burghof. Wie Sarah es erwartet hatte, drängten sich kleine Häuser an die Mauer, wohl Ställe und Wirtschaftsräume, während sich direkt gegenüber eine Halle befand, aus der der Bergfried ragte, eckig. Alles hier wirkte eigentlich sauber und gepflegt, auch, wenn man wieder jemand mit einem Besen hätte durchgehen können. Selbst das Burgtor hatte nicht \u0001 \u0002 drehte sich um die eigene Achse und musterte, was es zu sehen gab, ehe sie mitbekam, dass sich ein Mensch näherte, und über die Brücke \u0001 \u0002 Schotte tat es ihr gleich und erkannte etwas überrascht seinen rumänischen Amtskollegen: „Iliu? Ist die Konferenz schon vorbei?“Der keuchte ein wenig, kam aber heran: „Ja, so kann man es nennen. Irgendwie waren Lady Sarah und Rotaru verdammt überzeugend, dass es sich nur um einen Pressewitz, einen fake, handelte.“Sarah hätte ihm den Grund erklären können. Jeder Vampir wirkte auf einen Menschen sehr vertrauenswürdig, eine Gewohnheit, die die Jagd deutlich erleichterte. Darauf hattee sie auch bauen können, aber so war es mit zwei Vampiren noch besser gewesen. Überdies: Rotaru war in den Medien bekannt, er konnte damit umgehen – und sie blieb als Inquisitorin unentdeckt. „Schön, dass Sie gekommen sind,“ meinte sie höflich: „Dann sehen wir in die Burg? Hier wirkt alles ordentlich.“ „Ja, Graf Balaur...er übernahm die Burg wieder nach dem Fall des Kommunismus und ließ sie soweit wieder herrichten. Von Firmen aus dem Kreis Brasov, was ihm durchaus Respekt einbrachte. Einmal im Jahr ließ er mehr oder weniger alle Frauen aus Copa zum Putzen kommen. Natürlich gegen Bezahlung.“ Iliu Florinescu atmete tief durch, um seinen Atem zu beruhigen. „Ich habe mich in der Tat beeilt, Sie beide einzuholen. Öffnen Sie, Kenneth.“Der Schotte gehorchte und gab den Weg in die dunkle Halle frei. Sarah sah sich um, während die Polizisten die Fackeln in den Halten entzündeten und welche zur Hand nahmen. Sie war mit ihrem „Vater“ schon in Grenzburgen gewesen, wenn auch in Schottland, Wales oder auf der englischen Seite dieser Grenzen. Ja, da war der Sitz, auf dem der Herr saß, wenn er Recht sprach, links war dagegen ein großer Tisch. Alles wirkte sehr mittelalterlich, aber durchaus sauber. Wenn Balaur damit gerechnet hatte nie wieder herzukommen, so hatte er es doch pflegen lassen. Sie deutete auf die Treppe im Hintergrund: „Da geht es wohl in den Bergfried?“„Ja. Die Wohnräume befinden sich dort. Also, genauer sind es nur vier. Drei im ersten Stock, die leer stehen und ganz oben das Schlafzimmer des Grafen.“ Cuillin ging hin: „So finden Sie nichts?“„Es sieht alles ganz normal aus,“ gab sie zu. „Und ehrlich, falls er Selbstmord hätte begehen wollen – hätte er vorher noch einmal durchputzen lassen?“„Ja, daran dachte ich auch schon. Hier, die Treppe entlang. Vorsicht, sie ist steil und irgendwie falsch. Nach links gewendelt.“„Nicht falsch.“ Sie lächelte: „So wird ein Angreifer gezwungen, seinen Schwertarm nach oben zu halten und kann sich schwerer mit dem Schild schützen, während der Verteidiger ja oben steht und den Schwertarm frei hat.“„Lord John war ein guter Lehrer,“ murmelte Kenneth Cuillin, der Seine Lordschaft ja einmal kurz kennengelernt hatte.„Ich werde es ihm ausrichten.“ Sie folgte Cuillin, während sich Florinescu hinter ihr hielt. Sie vermutete stark, dass das Höflichkeit war, falls sie auf der engen Treppe stürzen sollte. Überdies hielten die beiden Polizeibeamten die Fackeln. Sie hätte sie als Jägerin der Nacht zwar nicht benötigt, aber woher sollten sie das wissen. Was hätten sie sowieso dazu gesagt, wenn sie gewusst hätten, dass sie sich durch eine dunkle, alte Burg schlichen, in der angeblich ein Vampir gehaust haben sollte – in Begleitung eines eben jener Wesen? „Hier ist der erste Stock.“ Kenneth Cuillin flüsterte unwillkürlich: „Drei vollkommen leere Räume. Wollen Sie sie sehen?“„Nein. Sie haben es ja schon getan.“ Und die Menschen hatten nichts gefunden. Wenn, dann konnte nur im Schlafzimmer des Hausherrn eine Spur davon zu finden sein, was geschehen war.„Papiere aus dem Schreibtisch im Schlafzimmer, alles, was wir finden konnten,“ erklärte Florinescu im Emporsteigen: „Befinden sich in Brasov, aber das war nicht viel. Die Abrechnungen und solche Dinge liefen alle über Acatiu, der sie uns auch gab.“„Kein Tagebuch?“ Kaum ein Vampir, der bei Verstand war und sich zurückziehen wollte, würde so etwas liegenlassen, aber sie wollte sicher gehen.„Das wissen wir nicht. Unter seinen Büchern fand sich ein handgeschriebenes Buch, wohl kodiert. Es ist bei Spezialisten, die es entschlüsseln wollen.“„Oh.“ Da musste sie heran, auch, wenn sie kaum vermutete, dass ein viertausend oder mehr Jahre alter Vampir so dämlich gewesen war. Irgendetwas stimmte hier wirklich nicht. „Darf ich einen Blick auf einige Seiten werfen? Nicht, dass ich gerade gut im Entziffern von Kodizes bin, aber mein Vater kennt viele alte Sprachen, hat sich auch mit Ausgräbern unterhalten...vielleicht kann ich es als alte Sprache entziffern. Das würde doch dann schon helfen.“ Und wenn es tatsächlich ein Tagebuch war, musste sie um jeden Preis es finden und vernichten.„Ja, ich denke, da Sie als Beraterin von Interpol eingestuft sind, dürfen Sie das – ich werde es mir auf meinen Laptop schicken lassen.“„Fein. Internet ist wirklich etwas praktisches.“ Ein wenig erleichtert beobachtete die Inquisitorin, wie der Interpolinspektor vor ihr die Schlafzimmertür öffnete, dann beiseite wich, um zu sagen:„Es erwartet Sie eine Überraschung, Sarah.“Es war in der Tat eine. Nichts in der bisherigen Burg hatte sie darauf vorbereitet, dass es im Schlafzimmer des Vampirs elektrisches Licht gab, das nun in einem Kronleuchter aufschien. Etwas zufrieden mit der Wirkung seiner Überraschung, löschte Kenneth Cuillin seine Fackel: „Auch das Bad dort ist nachkommunistisch. Der Strom kommt aus einem Aggregat im Keller, das einmal im Jahr mit Benzin gefüllt wurde. Ovidiu Balaur mochte diese alte Burg und Copa lieben, aber er war wohl kaum bereit, auf die Annehmlichkeiten der Moderne zu verzichten.“„Verständlich, oder?“ murmelte Sarah, die sich noch an Zeiten erinnerte, in denen Zofen ihr das warme Wasser empor in ihr Schlafzimmer trugen, um damit die Wanne zu füllen – das war in der Zeit meist schon kalt geworden und die Wanne vor dem Kaminfeuer war der einzige Schutz dagegen gewesen. Nicht, dass das einer Vampirin etwas ausmachte, das Temperaturgefühl war verschwunden, aber schon um die menschlichen Dienerinnen zu täuschen hatte sie getan, als ob sie fröstele. Sie sah sich um. Ein altes Himmelbett mit dicken, wärmenden Vorhängen, das sicher noch aus dem 19. Jahrhundert stammte, wenn nicht früher, war anscheinend unberührt, aber noch immer gedeckt. Ein Schreibtisch, eher ein Sekretär, auch sichtlich alt. Er war jetzt leer, aber die Papiere waren ja in der Gerichtsmedizin. Ein Regal mit Büchern in rumänisch, englisch und italienisch – wie viele oder fast alle Vampire hatte Balaur seine Zeit für Sprachen zu nutzen gewusst. Eine vierte Sprache verstand sie nicht, aber das würde vermutlich ungarisch sein, wenn sie hätte raten müssen. Die Vorhänge waren alle zugezogen, bis auf die nach Osten, die aufgezogen waren: „Hier hat der Sarg gestanden?“„Ja, Lady Sarah. Samt einem Häufchen Asche und der Erde aus dem Friedhof dort hinten. Sie können ihn aus dem Badezimmerfenster sehen. Das ist dort hinten – aber äußerst winzig. Es wurde wohl erst vor zwanzig Jahren oder so eingebaut.“„Der Sarg ist auch in der Gerichtsmedizin.“„Ja.“ Iliu Florinescu seufzte etwas: „Man sieht nicht mehr viel, oder?“„Nicht viel, ja.“ Sie öffnete die Badezimmertür. Modern und winzig, aber es hatte ja auch für Balaur allein sein müssen.„Ich weiß nicht, ob wir das schon erwähnt haben,“ sagte Kenneth Cuillin: „Aber diese Schlafzimmertür hier war von innen verschlossen. Gavriel Acatiu gibt an, er habe sie aufbrechen müssen. Was übrigens bei dem Schloss für seine Kraft spricht. Auch das deutet eigentlich auf Selbstmord hin – nur, Selbstmord durch Sonne? Mehr als unwahrscheinlich.“„In der Tat.“ Die junge Inquisitorin wollte nur höflich sein, warf aber einen Blick auf das Schloss. Nun ja, es war auch erneuert worden, einen schweren mittelalterlichen Riegel hätte der Vermögensverwalter auch kaum aufbrechen können. Moment mal. „Warum versuchte er durch die Tür zu kommen?“„Wie hätte er denn sonst reinkommen sollen, durch das Fenster?“ fragte der rumänische Polizeibeamte etwas verständnislos, aber Kenneth Cuillin holte Atem, in Erinnerung an schottische Grenzburgen.„Sie glauben, es gibt noch einen Zugang? Aber, Sarah, das hier ist eine winzige alte Burg. Wo sollte in diesem Turm eine Geheimtreppe sein?“„Keine Geheimtreppe.“ Sie sah sich erneut im Zimmer um: „Eine Dienertreppe. Sie sagten doch, im ersten Stock sind Wohnräume, wenn auch leer. Auch die Halle füllt das gesamte Erdgeschoss aus. Wo ist die Küche und wie brachten die Diener das Essen früher dem Herrn?“„Die Küche ist im Keller,“ erwiderte Florinescu sofort. „Aber weder dort noch hier im Schlafzimmer wurden Türen gefunden. Vermutlich wurde sie bei dem Umbau der Burg in etwas Moderneres zugemauert. Aber gut. Es ist eine Idee, wie der Mörder hier hereinkommen konnte, da haben Sie recht. Diese Adeligen wollten doch so wenig wie möglich mit dem Personal zu tun haben – entschuldigen Sie, Lady Sarah.“„Nein, so war das. Und diese Burg stammt ja aus dem 15. oder 16. Jahrhundert, zu den Türkenkriegen, wenn nicht schon früher. Überdies war das noch immer eine Sicherung. Man konnte sich in den Bergfried zurückziehen, der damals sicher kaum bis unten die Treppe hatte, sondern eine Leiter. Der Feind musste sich da empor kämpfen und die Verteidiger besaßen noch immer eine Möglichkeit zu entkommen – wenn es eine nicht offensichtliche Treppe gab - um entweder in den Rücken des Feindes zu gelangen oder gar nach draußen.“„Ja, auch in Schottland, und ich denke kaum, dass diese Grenzburgen so unähnlich sind. Wir müssen sehen, ob die Umbaupläne noch in Brasov sind.“ Der Interpolinspektor nickte etwas: „Und, Sarah, wollen Sie sich auch den Sarg ansehen?“Sie zuckte die Schultern: „Ich glaube kaum, dass der etwas wichtiges aussagen kann – sofern nicht seinen Hersteller und Käufer.“„Meine Leute sind dran,“ erwiderte der Rumäne sofort: „Aber Särge gibt es nun einmal viele, erstaunlicherweise sogar in dieser Preiskategorie. In manchen Gegenden ist es üblich, sich zu seinem vierzigsten Geburtstag einen Sarg zu kaufen und ihn mit der Kleidung, die man darin anziehen möchte, sich in das Wohnzimmer zu stellen.“„Könnte das nicht auch Graf Balaur getan haben?“ erkundigte sich Kenneth Cuillin: „Davon wusste ich nichts, aber das würde diese makabre Tatsache erklären. Er war alt und hing vielleicht an alten Traditionen.“„Möglich,“ gab Florinescu zu: „Wir konnten allerdings auch in Copa oder Brasov keine Geburtsurkunde von ihm finden. Allerdings sagen die Leute, er sei sehr alt gewesen, also kann da gut etwas in den ganzen Wirren des Krieges oder auch der Zeiten verschwunden sein.“„Sehr gut möglich,“ erklärte Sarah sofort. Natürlich würde man von einem über dreitausend Jahre alten Vampir nichts finden. Das wäre wohl auch ein Punkt, den sie dem Rat einmal ans Herz legen sollte: der Behördenkram wurde immer wichtiger, um die Regel der Unauffälligkeit zu \u0001 \u0002 das so weiterging, müsste sie Ammunnefer, den Sprecher des Hohen Rates um eine Sondersitzung „Dann fahren wir jetzt nach Brasov, essen dort zu Mittag, und dann würde ich gern einmal mit diesem Gavril Acatiu sprechen. Und diese Schrift ansehen, ja?“„Ja,“ erwiderte Kenneth Cuillin sofort: „Vielleicht haben die Kolelgen dort etwas Neues.“Iliu Florinescu widersprach nicht, aber er war sicher, falls dem so wäre, wäre er angerufen worden. Ein anständiges Mittagessen in einer modernen Stadt war ihm auch lieber, als hier in dem feindlich gestimmten Dorf zu bleiben.",
            "wordcount": "3.869",
            "chapter_release": "28.09.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als sie zurück in das Dorf lehrten, bemerkten sie, dass sich die Bewohner versammelt hatten.„Mist,“ zischte der rumänische Ermittler und Sarah benötigte keine \u0001 \u0002 sah nach Ärger aus. Eine Gruppe Menschen mit einer gewissen Aggression konnte nur Schwierigkeiten bedeuten. Einige hatten Dreschflegel und Mistgabeln dabei.„Warten Sie hier, Lady Sarah!“ befahl Ilie Florinescu auch nur auf englisch: „Das geht gegen die Reporter. Ich habe die ganze Zeit schon mit so etwas gerechnet. Kommen Sie, Mr. Cuillin.“Die Inquisitorin gehorchte. Sie wäre nicht in Gefahr gewesen, selbst, wenn sich die ganze..ja, Meute gegen sie gewandt hätte, da sie sie alle mit einem Schlag bewusstlos hätte machen können – aber da gab es die Regel der Unauffälligkeit. Warum nur hatten sich die Menschen jetzt gerade zur Rebellion gegen die Reporter aufgerafft? Sie hätte geglaubt, dass sich diese langsam zurückziehen würden. Und, wenn sie das so recht betrachtete, waren doch auch schon einige Autos abgefahren. Was war also nun los? Aber das sollte sie der menschlichen Polizei überlassen. Die beiden Männer bemühten sich sichtlich darum, die Lage zu entschärfen, vermutlich den Dörflern zu sagen, dass die Quasi-Belagerung aufgehoben werden würde, ja, schon einige abgereist waren. Sie entdeckte auch Alecu Rotaru am Rande und nickte, als sie bemerkte, dass er zu ihr sah. Er war Rumäne und ihm würden die Menschen glauben, zumal bei dem instinktiven Vertrauen, das sie einem Vampir entgegenbrachten. War das ein Chaos!Sie sollte in Ruhe noch einmal nachdenken. Was hier war Vampirglaube, auch, wenn ein „echter“ Vampir im Spiel war? Wo war Graf Ovidiu Balaur, der Jahrtausende alte Vampir? Was war mit ihm geschehen? Oder war ihm nichts zugestoßen und er hatte sich nur zurückgezogen? Was sollte das mit seinem überaus besorgten Vermögensverwalter, der auch noch der Alleinerbe war? Wusste oder ahnte der etwas von dem Vampirleben? Aber warum hatte er dann die Polizei so nachdrücklich informiert? Wem gehörte die Asche in dem Sarg und wer hatte den Sarg samt ihrer in das Schlafzimmer der Burg gebracht? Immerhin waren das einige Stufen und ein massiver Holzsarg wog doch einiges? Aber das waren wohl auch die Fragen, die sich Kenneth Cuillin und Inspektor Florinescu stellten, zum guten Teil, \u0001 \u0002 kamen nun auch die anderen Polizisten heran und blockierten den Weg vom Dorfplatz zu dem Lager der Journalisten und sonstigen Vampirwissenschaftler. Falls sie herausbekommen sollte, dass der gute Vlad nicht nur Vampirromane initiiert sondern ganze Institute ihrem Volk auf den Hals gehetzt hatte, würde er erneut ihren Besuch erwarten dürfen, zurückgezogen hin oder her. Das wurde ja mehr als unangenehm. Das Leben als Kadash in diesen modernen Zeiten war schwer und würde es immer mehr werden. Sie musste dem Rat wirklich einige Neuerungen vorschlagen um in einer EDV-bestimmten Welt die Unauffälligkeit der Vampire sichern zu können. Ihr Vorgänger hatte das wohl nicht abschätzen können, denn trotz all seiner überragenden Fähigkeiten, die ihn zu einer Legende gemacht hatten, war er doch schon zu alt gewesen ,um sich in einer derart schnell verändernden Welt zurechtfinden zu können. Frances, die Internetfreundin aus Edinburgh, würde sich in diesem Bereich als unschätzbare Hilfe erweisen. Sie konnte und sollte andere Vampire überall auf der Welt ausbilden, um sicherzustellen, dass da nichts weiter \u0001 \u0002, die Bewohner schienen sich zurückzuziehen. Zwei Männer, einer sicher über Sechzig, einer kaum Vierzig, redeten noch mit Kenneth Cuillin und Ilie Florinescu, der Jüngere davon schien der örtliche Priester zu sein. Auch Rotaru hatte sich wieder irgendwohin begeben. Er gab sich wirklich Mühe, nicht als Vampir aufzufallen und ihre Arbeit dennoch zu unterstützen. Wie alt war er? Zweitausend, so ungefähr, wenn er noch unter Kaiser Trajan die Eroberung durch die Römer mitgemacht hatte, eher älter. Aber er schien mit der modernen Zeit gut umgehen zu können, hatte sich ja sogar in den letzten Jahren eine Hotelkette aufgebaut, da musste er von Handy und Computern wissen. Das waren die Vampire, auf die sich der Rat künftig stützen \u0001 \u0002 merkte auf, als sich die zwei Polizisten und die beiden wohl wichtigsten Männer des Ortes auf sie zubewegten und ging ihnen mit einen Lächeln entgegen.„Lady Sarah, darf ich Ihnen vorstellen,“ sagte Kenneth Cuillin: „Vater Laurentiu und Niclaus Acatiu, der Bürgermeister. Sie haben uns geholfen die Aufregung zu dämpfen.“„Angenehm.“ Sie nahm nicht an, dass die beiden englisch konnten, lächelte jedoch noch einmal. Moment: „Acatiu?“„Ja, er ist der Bruder des Vermögensverwalters.“Jetzt betrachtete sie den Bürgermeister noch einmal interessierter. Er war sicher über sechzig, und wirkte...nun ja, wie sollte man das nennen? Nicht anders, als die anderen? Vermutlich war er darum der Bürgermeister? Sie trauten keinem Fremden und die Inzucht hatte auch zugeschlagen? Niclaus Acatiu nickte, ehe er in gebrochenem Englisch sagte: „Sie arbeiten für die Polizei.“„Ja, ich berate sie.“„Glauben Sie an Vampire?“Eine heikle Frage: „Ich weiß, dass dies viele Menschen tun – in den verschiedensten Ausprägungen, je nach Land.“„Das ist hier schwierig. Langer Glauben lässt sich nicht abschütteln, auch, wenn Vater Laurentiu mir zustimmt, dass es wohl ein reiner Aberglauben ist. Und es regt die Menschen hier sehr auf, dass diese...Reporter das Dorf vereinnahmen, auch die Polizei. Das ist ein friedliches Dorf.“„Nun ja, aber der Graf ist verschwunden und die gefundene Asche ist der Überrest eines Menschen.“„Ja. Aber das ist ein sehr lästiges Übel - Gavril ist mein Bruder, aber er ist in diesem Dorf nicht mehr gern gesehen,“„Weil er die Sache ins Rollen brachte?“„Weil er es so publik machte. Radu, ich meine, hier, die Polizei vor Ort, hatte ja schon ermittelt. Und je eher hier wieder alles seinen gewohnten Gang geht, umso besser.“„Sie machen sich keine Sorgen um Ovidiu Balaur.“„Nein. Sicher, seine Familie lebte hier, er kam aber erst zurück als ...nun, nach dem Sturz des Kommunismus. Wir konnten uns nie über ihn beschweren, er gab Aufträge nur in der Gegend, aber er hatte eben Jahrzehnte im Ausland gelebt und ...nun, in solch einem kleinen Dorf, wo jeder jeden kennt, erregte er eben Aufsehen.“„Er stellte auch Ihren Bruder ein.“Niclaus Aceatiu sah unwillkürlich zu den Polizisten, erklärte dann jedoch: „Auch so eine Sache. Sie hatten sich in Österreich kennengelernt, wo sie beide lebten. Gavril war auch nicht hier, sehr lange nicht. Und als er zurückkam....ich war nicht angetan. Wir hatten hier gelebt, uns durchgeschlagen, alles miteinander geteilt. Und er kam von draußen. Sicher, er kam mit dem Grafen und wohnte in Brasov, aber....er hatte sich verändert. Wir lebten getrennte Leben, wenn Sie wissen, was ich meine. Und Gavril...haben Sie ihn gesehen?“„Nein, noch nicht.“„Wir sind Zwillinge. Und ich sehe viel älter aus als er, fast zehn Jahre, würde ich schätzen. Sie verstehen.“Ja, Sarah verstand. Anscheinend hatte es da gewisse Spannungen zwischen den Zwillingsbrüdern gegeben. Und das, was der Bürgermeister ihr klarzumachen versuchte, war eigentlich nur eine Botschaft: sie solle als Beraterin zusehen, dass nicht nur die Reporter sondern auch die Polizei hier verschwinden sollte, damit Copa wieder seine Ruhe hätte. Nun ja, wohl nicht erstaunlich, dass ein so abgeschiedener Ort sein eigenes Süppchen kochte. „Wo, glauben Sie, ist der Graf hin?“„Ich weiß es nicht. Ich bin nur sicher, dass er kein Vampir war.“Genau das war er gewesen, aber anscheinend hatte Balaur es verstanden, unauffällig zu bleiben. Hatte er sich wirklich zurückgezogen? „Natürlich,“ sagte sie jedoch: „Ein Höllenwesen würde sich kaum elektrisches Licht einbauen lassen, nicht wahr? Keine Sorge. Wenn die Reporter hier weg sind, können sich auch schon einmal ein gut Teil der Polizisten auf den Weg machen, nicht wahr, Inspektor Florinescu?“„Ja,“ erwiderte der auf englisch, um auf rumänisch fortzufahren. Weder Sarah noch Kenneth Cuillin verstanden, was er sagte, aber sie nahmen an, dass er die Besorgnis des Bürgermeisters senken wollte. Es klang beruhigend. Überdies würde er sicher ihnen später mitteilen, um was es gegangen war. Der Priester warf etwas ein und da wandte sich der Inspektor beiseite: „Lady Sarah, Vater Laurentiu meinte, er möchte Sie segnen. Sie hätten etwas an sich, dass er....nun ja....er sagt, Sie seien auf der Seite Gottes.“„Äh, danke...“ murmelte die Jägerin der Jäger mehr als überrascht: „Macht er das bei jedem Polizisten?“„Nein. Wenn Sie einverstanden sind, sollten Sie die Hände ausstrecken. Das ist hier in kirchlichen Kreisen so üblich.“ Damit hatte er verraten, dass er mit Kirche weniger am Hut \u0001 \u0002 tat das Gewünschte, wenn auch mit einem etwas seltsamen Gefühl. Immerhin gab es die Gerüchte, dass ein Priester einen Vampir läutern, umbringen konnte und auch, wenn sie nicht daran glaubte, so war es dennoch seltsam, warum er darauf kam ausgerechnet sie segnen zu \u0001 \u0002 Priester zeichnete ein Kreuz in ihre behandschuhte Hand, ohne sich damit aufzuhalten. Dies wäre bei einem seiner Gemeindemitglieder unmöglich gewesen, aber die Engländerin kannte sicher die Sitten der orthodoxen Kirche nicht. Dann sagte er \u0001 \u0002 rumänische Inspektor dolmetschte: „Er meint, er spüre in Ihnen Kraft, das Böse zu besiegen. Sie seien ungewöhnlich.“„Danke, Vater Laurentiu,“ sagte die wohlerzogene Lady automatisch, während ihre Gedanken rasten. Konnte er tatsächlich etwas wahrnehmen? Nun, warum nicht. Menschen zu allen Zeiten hatten manchmal Vampire erkannt. Selten, aber es kam vor, da musste sie nur an Thomas und Lord John denken. Allerdings schien er in ihr weniger ein Höllenwesen zu sehen als eine Polizistin. Das war sie ja zugegeben auch, wenn auch nur unter ihrem Volk.„Dann fahren wir nach Brasov?“ warf Kenneth Cuillin ein: „Hier scheint sich die Lage ja beruhigt zu haben. Und zumindest die meisten Reporter suchen das Weite. Haben Sie ihnen zugesagt, eine Pressekonferenz zu geben?“„Ja,“ bestätigte Ilie Florinescu: „Sobald wir Nachrichten aus der Gerichtsmedizin haben - oder zu dem Sarg. Das sollte sich wirklich bald ergeben. - Wobei, habe ich schon erwähnt, dass die Asche des Verstorbenen nie mit Erde in Berührung kam? Es war eine sehr gründliche Einäscherung, also, sicher aus einem Krematorium. Die muss doch irgendwo vermisst werden. - Fahren wir nach Brasov. Dort können wir essen und dann die Neuigkeiten erfahren, ehe wir uns erneut besprechen. Irgendwie muss doch etwas herauszufinden sein.“Sarah nickte höflich zu dem Bürgermeister und dem Priester. Diese beiden würden nur zu froh sein, wenn hier wieder Ruhe herrschte. Gab es etwa einen Grund, warum der Eine oder der Andere nur zu froh war, dass Ovidiu Balaur verschwunden war? Fremde waren hier wohl kaum erwünscht, wenn sie das Gespräch richtig deutete, und obwohl der Graf sicher so getan hatte, als sei er sein eigener Sohn, war er hier doch als Fremder betrachtet worden, ebenso wie der Zwillingsbruder des Bürgermeisters. Sie waren lange auswärts \u0001 \u0002 Auto, als sie unter sich waren, gab sie diesen Gedanken laut Ausdruck.„Ja,“ bestätigte der schottische Interpolinspektor: „Daran habe ich auch schon gedacht. Aber das würde ein Verschwinden erklären – nicht das Trara mit dem Sarg und schon gar nicht die Asche mit der menschlichen DNA. Vielleicht fallen wir auch nur auf das Offensichtliche herein und alles ist ganz anders, als wir uns das denken. Falls jemand da allerdings iene falsche Spur gelegt hat, tat er es gründlich. Und wusste, was das alles auslösen würde. - Ilie, haben Sie schon einen Termin mit den Analysten?“„Ja, um drei,“ gab dieser zurück: „Wir haben also Zeit zum hinkommen und zuvor essen.“„Fein,“ erklärte Sarah: „Könnte ich dann auch mit Gavril Acatiu sprechen? Er hat alles ins Rollen gebracht, ist der Alleinerbe – und doch muss er wissen, dass er mit seiner Aktion in seinem Heimatdorf nicht mehr gerade gern gesehen ist. Ich würde gern seine Sicht der Dinge hören.“„Ja, das werde ich arrangieren. Ich glaube, das wüssten wir alle gern.“ Ilie Florinescu wandte als Fahrer nicht den Kopf: „Und diese chiffrierten Bücher bekommen Sie auch noch zur Ansicht. Ich bin froh um alles, was uns weiterbringt. Momentan sieht es nach einer Sackgasse aus.“Dem konnten die anderen beiden nur zustimmen.",
            "wordcount": "1.948",
            "chapter_release": "28.09.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Lady Sarah, Kenneth Cuillin und Inspektor Florinescu in einer kleinen Seitenstraße der Strada Bassarabia in einer Gaststätte namens Dunarea aßen, klingelte das Handy des rumänischen Ermittlers. Mit einer Entschuldigung ließ er sein Essen stehen und ging hinaus. Kurz darauf kehrte er zurück und setzte sich sichtlich befriedigt wieder an sein Sarmale, Kohlrouladen mit einer Reishackfleischmischung. Wie er Sarah erklärt hatte, sei das das rumänische Nationalgericht und so hatte sie es höflicherweise ebenfalls bestellt, während sich Kenneth Cuillin Ciorba di burta, eine Suppe aus Kutteln, schmecken \u0001 \u0002 Inquisitorin hatte sich freundlich über den altertümlichen Stadtkern geäußert – sie liebte Städte, die sie an ihre Vergangenheit erinnerten. Das Rathaus stammte aus dem Barock, die wichtigste Kirche, die ihr im Vorbeifahren gezeigt worden war, aus der Gotik. Jetzt sah sie auf und Kenneth Cuillin fragte bereits: „Sie scheinen gute Nachrichten zu haben?“„Ja. Wir haben vermutlich die Herkunft der menschlichen Asche gefunden. Mein Kollegin kommt gleich mit den Nachrichten, als sie hörte, dass wir beim Essen sitzen. Sie ist der Leiter der hiesigen Mordermittlung, Kommissar Simona Balint.“„Aber es ist nicht Graf Balaur?“„Anscheinend nicht. Sie ist in zehn Minuten hier. Die Dienststelle ist nicht weit, darum kommt sie auch her.“„Dann essen wir fertig. - Was ist, Sarah? Schon satt?“„Ja, leider,“ sagte diese eilig, um nicht die Regel der Unauffälligkeit zu verletzen: „Ich bin solche großen Portionen nicht gewohnt.“ Selbst für einen Menschen war das zu viel, wie ihr ein rascher Umblick verraten hatte.„Hätten Sie lieber Pizza gegessen?“ erkundigte sich Ilie Florinescu.„Nein, es ist nur die Menge. Überdies finde ich, wenn man in einem fremden Land ist, sollte man das dortige Essen versuchen.“„Auch Pizza gehört zu unserer Tradition. Vergessen Sie nicht, die rumänische Sprache entstammt dem Latein und ist heute noch näher an diesem Ursprung dran als das Italienische. Auch türkische Einflüsse gibt es, natürlich, und auch die Banater Schwaben oder die Siebenbürger Sachsen haben gewisse Sachen dagelassen.“„Ja, das stimmt. Was gibt es denn noch so an Rezepten?“ Sie wollte höfliche Konversation machen und doch ein harmloses Thema wählen.„Einiges an Innereien, vermute ich,“ warf auch Kenneth Cuillin ein.„Ja, natürlich.“ Inspektor Florinescu war angetan: „Ich bin Hobbykoch, wissen Sie?“Während er einige Rezepte zum Besten gab, war Sarah dagegen angetan, dass sie das richtige Thema erraten \u0001 \u0002 verging die Zeit ziemlich rasch, bis eine Frau von Mitte Vierzig an den Tisch trat: „Guten Tag,“ sagte sie auf englisch, mit einem relativ schweren Akzent.: „Mein Name ist Balint, Simona.“Inspektor Florinescu erwiderte etwas auf rumänisch und die Gäste hörten ihre Namen, ehe er auf englisch fortfuhr: „Sie haben Neuigkeiten?“„Ja. - In Burgas gab es eine Diebstahlmeldung, die die örtliche Polizei erst etwas verwunderte, dann dachte jemand mit. Der Inhalt einer Urne wird vermisst. - Ein Mann aus der Umgebung von Burgas war zur See gefahren und wollte nun seine Asche in den Atlantik verstreuen lassen. Bei dieser Zeremonie fiel auf, dass die Urne leer war. Die Angehörigen waren empört, verständlicherweise, und zeigten den Begräbnisunternehmer an. Dieser beschwor nicht zu wissen, was passiert sein könnte, und dass er doch nicht so verrückt sei, sein eigenes Unternehmen zu ruinieren. Wenn er Asche hätte stehlen wollen, dann doch nicht ausgerechnet eine, deren Fehlen definitiv auffallen würde. Die Polizei in Burgas dachte an unsere Suchmeldung und rief an. Die Tochter des Verstorbenen erklärte sich bereit, eine DNA-Probe abzugeben. Wenn diese ausgewertet ist, was allerdings mindestens zwei Wochen dauern wird, lässt sich auch mit gewisser Wahrscheinlichkeit sagen, ob die Asche im Sarg von ihrem Vater stammt.“„Das erklärt, warum bislang niemand die Asche für vermisst erklärte,“ meinte Kenneth Cuillin: „Die Angehörigen waren mit der Urne am Atlantik. Und ehrlich gesagt glaube ich dem Bestatter. Es wäre selten dämlich die einzige Urne zu nehmen, bei der bei einer Seebestattung herauskäme, dass keine Asche drin ist. Was nur noch mehr zu der Frage führt: wozu das Ganze?“„Die Urne stand abseits,“ erklärte Simona Balint sofort: „Für einen Fremden war sie die Einzige, die in dem Raum einfach zu bekommen war, da sie abtransportfertig gemacht worden war. Die anderen Urnen sollten in den folgenden Tagen beerdigt werden und waren bereits entsprechend ausgestattet.“„Und niemand öffnete die Urne am Zoll?“ fragte Sarah.„Nein. Der Zoll hatte sie noch beim Bestatter kontrolliert und versiegelt, damit sie durchgeführt werden konnte bis nach Portugal. So fiel es erst auf dem Schiff auf.“„Also müsste die Asche zwischen der Kontrolle und dem Versiegeln gestohlen worden sein? Unmöglich,“ meinte Ilie Florinescu: „Das würde bedeuten, dass es jemand vom Zoll war.“„Oder dass das Zollsiegel gebrochen und wieder versiegelt wurde,“ erklärte der schottische Interpolinspektor langsam: „Es wäre allerdings nur zu menschlich, dass sich keiner die Urne weiter genauer ansah, wenn sie schon scheinbar verplombt eintraf, mit allen notwendigen Papieren und soweit unberührt war. - Nur, wieso in Burgas? Das liegt doch mehr im Süden Rumäniens, oder? Wieso holt man da Asche, um sie in einen Sarg in Transsylvanien zu legen?“„Weit genug weg, um zu hoffen, dass die Polizei nicht darauf kommt,“ meinte der rumänische Inspektor prompt: „Leute halten uns oft für dumm und sich selbst für toll. Ich kann mir nur noch immer keine Vorstellung davon machen, was dieser ganze Zirkus sollte.“Aber das wusste niemand hier am Tisch, auch nicht die Inquisitorin, deren Gedanken sich überschlugen. Hatte sich der alte Vampir zurückgezogen und Gavril Acatiu als Alleinerben eingesetzt, da er diesen in der gemeinsamen Auslandszeit schätzen gelernt hatte? Aber was sollte das Theater mit dem Sarg und der Asche? Wollte jemand aus dem Dorf diesem etwas anhaben, ihn des Mordes anklagen lassen, da er ihm Reichtum und Erbe missgönnte? War Graf Ovidiu Balaur nur auf einen Besuch oder aus einem anderen Grund weggefahren und ahnte gar nichts von dem Aufsehen, den der vorgebliche Mord an ihm ausgelöst hatte? Ein so alter Vampir mochte durchaus keine Ahnung von modernen Medien haben, Licht und Heißwasser in seiner Burg hin oder her. Sie musste unbedingt mit Gavril Acatiu sprechen, um da mehr zu erfahren. War dieser wiederum ein Vampir oder nicht? Immerhin war er der Zwillingsbruder des Bürgermeisters, da konnte er nach Vampirsitten nur ein Kleinkind sein. Kein verantwortungsbewusster oder auch liebevoller Meister würde sich doch da zurückziehen. Die Gefahr, dass der neue Vampir spätestens in den kritischen Jahren verrückt werden würde, war viel zu groß. Das war alles einfach rätselhaft.„Oh, Lady Sarah,“ sagte Ilie Florinescu und sie merkte aus ihren Gedanken auf: „Sie wollten doch das geheimnisvolle Buch sehen. Doamna Balatin hat auf ihrem Schreibtisch einige Kopien liegen. Vielleicht können Sie sehen, ob es eine alte Sprache ist, das könnte beim dechiffrieren helfen.“„Ja, ich werde es mir gern ansehen.“ Zu gern. Wenn das in der Tat das Tagebuch eines Vampirs war, musste sie es vernichten, ehe die Entzifferung gelang. Die oberste Regel aller Vampire war nun einmal die der Unauffälligkeit. Immerhin schien Balaur den Text zur Sicherheit verschlüsselt zu haben: „Danke, Inspektor, Doamna Balaton.“ Das musste die rumänische Entsprechung für Mrs. sein.„Bitte,“ sagte die Mordermittlerin: „Gehen wir?“Dazu mussten die Drei allerdings noch \u0001 \u0002 der Mordkommission wurden die Vier fast erleichtert begrüßt. Ein Mann um die Dreißig erstattete hastig auf rumänisch Bericht und Inspektor Florinescu sah zu seinen Gästen:„Gavril Acatiu ist hier. Er kam vor einer Viertelstunde und bat dringend um Polizeischutz, da er sich bedroht fühlte.“„Das kann ich mir vorstellen,“ knurrte Kenneth Cuillin: „Weder die Leute aus dem Dorf noch sein eigener Zwillingsbruder scheinen sein Engagement für seinen Mandanten zu schätzen.“„Ja, das ist mir auch klar.“ Der Rumäne seufzte etwas: „Ich wage es allerdings kaum zu sagen, aber er fühlt sich von einem Vampir verfolgt.“Balaur? Sarah dachte unwillkürlich an diesen, ehe sie sich damit beruhigte, dass das zum einen niemand ihres Volkes tun würde, nun, bei klarem Verstand, und überdies der alte Graf vermutlich der Letzte wäre, der einen Grund hatte, auf seinen Vermögensverwalter böse zu sein. Überdies hätten einem mehrere tausend Jahre altem Vampir einige Mittel zur Verfügung gestanden, einen Menschen zu töten – wenn er den Kadash auf der Matte haben wollte.„Reden wir mit ihm?“ schlug der schottische Interpolinspektor vor: „Er scheint ja in dieser ganzen Sache noch einigermaßen der Vernünftigste zu sein. Immerhin lief die Polizeiermittlung durch seine Anzeige an.“„Glauben Sie nicht an Vampire?“ fragte Simona Balatin: „Das wäre töricht. Es gibt viel, das die Wissenschaft nicht erklären kann.“Kenneth Cuillin zuckte die Schultern: „Ich habe in den letzten Jahren öfter mit Menschen zu tun gehabt, die sich dafür hielten – und in Edinburgh, meiner Heimatstadt eine ganze Mordserie verübten, auch anderswo auf der Welt. Aber nie habe ich einen echten Vampir getroffen.“Es fiel Sarah zugegeben schwer ihre Miene beizubehalten, zumal als die rumänische Kripobeamtin sie ansah. So meinte sie sachlich: „Ich war bei den Vampirfällen, von denen Kenneth spricht, dabei – es handelte sich eindeutig immer um Menschen.“ Das war nicht gelogen, denn bei den Fällen, in denen sie auf mörderische Vampire getroffen war, war der Schotte nicht anwesend gewesen, schon gar nicht, als sie sie getötet hatte, Pflicht und Bürde ihres Amtes. „Aber ich glaube, rumänische Vampire entsprechen nicht dem westlichen Bild der Romantik, nach denen ein Vampir das Bild der Verführung ist, nicht wahr?“„Nein. Es handelt sich um Verstorbene, die aus dem einen oder anderen Grund verflucht sind und nun entweder ihre Familie ins Grab nachholen wollen, oder Seuchen und Missernten verbreiten. Sie sind eindeutig verwesende Leichen und es dürfte alles andere als schön sein, in ihrer Nähe zu sein oder sich gar von ihnen küssen zu lassen,“ bestätigte Simona: „Vielleicht hat Acatiu allerdings aus dem einen oder anderen Grund ein schlechtes Gewissen und dieser Vampir ist nur der Ausdruck dessen.“„Das werden wir herausfinden.“ Ilie Florinescu streckte sich etwas: „Kommen Sie, Kenneth? - Simona, zeigen Sie Lady Sarah diese Schriftabzüge?“Beide nickten und so folgte die Inquisitorin der Mordkommissionsleiterin: „Die Chiffrierung hat noch keine Fortschritte gemacht?“„Nein. Es handelt sich um keine gewöhnliche Schrift, weder westlich oder kyrillisch, das ist klar. Es sind Zeichen, die, so sagte mir der Kollege dort, ungefähr so lesbar sind, wie die minoische Linear A, wenn Sie davon wissen.“„Ja. Die kretische Linear B wurde in den 1950gern als frühe Schriftform des Altgriechischen identifiziert und man kann sie einigermaßen entziffern. Die älter Linear A ist dagegen so gut wie vollständig unlesbar. Ich glaube, es sind um die hundert Silbenzeichen bekannt.“Die Rumänin nickte zufrieden: „Gut. Mir wurde gesagt, dass Sie einige alte Schriften lesen können. Hier, kommen Sie herein.“Sie öffnete die Tür zu einem kleinen Büro. Neben einem PC war dieser vor allem mit Papieren und Akten bedeckt: „Bitte, Sarah, setzen Sie sich. Hier.“Sarah nahm die Blätter: „Danke.“ Puh, dachte sie erleichtert. Das war wohl wirklich das Tagebuch Balaurs, auf alle Fälle handschriftliche Notizen, aber weder griechisch noch Keilschrift. Wie alt war Balaur? War das die erste Schrift, die er je gelernt hatte und verwendete er sie für seine privaten Aufzeichnungen? „Immerhin scheint der Graf die Absicht gehabt zu haben zurückzukehren,“ sagte sie langsam: „Gewöhnlich hinterlässt ein Selbstmörder einen Abschiedsbrief so, dass andere ihn lesen können.“„Ja, daran dachte ich auch.“ Simona nahm Platz: „Eine Idee? Eine Sprache oder ein privater Code?“Keilschrift, dachte Sarah, ja. Das ist eine private Entwicklung oder Verschreibung aus der Keilschrift. Nun, warum nicht? Perser und andere Völker Mesopotamiens hatten sie bis 500 v. Chr. Verwendet, wenn sie sich an ihre Stunden bei Donna Innana richtig erinnerte. Da hatte der alte Vampir wohl bereits gelebt. Er könnte ein Daker gewesen sein – auch dies schloss diese Schrift keineswegs aus. Umso wichtiger war es, die Menschen von der Idee einer Schrift, die sie noch dazu lesen konnten, abzubringen, bis sie das Buch in die Hand bekommen konnte. „Es tauchen immer wieder die gleichen Symbole auf, aber das wäre natürlich bei jedem Code so. Haben Ihre Leute schon einmal daran gedacht, dass es sich um Buchstaben handeln könnte, denen einige Striche entfernt wurden?“„Sie sind dran. Also tippen Sie auch eher auf einen Code?“„Nun ja, soweit ich hörte, musste Graf Balaur ja das Land in seiner Jugend verlassen. Es wäre doch möglich, dass er auf der Flucht oder auch später, bei seiner Rückkehr beschloss, vorsichtig zu sein?“„Ja, das ist wahr. - Entschuldigung.“ Simona Balint griff zum summenden Telefon und antwortete auf die kurze Mitteilung, ehe sie aufsah: „Kommen Sie. Die Kollegen haben Gavril Acatiu in einen Verhörraum gebracht. Die Inspektoren wollen ja mit ihm reden. Wir können durch einen einseitigen Spiegel zusehen und -hören.“„Danke.“ Gut, die Mordermittlerin schien ihr zu glauben. Die Suche nach einem Code würde die Menschen weiter von dem Verdacht entfernen, dass es sich um eine echte Schrift und Sprache handeln könnte. Wie sollte sie nur an dieses Buch herankommen und es gar vernichten, um die Regel der Unauffälligkeit zu wahren?So traten die beiden Damen nur wenige Minuten später in einen kleinen Raum, dessen eine Wand durchsichtig war. Dort saß ein Mann, der knapp Fünfzig schien. Sarah dachte noch, dass sein Zwillingsbruder allen Grund hatte, auf das deutlich jüngere Aussehen Gavrils neidisch zu sein, ehe sie begriff, was sie da erkannte. Dieser Mann im Anzug, der nervös seine Hände faltete und immer wieder aufsah, wo sich Kenneth Cuillin und Ilie Florinescu ihm gegenübersetzten, war die Steigerung ihrer Probleme – er war ein Vampir.**Was nun, Kadash?",
            "wordcount": "2.197",
            "chapter_release": "28.09.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. Gavril AcatiuDie beiden Frauen traten an die Glaswand und beobachteten Gavril Acatiu ebenso wie Ilie Florinescu und Kenneth Cuillin, die sich ihm gegenüber setzten. Dass der Vermögensverwalter wirklich ein Mitglied ihres Volkes war, war nichts, was Sarah begeisterte. Überdies machte es das Verschwinden Balaurs noch rätselhafter.„Wenn es Ihnen Recht ist, sprechen wir englisch,“ sagte Inspektor Florinescu bereits in dieser Sprache: „Mr. Cuillin versteht kein rumänisch.“„Ja, natürlich.“ Gavril Acatiu verschränkte die Hände, sichtlich nervös: „Ich....Haben Sie etwas herausgefunden?“„Graf Balaur ist jedenfalls nicht der Tote im Sarg.“„Nicht? Aber...wie haben Sie das herausgefunden? Es war doch nur Asche....“„Die technischen Möglichkeiten sind heutzutage so. Zunächst konnte die Gerichtsmedizin nur nachweisen, dass es sich um menschliche DNA handelt, aber mit der entsprechenden Vergleichsprobe... Überdies haben wir auch herausfinden können, um wessen Überreste es sich wohl handelt. Und jetzt frage ich mich natürlich, ob Sie nicht die Asche aus Burgas stahlen. Die Angehörigen haben das als Diebstahl angezeigt.“„Ich? Was soll ich denn in Burgas?“Das war nicht die Frage, dachten alle drei Polizisten gleichzeitig mit der Inquisitorin. Immerhin bestritt Acatiu nicht, dass er die Asche gestohlen haben könnte.„Was geschah mit Graf Balaur, Mr. Acatiu?“ fragte Kenneth Cuillin direkt.„Das...ich weiß wirklich nicht, wo er ist,“ beteuerte der Vermögensverwalter prompt: „Und ich habe ihn auch nicht umgebracht! Sonst hätte ich ja wohl kaum diese gesamte Polizeisache angestoßen.“„Sie sind sein Erbe. Ohne Todeserklärung kommen Sie nicht an das Vermögen heran, nicht wahr?“„Nun ja, aber....“ Gavril Acatiu öffente und schloss seine Hände, sichtlich immer nervöser werdend: „Aber ich verwalte es ja \u0001 \u0002 wenn Sie mir Betrug an einem meiner wichtigsten und ältesten Kunden unterstellen wollen....Suchen Sie doch nach. Sie werden feststellen, dass ich nichts unterschlagen habe oder so.“„Das werden wir tun,“ bestätigte Inspektor Florinescu: „Die Kollegen sind bereits unterwegs, denn der Richter gab uns die Erlaubnis.“„Ich habe nichts unterschlagen, wirklich nicht.“„Das wird nichts bringen,“ murmelte Sarah \u0001 \u0002 Balint sah sie etwas überrascht an, meinte jedoch: „Ich bin Ihrer Meinung. Es wäre töricht, wenn er wirklich etwas unterschlagen hat, Beweise dafür dazulassen. Zumal, wenn das der Grund war, warum Graf Balaur verschwand und Gavril Acatiu ihn ermordet hat.“Unwahrscheinlich, dachte die Vampirin: der Mord an seinem Meister galt unter ihrem Volk als absolute Scheußlichkeit. Und Acatiu konnte noch nicht lange ein Vampir sein. Er sah aus wie Fünfzig, sein Zwillingsbruder wie sechzig – das war nicht nur den unterschiedlichen Leben zuzurechnen, sondern der Tatsache, dass Gavril vor höchstens zehn Jahren verwandelt worden war. Er war sozusagen ein Kleinkind im Leben eines Vampirs. Er hätte keine Chance gegen Balaur gehabt, der sicher in seinem Alter über gewisse magische Fähigkeiten wie Bannkreise verfügte. So sagte sie: „Es gibt keinen Beweis, dass Balaur tot ist.“„Nein. Aber er ist seit fast einem Jahr nicht mehr gesehen worden.“Die Damen richteten ihre Aufmerksamkeit wieder auf den \u0001 \u0002 Cuillin hatte unterdessen nachgedacht: „Fangen wir noch einmal von vorn an, Mr. Acatiu. Sie haben Graf Balaur für vermisst erklärt, bei Herrn Roda, dem Polizisten in Copa.“„Ja. Aber der tat das als unwichtig ab. Das sei ein erwachsener Mann und so. Ich glaube, er hat nicht einmal die Vermisstenlisten angesehen.“„Und nach einem halben Jahr alarmierten Sie die Polizei erneut?“„Ja. Ich hatte noch immer nichts von dem Grafen gehört und mir wurde es langsam unheimlich. Sie müssen bedenken, dass ich zwar über weitgehende Vollmachten verfüge, aber die einsetzende Wirtschaftskrise machte doch eine Umschichtung des Vermögens notwendig, meiner Meinung nach. Und das konnte ich doch nicht ohne Graf Balaur machen.“Allen vier Ermittlern fiel auf, dass der Vermögensverwalter nun ruhiger schien. Das war sichtlich vertrautes Terrain für ihn und er fühlte sich sicher.„Also wollten Sie die Burg selbst durchsuchen. Sie hatten einen Schlüssel?“„Ja. Es gehört zu meinen Pflichten auch Handwerker zu beauftragen und anderes Notwendiges in die Wege zu leiten. Nach \u0001 \u0002 ich vorfand, rief ich erneut Roda. Aber dieser dumme Polizist war ja immer noch der Meinung, dass nichts passiert ist! Graf Balaur war noch immer verschwunden, und da war der Sarg und die Asche...Nun, damit kam ich her und alarmierte die hiesige Polizei, die immerhin einmal die Vermisstenlisten durchgingen und sonst was taten. Und ich wandte mich an die Medien.“„Ja, das war kaum zu übersehen,“ murrte Inspektor Florinescu: „Damit haben Sie sich in Copa nicht gerade beliebt gemacht.“„Ich dachte ja nicht, dass das solch ein großer Wirbel wird. Ich wollte doch nur, dass der Graf wieder gefunden wird und heimkommt.“Das mochte sogar stimmen, dachte Sarah. Ein solch junger Vampir sehnte sich nach seinem Meister. Nur - was hatte das mit dem Sarg sollen? Gavril Acatiu oder wer anderes? Warum?Kenneth Cuillin hatte unterdessen den Kopf geschüttelt: „Mr. Acatiu – ein Sarg in einer Grenzburg in Siebenbürgen, gefüllt mit einem Häufchen Asche: wie konnten Sie auf die Idee kommen, dass es KEINEN Wirbel gibt? Zumal Vampire ja zur Zeit Mode sind.“Darauf wusste der Vermögensverwalter offenkundig auch keine Antwort. Immer hektischer spielten seine \u0001 \u0002 Balint sah zu ihrer Nachbarin: „Er hat recht. Ich möchte mir jetzt auch einmal diesen Film ansehen, über Vampire, der in die Kinos kam. Eine Kollegin erzählte mir, dass die Schauspieler wirklich nett aussehen. Einer soll sogar einen Werwolf darstellen.“Ach du liebe Zeit, dachte die Inquisitorin. Vampire gab es ja – aber Werwölfe? Das waren weltweit verbreitete Sagengestalten. Nun, danach sollten sich je nach Gegend Menschen in Tiere verwandeln, Wölfe, Katzen, sogar Vögel – nur eigenartigerweise waren ausgerechnet Fledermäuse nie dabei gewesen. Das war wohl auch so ein dämliches Gerücht was Vlad aus Wien in die Welt gesetzt hatte, als er sich mit dem irischen Schriftsteller unterhielt, der daraufhin diesen berühmtesten aller Vampirromane geschrieben hatte. Sie sagte jedoch nur: „Ich gehe nicht sehr gern in ein Kino. Ich muss zugeben, dass es mir oft zu laut dort ist.“ Was sogar den Tatsachen entsprach. Sie war das letzte Mal mit Thomas in einem gewesen, zu dessen dreihundertstem Geburtstag. Nun ja. Wenn sie auf etwas stieß, das Vlad nach ihrer Warnung angeleiert hatte, würde der wirklich lernen den Mund zu \u0001 \u0002 sah wieder in den \u0001 \u0002 hatte Kenneth Cuillin das Gespräch auf Copa gebracht – und wieder reagierte Gavril Acatiu eigenartig. Irgendetwas war falsch, das wusste sie. Der Streit mit seinem Bruder? Das Missfallen, das es in dem kleinen Dorf erregt hatte, dass er die Presse und sonst wen noch alles informiert hatte? Sie sah zu der Polizistin neben sich: „Hat er irgendetwas erwähnt, was vorgefallen war?“„Sie haben es auch gesehen? Ich vermute, dass ihn die Dörfler Vorwürfe gemacht haben, die halbe Welt zu ihnen geholt zu haben.“„Sein Zwillingsbruder ist der Bürgermeister und der sprach nicht gerade freundlich über ihn. Ich vermute, dass er ihm das Leben im Exil vorwirft, während er hier blieb.“„Möglich, ja. Wobei ein Leben im Exil nun auch nicht gerade schön ist. - Oh.“Das bezog sich auf die beiden Männer, die \u0001 \u0002 Florinescu sagte etwas auf rumänisch und Sarah benötigte keine Übersetzung: „Sie entschuldigen uns für einen Moment.“Kurz darauf waren sie bei den beiden Frauen.„Er verschweigt etwas,“ erklärte der rumänische Ermittler: „Ich bin ganz sicher. Aber er wird kaum etwas unterschlagen haben. Da wäre er ziemlich blöd so einen Wirbel zu verursachen.“„Vielleicht will er nicht, dass wir den Streit mit seinem Zwillingsbruder mitbekommen,“ mutmaßte Kenneth Cuillin: „Jedenfalls hat er Angst vor etwas. Dem Zorn der Dörfler? Ärger mit der Polizei wegen etwas, das er angestellt hat? Schwer zu sagen. Was meinen Sie?“„Ich gehe auch davon aus, dass er sich hier unwohl fühlt, bedroht,“ erwiderte Simona Balint: „Allerdings hat er ja auch gesagt, dass hinter ihm jemand her sei, ein Vampir.“„Ich könnte mich mit ihm unterhalten,“ schlug Sarah vor. Sie musste es tun, um herauszufinden, was dieser Baby-Vampir angestellt hatte, wer der Vampir sein sollte, der ihn verfolgte – und das Ganze möglichst unter strikter Beobachtung der Menschen. Wunderbar. „Ich bin keine Polizistin und wenn er Ärger wegen irgendetwas anderem als Mord oder Unterschlagung vermutet, könnte er mir eher vertrauen.“ Und er würde wissen, dass sie ein Wesen seiner eigenen, neuen Art war. Er sollte ihr wirklich vertrauen, zumal sein „Vater“ ja nicht da war. Was wieder zu der ursprünglichen Frage zurückführte: wo steckte Balaur? Und – was sollte sie mit diesem neugeborenen Vampir nur tun ? Noch besser: was hatte der getan? Sie bemerkte, dass sich die drei Polizisten ansahen, ehe der Schotte antwortete:„Ja, eine gute Idee. Sagen wir, wenn er das mit dem Sarg und der Asche verzapft hat, fürchtet er sich vielleicht auch davor, wegen Diebstahls oder grobem Unfug angezeigt zu werden. Natürlich zusätzlich zu dem Ärger in seinem Heimatort.“„Ja,“ meinte auch Inspektor Florinescu: „Wir haben Graf Balaur ja immer noch nicht gefunden – und das Andere, naja, das könnte man mehr oder weniger unter den Tisch fallen lassen. - Sehen Sie nicht so entsetzt drein, Mr. Cuillin. Wir sind hier nicht in England. Und wenn ich dafür ein mysteriöses Verschwinden aufklären kann, kann mir der Sarg gleich sein, zumal der ja ordentlich gekauft zu sein scheint. Die Kollegen haben noch immer keinen Diebstahl gefunden. Die Asche wird, wenn die DNA-Analyse ergibt, dass es die richtige ist, der Familie übergeben und dann kann die Bestattung stattfinden.“„Gut. Sarah, dann wissen Sie, was Sie sagen können?“„Ja.“ Die Inquisitorin nickte nur. Irgendwie hatte sie ein äußerst ungutes Gefühl, sich unter den Augen von gleich drei menschlichen Polizisten mit einem nervösen Vampirbaby unterhalten zu sollen, das in dem Körper eines Fünfzigjährigen steckte. Nun, auch Thomas, ihr „Bruder“ war von Lord John in diesem Alter zu einem Vampir gemacht worden, aber das war auf dessen Bitten gewesen und um sein Leben beim großen Brand von London zu retten, 1666. Thomas hatte nach dreißig Jahren Dienst genau gewusst, auf was er sich einließ – hatte das Gavril Acatiu auch? Ein verantwortungsvoller Meister würde doch Rücksicht darauf nehmen...Nun, sie musste ermitteln. Fluch ihres Amtes. Sie dachte ein wenig sehnsüchtig an ihren Vorgänger, aber der hatte in den Jahrtausenden seines Dienstes bestimmt ähnliche Situationen durchlebt. Und auch, wenn Wombat ihr noch immer Lehrstunden geben wollte, so war sie nun der Kadash – und damit auch die allein Verantwortliche. Überdies hatte er seinen Ruhestand nach mehr als zehntausend Jahren \u0001 \u0002 Vermögensverwalter zuckte fast zusammen, als sie den Raum betrat. „Wer...wer sind Sie?“„Mein Name ist Lady Sarah, Mr. Acatiu. Ich bin Beraterin der Polizei.“ Er hatte in ihr einen Vampir erkannt. Immerhin plauderte er es trotz der Überraschung nicht aus. Sie nahm ihm gegenüber Platz. „Ihr...nennen wir es Fahndungsaufruf hat ja einen ziemlichen Wirbel verursacht. Ich habe mit Ihrem Bruder gesprochen – er war nicht gerade glücklich.“„Er....“ Gavril Acatiu ließ sie nicht aus den Augen: „Wissen Sie, als was mich die Leute im Dorf bezeichneten? Als einen Vampir!“Ja, und? Dann jedoch begriff sie: Vampire im Volksglauben hier waren Wesen der Hölle, die Krankheiten, Missernten und den Tod mit sich brachten. War das sein Problem? Nicht die Tatsache, dass er einer war? „Das war wohl weder nett noch auch nur nett gemeint.“„Ich bin verflucht! Und mein eigener Bruder will mich nicht mehr sehen.“„Verflucht....?“ Was sollte sie darauf sagen? Erst einmal von diesem heiklen Thema ablenken: „Sie erwähnten, Sie werden verfolgt?“„Ja.....“ Er starrte sie an: „Sie...?“Was war denn jetzt los? Anscheinend hatte er ein Problem damit, dass sie ein Vampir war. Dass dem so war, musste er spüren. Zumindest soweit sollte doch seine Ausbildung schon vorangeschritten sein. „Ich bin keine Polizistin,“ wiederholte sie bemüht ruhig: „Also werde und kann ich Sie nicht verhaften. - Sie haben das mit dem Sarg inszeniert, damit Graf Balaur gesucht wird? Warum haben Sie sich an niemand anderen gewandt?“ Sie dachte an Alecu Rotaru. Hatte Balaur etwa seinem Schüler gar nicht erzählt, dass es andere Vampire gab? War dieses Baby wirklich allein dagesessen - und verrückt geworden? Sie bemerkte, dass er sie mehr als seltsam anstarrte. So etwas kam manchmal vor, gerade auch in den kritischen Jahren, wenn dem Jung-Vampir klar wurde, dass fast eine Ewigkeit vor ihm lag, Jahre, die sinnvoll zu füllen waren. Aber hier war noch etwas anderes passiert. Ihre Gedanken arbeiteten auf drei Ebenen gleichzeitig und sie fühlte sich fast entzwei geschnitten. Der Mensch, der sie einmal gewesen war, hatte Mitleid mit einem unerfahrenen Baby, der Vampir entdeckte besorgt, dass der Mann vor ihr dabei war noch mehr gegen die Regel der Unauffälligkeit zu verstoßen, als er es schon getan hatte – und der Kadash erkannte, dass offenkundig Gavril Acatiu nicht nur ein Problem mit seiner Umwandlung hatte sondern, wie schon manch anderer, dadurch emotional und psychisch über den Rand getrieben worden war. Was sollte sie nun tun?„Sie..Sie sind es...“ sagte Gavril Acatiu plötzlich.„Was bin ich?“„Der Vampir, der mich verfolgt....ich weiß es. Sie jagen mich.“Ach du liebe Güte! Sie dachte besorgt an die Menschen, die ihr zuhörten: „Warum sollte ich Sie verfolgen? Haben Sie denn Graf Balaur etwas angetan?“„Nein, natürlich nicht. Ich...ich vermisse ihn....Aber ich bin verflucht, ein Vampir. Und Sie sind dunkler als jede Nacht. Sie sind es.“„Was bin ich?“ Sarah bemühte sich, es sanft zu fragen, um den Polizisten oben den Eindruck zu vermitteln, dass sie ihn beruhigen wollte. Tatsächlich hatte sie ein Gefühl, das Panik nahe kam. Konnte er ihre besonderen Fähigkeiten spüren? „Die Dunkelheit.“ Er nickte etwas: „Sie wollen mich holen, nicht wahr? Der Teufel schickt Sie.“Ja, er war eindeutig nicht mehr ganz bei Sinnen. Und was nun? „Ist der Teufel denn in Ihrem Kopf?“„Ich bin nicht verrückt. Aber verflucht. Kennen Sie den Unterschied?“„Erzählen Sie ihn mir?“ Was auch immer er erzählte – wie sollte es ihr gelingen, den Menschen den Eindruck zu vermitteln, dass er nur verrückt sei? Aber, wenn sie ihn untersuchten, sein Blut untersuchten....Sie würden die Verwandlung nachvollziehen können, eine Katastrophe für das Volk. Aber etwas in ihr weigerte sich ein Baby umzubringen.„Ich bin verdammt zur Hölle. Es war \u0001 \u0002 ich tat, ja. Und jetzt gibt es kein Zurück mehr.“„Weil Sie ein Vampir sind?“„Hölle!“ Er schrie es fast: „Wissen Sie denn nicht, was das bedeutet? Ich habe keine Seele mehr!“„Und dafür geben Sie Balaur die Schuld?“Er starrte sie an: „Balaur...ja....er sagte mir nichts davon. Er hat mir nie gesagt, dass ich meine Seele verlieren könnte.....“Sarah traf ihre Entscheidung. Es gab nur einen Weg, die Regel der Unauffälligkeit zu wahren, ob sie wollte oder nicht. Aber es war hart – ob das Wombat auch so gesehen hatte? Während sie bemüht ruhig sagte: „Aber Sie haben ihm nichts angetan?“, ließ sie gleichzeitig ihre Fähigkeit erwachen, ihn zu beeinflussen. Er würde sterben, weil er ihr Blut trinken würde, wie das eines jeden Vampirs tödlich für Artgenossen. Für die Polizisten dort hinten würde es wirken, als ob der Vermögensverwalter völlig aggressiv reagierte, und sie würden hoffentlich nicht weiter nachhaken, sein Blut untersuchen wollen.**Die Lage ist...leicht katastrophal. Und ob die Idee der in die Enge getriebenen Inquisitorin der Weisheit letzter Schluss ist?",
            "wordcount": "2.494",
            "chapter_release": "28.09.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Oh, \u0001 \u0002't you spare me over another yearBut what is this, that I cant seewith ice cold hands taking hold on meWhen God is gone and the Devil takes \u0001 \u0002 will have mercy on your soulJen Titus: Oh DeathSarah dachte fieberhaft nach. War er wirklich eine Gefahr oder war Gavril Acatiu nur von seiner Zeit ohne Meister, unter dem Druck der Suche, der Polizei so verwirrt, dass er nicht mehr wusste, was er da sagte? Musste sie ihn um den Volkes willen umbringen oder war alles nur einfach schrecklich für so einen jungen Vampir? Hinzu kam, dass sie höllisch aufpassen musste, was sie sagte und tat, denn dort hinter der einseitigen Glasscheibe standen drei menschliche Polizisten. Hätte sie noch schwitzen können, so hätte sie es getan, oder wäre gar wie eine viktorianische Lady in Ohnmacht gefallen. Beide Wege blieben ihr versperrt. Bedauerlicherweise, wie sie fand. Und neimand war da, der ihr helfen oder raten konnte: nicht ihr Vater, nicht Wombat, ihr Amtsvorgänger. Sie war ebenso allein, wie es wohl auch Gavril Acatiu gewesen war, wenn auch mit gewisser Ausbildung und einer ver..., nein, das sagte eine Lady nicht...einer mehr als schweren \u0001 \u0002 und betont freundlich erkundigte sie sich: „Sie glauben also, dass Sie nun ein Vampir sind, Mr. Acatiu, ein Wesen der Hölle?“„Ja! Begreifen Sie das nicht? Ich habe meine Seele an den Teufel verkauft, das müssen Sie doch wissen. Ich will nicht sterben!“Jetzt wurde es endgültig heikel: „Und auch nur der Teufel kann Ihnen sagen, wenn es vorbei ist? Mr. Acatiu....“ Sie sagte es so freundlich und beruhigend wie möglich, während sie in Gedanken bereits nach den seinen suchte: „Es ist vorbei, glauben Sie mir. Gerade, weil ich Sie verstehe...es ist vorbei.“„Sie macht das recht gut,“ murmelte Simona Balint, die Leiterin der Mordkommission: „Sie versucht, in diesem Gerede einen Faden zu finden, ihn zu beruhigen. Vielleicht sagt er uns doch noch, was mit Balaur passiert ist. - Sie ist keine Polizistin?“„Nein,“ gab Kenneth Cuillin zurück: „Ich ziehe sie nur manchmal zu. Aber wirklich, für jemanden ohne Ausbildung macht sie das recht feinfühlig.“Sarah hätte sich über dieses Lob kaum gefreut. Es waren die bittersten Sekunden ihres gesamten zweiten Lebens, als sie für die Öffentlichkeit beruhigend auf den Vermögensverwalter einredete – und in Gedanken ihn bereits so beeinflusste, dass er in ihr nur die Beute sah. Je mehr sie von der Verwirrtheit, ja, der Schwärze in seinem Hirn mitbekam, um so leichter fiel ihr allerdings die Manipulation. Würde sie ihn nicht unauffällig umbringen, so würde er das gesamte Volk zum Auffliegen bringen. Weder Kenneth Cuillin noch seine rumänischen Kollegen waren dumm und würden eine Blutprobe anordnen – was dann?„Hören Sie, ich bin sicher, dass Sie noch eine Seele haben. Ebenso wie ich oder andere.“Gavril Acatiu sah sie an: „Ja, ich bin ein Vampir. Und du bist sogar noch mehr davon. Alles, was ich will....“Zum Entsetzen der Polizisten sprang er plötzlich auf und schleuderte den Tisch mit für die Menschen überraschender Kraft zur Seite, stürzte sich auf Sarah.„Verdammt!“ Kenneth Cuillin hatte ebenso wie seine Kollegen bereits die Dienstwaffen gezogen, als Simona Balint warnte:„Die einseitige Scheibe ist schusssicher!“ Die Drei stürzten aus dem Raum, um die Ecke und in das Verhörzimmer. Der Schotte, der am meisten voran war, bemerkte erschreckt das Blut, das aus dem Hals seiner Lady rann und drückte sofort ab, noch ehe er hinstürzte und den Vermögensverwalter von Sarah riss. Diese hielt sich den Hals, um nicht die Tiefe der Wunde zu zeigen. Immerhin würde das bei ihr rasch verheilen, da war es nicht nötig, dass sich ein Mensch darüber wunderte.„Geht es, Lady Sarah?“ erkundigte sich die Mordermittlerin und umarmte sie, während die beiden Männer den regungslosen Vermögensverwalter beiseite zerrten. Blut rann über seinen Anzug aus seiner rechten Schulter.„Ja, ich glaube schon....Ich bin nur etwas durcheinander.“ Und das war, das wusste der Himmel, nicht gelogen. „Ich..kann ich mich irgendwo abwaschen?“„Ja, natürlich, Kommen Sie. Ich schicke Ihnen dann einen Sanitäter.“„Simona, auch einen Arzt für ihn hier!“ meinte Ilie Florinescu: „Der scheint nicht bei Bewusstsein.“„Mann-Stopp-Funktion,“ erklärte Kenneth Cuillin: „Das Kaliber setzt auch bei nicht tödlichen Treffern außer Gefecht.“Das mochte stimmen, dachte Sarah, aber Gavril Acatiu würde jeden Moment sterben, auch, wenn er es noch nicht getan hatte. Das Blut eines Vampirs war für einen anderen schieres \u0001 \u0002 Simona Balint sie allein in den Toilettenräumen gelassen hatte und sich die Inquisitorin ein wenig mit Wasser abwusch, wurde ihr jäh eisig kalt. Wie hatte sie das vergessen können? Du lieber Himmel. Als sie Thomas in Edinburgh oder Don Fernando in Mexiko auf diese Art getötet hatte, hatte unmittelbar nach der Rückverwandlung in einen Menschen der natürliche Verwesungsprozess eingesetzt und sie waren zu Staub zerfallen. Na, wunderbar. Das würde jetzt also unter den Augen der menschlichen Polizei und der Kameras passieren? Wie sollte sie das erklären? Immerhin konnten sie ihm dann kein Blut mehr abnehmen, aber....Wie hatte sie das nur vergessen können! Wohl niemand aller Vampire hatte je derart gegen die Regel der Unauffälligkeit verstoßen wie sie selbst gerade eben. Was nun, dachte sie panisch.„Kann ich Ihnen helfen?“Sie drehte sich um und erkannte eine Frau mit einem Koffer mit einem roten Kreuz darauf, sicher die Sanitäterin.„Oh, es ist nur ein Kratzer,“ beteuerte sie eilig: „Vielleicht ein großes Pflaster?“ Zum Glück waren die tiefsten Spuren schon am Verklingen.„Huh.“ Die Schwester kam heran: „Mir wurde gesagt, dass das bei einem Verhör passierte. Da ist wohl jemand durchgedreht.“ Ihr Englisch war recht gut.„Ja, das kann man so sagen.“„Ich desinfiziere es dann nur noch. Nicht, dass Sie sich sonst etwas geholt haben. Was dachte der Typ denn, was er ist, ein Werwolf?“„Ein Vampir,“ gab Sarah zu, da das wohl sowieso die Runde machen würde. Jetzt sollte sie zusehen, dass sie zurückkehrte und sich irgendetwas ausdenken, wie sie das Staubhäufchen erklärte. Nur, wie?Vater!Aber der war nicht \u0001 \u0002 sie in das Verhörzimmer zurückkam, lag Gavril Acatiu am Boden und ein Arzt untersuchte ihn, während die drei Polizisten schweigend \u0001 \u0002 Cuillin sah auf: „Sarah, wie geht es Ihnen?“ Sein Blick lag besorgt auf dem weißen, zugegeben dramatisch aussehenden, Verband an ihrem Hals.„Es geht schon. Tut mir Leid....“„Nein, mir sollte es Leid tun. Wir hätten daran denken müssen, dass er durchknallt. - Er ist tot.“„Oh.“ Sie sah vorsichtig zu der Leiche. Wieso lag er dann noch da? Warum hatte der Verwesungsprozess nicht eingesetzt? Wieso war er eine Leiche und kein Häufchen Staub? So war das doch sonst gewesen?Aber dann fiel ihr inmitten ihres Gedankenwirrwarrs ein, was passiert sein musste. Sowohl Thomas als auch Don Fernando waren schon weit über hundert Jahre alt gewesen und damit war ihr menschlicher Körper praktisch nicht mehr existent. Nur das geheimnisvolle Blut, das Vampire besaßen, hatte diesen zusammengehalten und sie damit am Quasileben. Der Vermögensverwalter war erst zehn Jahre ein Vampir gewesen – jung genug mit wohl sechzig, dass sein menschlicher Körper noch existierte, bei der Rückverwandlung nicht zerfiel. Er war „nur“ \u0001 \u0002 etwas zitternden Beinen ließ sie sich auf einen Stuhl sinken. Das war ja mehr Glück als Verstand gewesen. Solch ein Fehler durfte ihr nie wieder \u0001 \u0002 Florinescu sah zu ihr: „Sie sehen etwas blass aus, Lady Sarah. Das war wohl ein ganz schöner Schock für Sie. Aber wir konnten nicht damit rechnen,...“„Nein, es war nicht Ihre Schuld,“ gab sie sofort ehrlich zurück: „Und ich hatte ja den Vorschlag gemacht...“„Tja. Nun wissen wir, dass er verrückt geworden war, vielleicht durch diese Vampirgeschichte – oder zumindest es nun war.“ Der Schotte musterte sie erneut besorgt: „Aber das erklärt leider noch immer nicht, wo Graf Balaur ist. Und ohne Leiche ist es kein Mord.“„Ganz verrückt war er wohl nicht, zumindest nicht am Anfang,“ meinte Ilie Florinescu sofort: „Er war schlau genug um sich zu sagen, dass nur der Tod des Grafen, der nachgewiesene Tod, ihn an das Erbe kommen lassen würde. Darum täuschte er dessen Tod vor – er stahl die Asche aus einer Urne, wohl in der Annahme, dass die Gerichtsmedizin das nie nachweisen könnte – und stellte die Vermisstenanzeige. Den Sarg hat er sich bestimmt selbst gekauft, wie es ja in einigen Gegenden Tradition ist. Und niemand fragte daher nach oder merkte ihn sich. Ich persönlich nehme ja an, dass Balaur in Wien ist oder so, jedenfalls dort, wo er die Jahre des Kommunismus überdauert hat. Wo weiß nur leider keiner. Also, die Österreicher konnten uns da nicht helfen. Er hatte wohl einen anderen Namen angenommen, nicht unüblich in der Zeit nach dem Weltkrieg und auf der Flucht. Vielleicht reichte es ihm da mit der doch einsamen Lage in den Wäldern.“Möglich, dachte Sarah. Oder er interessierte sich für Ausgrabungen oder für....es gab dutzende von Möglichkeiten, wohin ein Vampir, zumal mit Geld, reisen konnte. Allerdings blieb die Frage offen, warum er seinen so jungen Schüler doch für ein Jahr allein gelassen hatte. Schön, ein Jahr war nichts im Vergleich zu den Jahrzehntausenden, die einer ihres Volkes lebte, aber...Ja, aber. Hatte Balaur schlicht übersehen, dass Gavril Acatiu nach ihren Maßstäben ein Kleinkind war? Hatte er ihn, den er ja wohl schon Jahrzehnte kannte, immer als erwachsenen und reifen Menschen eingestuft und vergessen, dass sich doch nicht nur der Körper änderte und der neue Vampir mit vielem zurecht kommen musste, nicht zuletzt mit der Jagd? Sie entsann sich nur vage an die schrecklichen Tage oder eher Nächte, in denen sie allein durch London geirrt war, auf der Suche nach Blut und mit dem Gefühl wahnsinnig zu werden, es gar schon zu sein, bis Lord John sie gefunden \u0001 \u0002 ihr mit gewissem Entsetzen schlagartig klar machte, dass sie schleunigst nach Copa zurück sollte. Da schwirrten sicher noch immer so genannte Vampirjäger oder Leute der Draculagesellschaft oder auch dieser ominöse Mr. Jordan herum – nicht auszudenken, wenn einer von denen an ihren Koffer gelangte. Sie vermutete zwar, dass Alecu da ein Auge darauf haben würde, aber darin lag nun einmal die Dienstwaffe des Kadash. Und die sollte nicht in Menschenhände fallen. „Äh...ich würde gern nach Copa zurück,“ sagte sie darum: „Ein wenig Erholung täte mir doch gut, nach dem Schreck. Und helfen kann ich hier sowieso nichts mehr.“„Ja, wir fahren alle zusammen,“ erwiderte Kenneth Cuillin sofort: „Wir sollten den Medien und den Einwohnern sagen, wie es ausging. Hoffentlich ist dann da Ruhe. Und nein, ich mache das schon. Sie haben für heute genug getan, Sarah.“",
            "wordcount": "1.746",
            "chapter_release": "28.09.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als die beiden Inspektoren mit Sarah in Copa ankamen, bemerkten sie durchaus, dass es deutlich weniger „Gäste“ geworden waren.„Ich hätte nicht gedacht, dass man Ihnen so gut glauben würde,“ gestand Ilie Florinescu.„Ich bin erfreut,“ erwiderte die Inquisitorin höflich. Das war die Auswirkung der Tatsache, dass ein Vampir auf Menschen äußerst vertrauenerweckend wirkte, aber das sollte sie nicht erwähnen.„Ich werde zum Bürgermeister gehen und ihm sagen, dass sein Zwillingsbruder tot ist und noch dazu diesen ganzen Wirbel angezettelt hatte.“ Florinescu seufzte: „Das mag ich immer. - Lady Sarah, es wäre nett, wenn Sie sich mit dem Rest der noch hier Gebliebenen unterhalten und das erzählen. Oder fühlen Sie sich noch schwach?“„Nein, das geht schon.“ Nun, die Bisswunde war schon verheilt und eigentlich hätte sie den Verband nicht benötigt, aber um der Unauffälligkeit willen musste sie ihn weiterhin tragen.„Was soll ich machen?“ fragte Kenneth Cuillin: „Mit Ihnen oder mit Lady Sarah gehen?“„Höflich. Wirklich, ich bin erfreut mal jemanden von Interpol kennengelernt zu haben, der das beachtet!“ Der rumänische Inspektor grinste: „Kommen Sie nur mit mir. Sie kennen diese Gespräche ja, das macht keinen Spaß.“„Und immerhin bin ich ja praktisch Schuld an Gavrils Tod,“ gab der Schotte zu: „Auch, wenn ich ihn nicht erschießen wollte.“„Oh,“ meinte Sarah hastig: „Nein, da reden Sie sich keine Schuld ein. Sie wollten ihn nicht töten und Sie haben es auch nicht getan.“„Nun, das ändert wohl nichts daran, dass er am Schock starb.“Sie war geknickt. Aber sie konnte ihm doch nicht sagen, dass ihr Blut, ihre Manipulation, zu dem Tod geführt hatten: „Bitte, Kenneth.....“„Schon gut. Das gehört doch auch zu unserem Beruf. Ich werde wohl ein gewisses Schuldgefühl nicht loswerden, auch, wenn ich Sie damit gerettet habe. - Himmel, ja. Sie sind nicht schuld,“ beteuerte er hastig: „Es war unser Fehler Sie mit dem Irren allein zu lassen.“„Es war ja mein eigener Wunsch....“ „Oh,“ unterbrach der Rumäne die gegenseitigen Entschuldigungen: „Rotaru ist ja auch noch da.“Natürlich hatte der nicht gewagt ohne Erlaubnis des Inquisitors abzureisen, dachte Sarah, lächelte jedoch: „Das ist fein, dann habe ich jemanden, der mich zurück nach Bukarest fährt.“ Und da war ja auch dieser Mr. Jordan von dem Vampirinstitut und der Draculagesellschaft. Hoffentlich würde der ihr abnehmen, dass alles eine rein menschliche Sache war. Irgendwie verursachte dieser Mann ihr \u0001 \u0002 Florinescu stoppte den Wagen auf dem Marktplatz.„Noch alle hier?“ erkundigte er sich im Aussteigen: „Dabei ist die Sache soweit klar.“„Schön, wenn Sie das sagen,“ antwortete Jules Jordan: „Klären Sie uns auf?“„Lady...ich meine, die lady hier, wird das machen. Ich muss mit dem Bürgermeister reden. - Kommen Sie, Kenneth.“Mit gewissem inneren Seufzen trat die Inquisitorin zu dem Amerikaner. Sie vermutete, dass auch die anderen vier Mitglieder der Draculagesellschaft waren, Wissenschaftler und Tourismusfachleute, die sich auf die Spuren von Vampiren gesetzt hatten. „Tja, so wie es aussieht, ist Graf Balaur einfach auf eine längere Reise gegangen,“ sagte sie jedoch: „Gavril Acatiu, sein Vermögensverwalter, nahm an, dass er nicht mehr hierher zurückkommen würde, warum auch immer. Da er jedoch an das Vermögen des Grafen gelangen wollte, und als dessen Erbe eingesetzt war, wollte er, dass dieser für tot erklärt wird. Darum stahl er eine Urne mit Asche aus einer Stadt, deren Namen mir gerade nicht mehr einfällt, und arrangierte das alles hier. Sich einen Sarg selbst auszusuchen und zu kaufen ist in einigen Gegenden noch heute so üblich, dass es nicht weiter auffiel. Inzwischen hat sich die Familie des Toten, also, der Asche, gemeldet und die Überreste werden ihr übergeben.“„Und die Polizei hat die Aussagen des Vermögensverwalters?“ erkundigte sich Jules Jordan.„Ja, soweit es noch ging. - Er fiel bei dem Verhör über mich her. Bei dem folgenden Schusswechsel starb er.“ Das war soweit gesehen die Wahrheit.„Oh, daher der Verband? Ich wunderte mich schon. Da haben Sie wohl einen ziemlichen Schreck bekommen, plötzlich von einem Vampir überfallen zu werden.“„Wenn Sie das so nennen wollen....Er ist, sagen wir es klar, durchgedreht. Anscheinend hatte ihm die Reaktion seines Bruders und der anderen Leute hier im Dorf so zugesetzt, dass er sich selbst in der Tat für einen Vampir hielt. Damit, so dachte er, wäre er nun in alle Ewigkeit verflucht, was natürlich Unsinn ist. Das führt zu seinem gewissen Wahn.“ Mit einem etwas zynischen Lächeln ergänzte sie: „Und kommen Sie mir jetzt nicht mit: oh, das könnte den Tatsachen entsprechen. Kein rumänischer Vampir oder auch keiner in den westlichen romantischen Legenden kann durch eine einfache Kugel sterben.“„Ich sehe schon, Sie glauben nicht an Vampire.“„Wissen Sie, spätestens, als ich hörte, rumänische Vampire sind möglicherweise Kinder, ließ meine Begeisterung nach. Es mag ja romantisch sein, wenn ein gutaussehender, düster-melancholischer Adeliger aus dem Hals Blut saugt – bei einem verwesenden Baby oder Greis, der einen in die Brust beißt, sieht das doch anders aus.“„Das mag stimmen. Aber haben Sie schon einmal daran gedacht, dass es diese Vampirlegenden rund um die Welt gibt? Eine echte Ursache ist da nicht auszuschließen.“„Die Menschen hatten sehr lange guten Grund nachts Angst zu haben. Straßenbeleuchtung ist nicht sehr alt und so war es in der Nacht wirklich ganz dunkel und niemand konnte sehen, was fünf Meter entfernt ist. So bildeten sich Sagen.“ Sie bemerkte, dass sich die anderen Vier der Draculagesellschaft an der Diskussion beteiligen wollten, aber abgelenkt wurden. Auch sie nahm nun das Motorengeräusch wahr und drehte sich um. Ein dunkles Auto fuhr auf den Marktplatz – ein Taxi. Sie sah, dass sich Alecu Rotaru, der bislang nachlässig auf den Stufen vor der Wirtschaft gesessen hatte, erhob. Den Grund konnte sie sich vorstellen, als ein alter Mann aus dem Fond ausstieg – ein Vampir. Ein gut fabrizierter Bannkreis ließ ihn weit über Achtzig erscheinen, aber sie entdeckte dahinter einen Mann scheinbar Sechzig – das Alter seiner Verwandelung.„Ja, was ist denn hier los?“ fragte er erstaunt. So viele Fremde im Ort kamen nicht vor ohne dass etwas Ungewöhnliches passiert war. Dann entdeckte er Rotaru, den er kannte: „Sie hier?“, noch ehe ihm bewusst wurde, dass auch Sarah eine seines Volkes war.„Graf Balaur, nehme ich an?“ fragte sie, bereits auf ihn zugehend. Das wurde kritisch. Sie hatte zwar seine rumänische Fragen nicht übersetzen können, aber vermutete, um was es ging: „Schön. Dass Sie Ihre....Reise beendet haben.“ Sie sprach englisch, nahm aber an, dass er sie \u0001 \u0002 wechselte er die Sprache: „Darf ich fragen, wer Sie sind und was hier geschehen ist?“„Die Polizei wird es Ihnen gleich erklären, denke ich,“ sagte Sarah, die die beiden schon über die Straße kommen sah: „Inspektor Florinescu und Inspektor Cuillin von Interpol.“ Auch Alecu Rotaru war schon heran, bemüht, dass seinem alten Bekannten nicht vor den Augen des Kadash ein Fehler passierte, noch ehe Balaur wusste, wer das \u0001 \u0002 Graf sah auch zum ihm: „Alecu...“ murmelte er, ehe er sich etwas aufrichtete und die Polizisten ansah.„Graf Balaur, vermute ich?“ fragte der Schotte: „Mein Name ist Kenneth Cuillin von Interpol. Sie waren wohl auf einer langen Reise?“„Ja, ich besuchte einige Bekannte. Darf ich fragen, was Sie das angeht?“„Sie kannten Gavril Acatiu?“„Ja, natürlich Er ist mein Vermögensverwalter....Moment. Sie wählen die Vergangenheitsform? Was ist mit ihm?“ Das klang nun deutlich besorgter und Sarah wusste nur zu gut warum. Immerhin war das sein „Kind“ gewesen, sein Schüler.„Er ist tot. - Graf, als Sie abfuhren, haben Sie ihn als Erben eingesetzt, nicht wahr?“„Ja, aber tot?“ Der Blick des alten Vampirs glitt zu seinen Artgenossen: „Das kann ich nicht glauben.“„Er starb an den Folgen einer Schussverletzung.“„Unmöglich!“„Es ist leider so. Er hat eine Menge Wirbel hier verursacht. - Geht es Ihnen nicht gut, Graf?“ Er griff schon vorsorglich hin, aber dieser nahm sich zusammen.„Ich...ich bin erschüttert. Gavril war seit langem mein Freund, wir haben einiges zusammen erlebt....“„Natürlich. Leider nahm er an, dass Ihnen....etwas zugestoßen sei. Um an Ihr Erbe zu kommen, stahl er Asche aus einer fremden Urne und legte diese in einen Sarg in Ihrem Schlafzimmer. Er wollte Sie wohl für tot erklären lassen. Stattdessen kamen Vampirjäger aller Art und Medienvertreter her. Die Dörfler fanden das nicht gerade gut und haben ihn mehr oder weniger aus dem Ort gejagt.“„Asche in einem Sarg...?“ Ovidiu Balaur dachte sichtlich rasch nach, ehe er seufzte: „Oh nein, er sagte, ich sei ein Vampir?“„Er sagte auch, dass er einer sei und der Hölle anheimgefallen. - Tut mir Leid, Graf, dass wir Sie mit solch schlechten Nachrichten überfallen, aber hier war wirklich einiges los.“ Kenneth Cuillin sah seitwärts: „Sarah, wären Sie so nett und begleiten den Grafen nach Hause? Sie können ihm dann ja noch so einiges von Ihrem Gespräch mit Acatiu berichten.“„Ja, natürlich,“ erwiderte die Inquisitorin unverzüglich. Das war ihr auch viel lieber: „Alecu? Kommen Sie auch mit? Der Graf hat da noch einen Koffer stehen....“ Den hatte der Taxifahrer inzwischen ausgeladen und sich bereits abfahrbereit wieder in seinen Wagen \u0001 \u0002 Worte nahm der Manager den Koffer. Das schien ja schlimmer zu sein, als er gedacht hatte. Balaur war sichtlich mitgenommen. War dieser Gavril Acatiu etwa sein einziger Schüler gewesen?Sarah fiel noch etwas ein: „Oh, Kenneth: da der Graf nun wieder da ist, sollten Sie oder Inspektor Florinescu ihm auch sein Tagebuch und die anderen Unterlagen zurückgeben.“„Ja, klar,“ sagte der rumänische Polizist sofort und fuhr in seiner Heimatsprache fort, was sehr entschuldigend \u0001 \u0002 winkte nur müde \u0001 \u0002, als die drei Vampire auf dem Weg zur Burg waren und nicht mehr gehört werden konnten, fragte er: „Mein Tagebuch? Die Menschen haben mein Tagebuch...zum Glück ist es auf dakisch. Sie haben es noch nicht entschlüsselt?“ Er wandte sich an den Vampir, den er \u0001 \u0002 Rotaru schüttelte den Kopf: „Das dürfen Sie mich nicht fragen.- Lady Sarah? Wissen Sie etwas darüber? Oh, Balaur, Lady Sarah ist die Inquisitorin.“Sie bemerkte den ungläubigen Blick des alten Vampirs und nahm ihre Plakette zur Hand. Da der Daker nur einen flüchtigen Blick drauf warf, ehe er nickte, steckte sie sie wieder weg: „Seit einiger Zeit trage ich diese Bürde,“ erklärte sie: „Und, soweit ich weiß, wurde Ihr Tagebuch bislang nicht entschlüsselt. Zum Glück haben Sie es in einer alten Sprache geschrieben, dazu noch mit Zeichen, die kaum einer kennt.“„Ich hoffe, die Regel der Unauffälligkeit zu kennen, Inquisitor. Nur, was ist hier alles passiert und schon gar mit Gavril?“Nur wenige Minuten später wusste der alte Vampir, was geschehen war. Er sah zu Boden: „Ich habe Gavril falsch eingeschätzt, oder auch seine Verbindung zu den rumänischen Sagen. Ich kannte ihn aus den Zeiten des Exils und schätzte ihn als psychisch stabil ein. Auch während der Umwandlung ließ nichts darauf hindeuten, dass er damit Probleme haben könnte. Sicher, ein Meister soll bei seinem Schüler bleiben, aber ich nahm doch an, dass ich ihn auf ein Jahr allein lassen könnte. Ein Jahr ist keine sehr lange Zeit für einen Vampir, wie Sie wissen, Inquisitor. Ich wollte an die Schwarzmeerküste zu den Ausgrabungen von Pietrele. Das ist die Gegend, in der ich einst, als Mensch, lebte. Ich wollte sehen, wie weit sie mit den Ausgrabungen sind, was sie vorfinden...Mit zunehmendem Alter sehnt man sich nach seiner Vergangenheit. Ich wusste Gavril sicher versorgt und hatte ihm auch Aufgaben gegeben....Und ich habe ihm ja auch gesagt, dass ich wiederkomme....“„Sie haben ihn als Erben eingesetzt. Und irgendwie hat er nicht begriffen, dass das nicht für sofort gilt, oder auch nur, wie lange sein Leben künftig sein würde. Schlimmer noch, er hielt sich nun für verflucht. Und Sie hatten ihm keine Telefonnummer hinterlassen, keine Adresse, an der er Sie erreichen könnte. Ein Jahr kann sehr lang sein, gerade für einen Neugeborenen...“ Sarah sagte es behutsam. Es tat ihr fast weh, einen so alten Vampir so geknickt zu sehen. Er hatte geglaubt ein Jahr sei kurz – das mochte für jemanden seines Alters stimmen, jedoch nicht für jemanden, der vor zehn Jahren noch ein Mensch gewesen war und dessen Zeitwahrnehmung \u0001 \u0002 hatten die Burg erreicht. Im Vorhof sah sie seitwärts: „Stellen Sie den Koffer in die Halle, Alecu und warten hier draußen?“Der gehorchte schweigend. Auch er wusste nun, was passiert war – und welche Entscheidung der Kadash hatte treffen müssen. Keine, um die er sich selbst gerissen hätte. Das Amt war in der Tat schwer und mochte die Seele des jeweiligen Trägers belasten. Alles zu tun, um das verborgene Volk zu schützen...Und er hatte seine kleinen Probleme mit der Regel der Unauffälligkeit schon für relevant gehalten? Nein. Sarah war wirklich nicht zu beneiden. Umso mehr Respekt sollten ihr alle Vampire zollen, dafür, dass der jeweilige Kadash die Blutschuld auf sich \u0001 \u0002 blickte auf und streckte sich, als er mit Sarah allein in der Halle stand: „Ich bin mir bewusst, dass ich nicht nur einen einzigen schweren Fehler begangen habe, einen Fehler, der die Regel der Unauffälligkeit mehr als verletzt hat. Ich hätte Gavril nicht verwandeln dürfen, wenn er so an die Sagen seiner Heimat glaubte, und ich hätte ihm zumindest eine Adresse, einen Ansprechpartner, da lassen sollen, damit er sich nicht so allein fühlt.“ Er sah in die Augen seines Gegenübers: „Ich war so alt – und so unerfahren. Seit Jahrhunderten hatte ich kaum andere Vampire getroffen, gerade mal drei Mal in tausend Jahren Alecu. Das soll keine Entschuldigung sein. Es gibt keine.“ Er ließ sich auf ein Knie nieder: „Sagen Sie mir nur eines, Kadash – schmerzt es sehr, wenn Sie töten?“Sarah holte tief Atem, als sie begriff, dass dieser alte Mann wirklich glaubte, sie würde ihn umbringen. Er sah seinen Fehler und bedauerte ihn – und zog die Konsequenz. „Sie vergessen etwas, Balaur. Der Kadash ist nicht nur der Henker, sondern auch, und vor allem, der Richter. Würde ich jedes Mal den Meister töten, wenn der Schüler einen Fehler beging...Sie haben sich in einem Menschen geirrt, ja. Aber es konnte wohl niemand vorhersehen, was die Verwandlung in ihm auslöste. Sie kannten ihn als erwachsenen Mann aus den Jahren des Exils und rechneten anscheinend nicht damit, dass er wie ein kleines Kind neu zu leben beginnt. Bitte, stehen Sie auf. - Ich möchte Sie allerdings bitten, dass Sie sich ein Telefon, wenigstens ein Mobilphone, ein Handy, zulegen und die Nummer an Alecu weitergeben. So kann der Hohe Rat oder auch ich Ihnen mitteilen, wenn etwas Wichtiges passiert. Und umgekehrt.“„Moderne Zeiten, ich sehe es ein. Alecu soll mir etwas besorgen, da kenne ich mich nicht so aus. Würden Sie ihm das ausrichten, Inquisitor. Danke – für mich und danke auch, für Gavril. Ich sehe ein, dass Sie keine andere Wahl hatten. Und in gewisser Hinsicht finde ich es bewundernswert, wie Sie die Regel der Unauffälligkeit unter den Augen von Polizisten, ja, Kameras bewahren konnten. Aber einen neuen Schüler werde ich mir nicht mehr nehmen.“ Wieder lag Kummer in seiner Stimme.„Das liegt bei Ihnen, Graf,“ meinte Sarah höflich: „Ich werde mich dann verabschieden. Die Polizei wird Ihre Unterlagen bald bringen lassen, denke ich.“„Danke. Ich werde mich etwas ausruhen und dann in das Dorf gehen. Ich denke, Bürgermeister Acatiu hat mir viel zu erzählen. - Gute Jagd, Inquisitor.“„Gute Jagd, Balaur.“Als Sarah in den schattigen Hof trat, wandte sich Alecu Rotaru zu ihr um, ein wenig erstaunt wirkend. Das erklärte sich aber sofort, als er fragte: „Sie wollen gehen?“„Es gibt hier nichts mehr zu tun.“„Sollten wir Balaur nicht...nun ja, begraben?“„Er lebt, aber benötigt Ruhe. Ich habe mit ihm vereinbart, dass Sie ihm ein Handy besorgen, damit er erreichbar ist.“ Also hatte er auch gedacht sie würde den alten Vampir hinrichten? Das erklärte durchaus das Unbehagen, das fast alle Vampire empfanden, wenn sie wussten, wem sie gegenüberstanden. Allerdings bewiesen sie damit nur, dass selbst ein so altes Volk mehr auf Sagen und Mythen gab, als dass es die eigene Grundregel verstanden hätte.„Eine weise Entscheidung, Inquisitor. Darf ich Sie dann um Ihre Handynummer bitten?“„Ich kann Ihnen unten im Dorf meine Email-Adresse geben. Die junge Dame, die mein Konto verwaltet, ist da sehr gewissenhaft.“„Und Sie möchten nicht pausenlos angerufen werden, natürlich.“Als sie zurück ins Dorf kamen, nickte Alecu Rotaru seitwärts: „Dieser Amerikaner ist gefährlich,“ sagte er leise: „Er hat eine Wärmebildkamera. Das bedeutet, er kann damit feststellen, wann ein Wesen nicht mehr warmblütig ist.“„Hat er Sie oder mich fotografiert?“ erkundigte sie sich hastig.„Mich wollte er, aber ich habe es rechtzeitig erkannt und einen Bannkreis legen können. Nicht perfekt, aber es sollte reichen.“„In der Tat. Ich werde mich um ihn einmal kümmern müssen und dieses Institut. Solange es Einzelgänger sind, denen niemand glaubt, geht es ja noch.“ Eine Wärmebildkamera, doch, so etwas kannte sie von Sendungen, die sie Thomas zuliebe im neuen Fernsehzimmer angesehen hatte. Das würde in der Tat beweisen, dass kein warmes Blut mehr durch die Adern der Person floss – oder, dass die Kamera defekt war. Schließlich verspürte kein Vampir Lust dauernd mit einem Bannkreis herumzulaufen – das zehrte zu sehr an der Kraft, je jünger einer \u0001 \u0002 bekanntes Gesicht ließ sie jedoch lächeln: „Ah, Kenneth – alles erledigt?“„Hier, ja. Ich glaube der Bürgermeister war alles in allem erleichterter, dass es hier vorbei ist als dass er seinen Zwillingsbruder vermissen würde. - Sie fahren mit Mr. Rotaru zurück nach Bukarest?“„Ja, mal sehen, welchen Flug ich bekommen kann. Und Sie?“„Auf uns wartet noch Papierkram, Spesenabrechnungen und alles andere, das man in Krimis nie zu Gesicht bekommt.“ Aber der schottische Interpolinspektor lächelte etwas: „Ich bin jedenfalls froh, dass dem alte Herrn nichts zugestoßen ist. Ob es wirklich so gut ist, da allein in der Burg zu hocken? Hat er zu Ihnen etwas gesagt?“„Nur, dass er sich jetzt etwas von dem Schock erholen will und dann mit dem Bürgermeister reden.“„Nun ja. Vielleicht kommt dann öfter jemand aus dem Dorf. Er ist doch nicht mehr der Jüngste.“„Ja, aber da können wir ihm nicht dreinreden,“ sagte die Inquisitorin wider besseres Wissen, hatte sie doch genau das getan. „Jedenfalls sind die Dörfler hier sicher mehr als froh, wenn alles wieder seinen gewohnten Gang geht. Ich sehe, sogar Mr. Jordan packt.“„Ja, die Leute von der Draculagesellschaft wollen zurück nach Burg Bran, wo sie eigentlich ihre Jahrestagung abgehalten hatten, als das hier dazwischenkam. Er erzählte vorher etwas von einem möglichen Beweisphoto.....“ Der Schotte zuckte die Schultern, ohne zu bemerken, dass die beiden Vampire vor ihm sich unwillkürlich anspannten: „Ich fürchte, die alte Bäuerin würde in Panik verfallen, wüsste sie, dass er sie jetzt als Musterbeispiel eines echten Vampirs hernehmen will.“„Oh,“ sagte Sarah erleichtert: „Das glaube ich allerdings auch. Immerhin muss ein Vampir nach rumänischen Vorstellungen ja tot sein. Und sie läuft noch lebendig herum....Auf Wiedersehen, Kenneth.“„Danke fürs Herkommen, Sarah.“„Gern geschehen.“ Erst, als sie im Auto saßen, erkundigte sie sich: „Alecu, Sie erwähnten da etwas von einem Bannkreis?“„Ja.“ Der Manager zuckte die Schultern: „Es war etwas knapp. Als ich bemerkte, dass dieser Amerikaner mich photographieren will, konnte ich das Bild nur noch spiegeln. Ich übernahm die Körpertemperatur einer anderen Person und sie die meine.“„Nun gut, das erklärt, warum er da auf einer falschen Fährte ist. Die arme Frau wird jetzt wohl erst Ruhe finden, wenn sie eine Blutprobe von ihr haben. Immerhin ist sie ein echter Mensch, da kann keiner was dran deuteln. Aber ich muss diese Gesellschaft mal genauer überprüfen. Sie sind mir zu nahe an der Wahrheit. Und das bedeutet auch, dass wir alle uns Fehler gegen die Regel der Unauffälligkeit nicht mehr leisten dürfen.“„Ich verstehe durchaus, Inquisitor. - Darf ich Sie noch etwas fragen? Als Sie....wenn ich es richtig verstanden habe, haben Sie Gavril Acatiu so manipuliert, dass er Ihr Blut trank, obwohl er normalerweise wusste, dass es tödlich für jeden Vampir ist, das eines Artgenossen zu trinken.“„Ja.“„Könnten Sie das...auch bei mir?“ So sachlich er das fragte, etwas wie ein Zittern lag unter seinen Worten.„Vermutlich, wenn Sie sich in diesem Geisteszustand befinden würden. Er sagte zuvor schon, dass er eine gewisse Anziehung von mir spüren würde. Ich sei die Dunkelheit und er der Vampir. - Das erleichterte die Sache. Angenehm war es dennoch nicht.“ Sie zog sich den Verband ab. Die Verletzung war bereits abgeheilt. „Er war noch so jung.“„Es ehrt Sie, dass Sie sich Gedanken machen. Und, ehrlich gesagt, ist es ein wenig beruhigend, Sie persönlich kennengelernt zu haben.“Lord John setzte sich in den Flugzeugsessel und schloss den Gurt, ehe er nachdachte. Sein kleiner Spanienausflug war nicht der Erfolg gewesen, den er sich erhofft hatte, aber in diesem Fall war keine Antwort auch eine. In den Annalen des kleinen Dorfes und auch der Familie hatte weder eine Heirat noch eine Geburt um diese Zeit stattgefunden – sein Lieblingsverdächtiger war aber auch dort nicht begraben worden. Das wiederum legte den Schluss nahe, dass sich weitere Indizien nur in London befinden konnten. Er würde also noch einmal die Gesellschaftsnotizen und Familienanzeigen durchlesen müssen, diesmal allerdings auf der Suche nach einem festen Namen, einer Heiratsanzeige – und der Geburt einer Tochter. So viele englisch-spanische Heiraten konnten damals nicht stattgefunden haben. Und die Tatsache, dass sein Verdächtiger kein Begräbnis in seiner Heimat aber auch nicht in England vorweisen konnte, legte auch nahe, dass er zu einem Vampir geworden war. Natürlich nach der Entstehung seines \u0001 \u0002 – was war dann in den Jahren danach geschehen? Lord John hoffte, dass seine schlimmsten Befürchtungen nicht wahr werden würden, aber je mehr er fand, desto mehr sah es genau danach aus. Und er würde, wenn er die Wahrheit gefunden hatte, wirklich überlegen müssen, ob und was er Sarah davon sagte. Die Wahrheit war nicht immer das Beste, sie konnte manchmal auch höllischen Schaden anrichten, das hatte er doch in den langen Jahren seit der Bronzezeit gelernt. Sein armes Mädchen...**Als nächstes kommt wieder ein Sesshoumaru-Krimi, aber ich hatte eine Idee zu einem kleinen Lord-John-Special, mal sehen, was draus \u0001 \u0002 fürs Lesenbyehotep",
            "wordcount": "3.631",
            "chapter_release": "28.09.2011",
            "chapter_number": "9"
        }
    },
    "title": "Via Inquisitoris: Ein Sarg in Transsylvanien - der vierte Vampirkrimi",
    "topic": "W",
    "release": "\n28.09.2011\n\t\t\t\t\t\t",
    "author": "hotepneith"
}