{
    "tags": [],
    "chapcount": "6",
    "wordcount": "17.895",
    "chapters": {
        "1": {
            "text": "MordDies ist die Fortsetzung zu Via Inquisitoris. Um bei der Lösung des Mordes mitraten zu können, ist es nicht unbedingt notwendig diese Geschichte gelesen zu haben, aber hilfreich, um das Verhältnis der handelnden Personen zueinander leichter zu \u0001 \u0002. MordYou gotta know that she is out \u0001 \u0002 you ´re leaving for the nightShe make you think, that she´s playing fairThat´s the real start of the fighte-type: predatorDie beiden Männer, die das Gebäude der Gerichtsmedizin verließen, wirkten etwas niedergeschlagen.„Wirklich, Wondraczek, diesmal bereue ich es zutiefst, dass immer der Leiter der Soko die Pressekonferenz halten muss. Ich sehe die Schlagzeilen des Kurier morgen schon vor mir: Vampirmord in Wien, blutleere Leiche in Grinzing gefunden. Ein wirklich gefundenes Fressen für diese Geier!“„Abgesehen davon, dass der Aufschrei des Fremdenverkehrsamtes deutlich sein wird“, ergänzte sein Kollege: „Und noch weiß niemand, warum dieser Meinhardt so vollkommen blutleer war. Abgesehen natürlich von der brillanten Vampirtheorie unseres guten Doktors…Moment. Vampire. Ich glaube, da gibt es jemanden, den wir um Rat fragen können.“ Und da ihn sein Chef irritiert ansah: „Na, Vampir-Cullen von Interpol. Sagen Sie nur, Sie haben noch nichts davon gehört.“Inspektor Andrassy war nicht in der Laune für Scherze: „Hätte ich sollen? Hat der Kerl etwa einen Nobelpreis bekommen?“„Eigentlich heißt er ja Cuillin, ist Engländer, nein Schotte. Das macht wohl einen Unterschied. Und er hat diese Vampirmorde in Edinburgh und Mexiko geklärt, hieß es. Diese Blutsekten. Deswegen ja auch der Spitzname. Eine Anspielung. Cullen…Sie verstehen?“„Nein.“„Das ist aus einem Vampirroman, den meine Tochter zurzeit liest.“ Dann fiel ihm ein, dass sein Chef keine Kinder hatte: „Na, egal. Aber wenn wir ihn hinzuziehen, könnte das unserem Image förderlich sein. Falls er versagt, ist das sein Problem.“„Mir ist gleich, wer was ist. Hauptsache, wir bekommen diese Mordsache Meinhardt schnell vom Tisch. Und wenn ich mich dafür mit Dracula persönlich treffen müsste.“Lady Sarah Buxton sah ein wenig erstaunt auf, als ihr Gastgeber ein dickes, handgeschriebenes Buch auf den Tisch legte: „Darf ich fragen…?“„Das ist das wichtigste Nachschlagewerk des Inquisitors.“ Der uralte Vampir nahm ihr gegenüber Platz: „Alle Vampire, die es je gab wurden hier auf Meldung ihres Meisters eingetragen, dem Alphabet nach. Nun, dem jeweiligen Alphabet des jeweiligen Kadash.“ Ihr Vorgänger lächelte ein wenig: „Wie sollte man sonst überprüfen können, ob Vampire betroffen sind? Nicht jeder ist von einer Ermittlung des Inquisitors erfreut. Erst im 17. Jahrhundert wurde diese Pflicht der Meister auf Wunsch des Hohen Rates abgeschafft.“Sie öffnete es: „Das kann ich mir vorstellen.“ Und das bezog sich auf den vorletzten Satz. Zum letzten erkundigte sie sich: „Haben Sie schon etwas vom Hohen Rat gehört, Wombat?“„Nein. Und das würden eher Sie. Sie sind der Inquisitor und werden zu jeder Tagung des Rates eingeladen. Wobei ich kaum bezweifle, dass John diesmal der Ernennung zustimmt. Er ist der mächtigste und älteste aller Vampire, die nicht im Rat sind und sich noch nicht zurückgezogen haben.“„Das bedeutet, dass er sich auch nicht bald zurückziehen wird….“ Und sie wäre nicht ganz ohne väterlichen Rat.„Er ist noch jung.“Sarah entkam ein Lächeln. Ihr Adoptivvater war an die viertausend Jahre alt, aber Wombat war fast zehntausend Jahre älter, da konnte er diese Stellungnahme treffen. Erstaunt hörte sie in diesem Moment ihr Handy klingeln. Es gab nur wenige Wesen, die diese Nummer hatten: „Sarah Buxton?“„Guten Tag, Lady Sarah.“„Inspektor Cuillin!“ Sie war überrascht. Seit ihrem Kurzbesuch in Brüssel vor einem halben Jahr hatte sie nichts mehr von dem schottischen Interpol-Inspektor gehört: „Was verschafft mir denn die Ehre?“„Sagen Sie nur, Sie haben noch nichts von dem neuesten Vampirmord gehört?“„Ein Vamp…“ Sie musste ihren Schrecken niederkämpfen, sich daran erinnern, dass er Vampire für reine Fabelwesen hielt: „Äh, nein. Ich bin im Moment in der Nähe von Canberra auf Besuch bei einem alten Freund.“Er atmete hörbar auf: „Schön für Sie. Dann haben Sie mal nichts mit einer blutleeren Leiche zu tun. – Oder würde Sie das interessieren?“Schließlich hielt er sie für eine Reporterin – und für eine, die in dieser Hinsicht buchstäblich Blut geleckt hatte. Außerdem hatte er bereits feststellen dürfen, dass sie über äußerst fähige Informanten verfügte. Das wollte er sich zu Nutze machen. Und auch, wenn er dafür seine Schweigepflicht brechen musste. Stunde um Stunde war er um sein Telefon geschlichen. Kam heraus, dass er geplaudert hatte, dass er gegen seine Pflichten verstoßen hatte, würde er sein Amt verlieren, aber…Ja, aber. Ohne Lady Sarah und ihre Verbindungen wäre dieser Mord in USA nie geklärt worden, würde die Blutsekte weiter morden. Und er hatte an die beiden kleinen Kinder in Edinburgh gedacht, an deren blutleeren Leichen er sich geschworen hatte, so etwas nie mehr zuzulassen. Wer garantierte ihm, dass der Wiener Mord nicht nur ebenfalls der Anfang einer Serie war wie in seiner Heimatstadt? So war er zu dem schwerwiegenden Entschluss gekommen sie anzurufen. Gleich, was es ihn kosten mochte – nie wieder wollte er an den Leichen von Kleinkindern stehen und an seine eigenen denken müssen.„Ehrlich gesagt, ja“, erwiderte die Jägerin der Jäger der Nacht wohlerzogen: „Wo wurde denn schon wieder eine blutleere Leiche gefunden? In Europa?“ Das war schließlich zu vermuten, wenn er zu dieser Nachtzeit anrief. Dort war \u0001 \u0002 atmete unwillkürlich erneut ein wenig auf: „In Wien, genauer, in einem Vorort namens Grinzing. Walter Meinhardt wurde vollkommen blutleer im Garten eines gewissen Georg Bauer gefunden. Sein Nachbar. Klingelt es bei Ihnen?“„Nicht wirklich. Sollte es?“ Unwillkürlich schlug sie allerdings in dem Buch vor ihr nach. Walter Meinhardt war nicht zu finden. Nun, ein blutleerer Vampir hätte sie auch verwundert. Aber Bauer….Georg Bauer in Wien….Das war ein Vampir. Hatte er etwa die grundlegendste Regel ihres Volkes vergessen? Die der Unauffälligkeit? Das wäre ein Fall für den Kadash.„Schade“, meinte der Inspektor: „Wie lange sind Sie noch in Australien?“„Sie haben mich doch nicht angerufen, um mich hier zu lassen, oder?“ Überdies musste sie nun die Angelegenheit überprüfen, das war schließlich ihre Pflicht.„Kommen Sie nach Wien? Das freut mich. – Ich wohne in einem Hotel direkt am Westbahnhof.“ Er nannte den Namen: „Da können Sie nach mir fragen.“„Ich werde es tun. Bis dann, Inspektor Cuillin.“ Sie drückte die Taste ihres Handy und sah auf: „Es tut mir Leid, Wombat, aber ich fürchte, ich muss nach Wien.“Der alte Vampir nickte: „Das ist das Leben des Kadash. Nun, ich werde hier auf Sie warten. Einiges müssen Sie noch lernen, wie zum Beispiel die tödlichen Kugeln des Inquisitors zu gießen.“„Danke.“Nur vierundzwanzig Stunden später landete Sarah in Wien-Schwechat, nicht sonderlich überrascht am Flughafen erwartet zu werden. Sie lächelte: „Sie sind in der Tat ein sehr guter Polizist, Inspektor.“„Ich nahm an, dass Sie nichts mehr in Canberra halten würde – und das war der erste Direktflug. Sind Sie sehr müde?“„Nein, ich habe im Flugzeug geschlafen.“ Nun, eher gejagt, aber das war nichts, was er erfahren sollte: „Um was geht es?“„In welchem Hotel sind Sie?“„Ich nahm das Gleiche wie Sie. Ich fand das praktischer.“„Oh.“ Kenneth Cuillin lächelte etwas: „Das wird Sie dann enttäuschen. Mein Chef zahlt nicht gerade nobel. Aber das Frühstücksbüfett ist phantastisch.“„Fein.“ Sie tat erfreut, obwohl sie nur der Regel der Unauffälligkeit zuliebe davon essen würde: „Dann fahren wir hin und Sie erzählen mir, was los ist?“„Kommen Sie zu den Taxis.“Im Hotel stellte der Inspektor rasch fest, dass sie sich nicht nur ein einfaches Zimmer wie er genommen hatte, sondern eine Suite, die aus Schlaf- und Wohnzimmer bestand. Nun ja, Lady Sarah. Er hatte ja schon in London gesehen, dass da Adel und Reichtum beisammen war. Er wartete im Wohnzimmer höflich bis sie umgezogen zurückkehrte und sich setzte.„Der Tote heißt…hieß Walter Meinhardt. Man fand ihn auf dem Grundstück seines direkten Nachbarn, eines gewissen Bauer, Georg Bauer. Ein Bauunternehmer. Da er vollkommen blutleer war, dort aber kein Blut gefunden wurde – nirgendwo, übrigens – machten natürlich Gerüchte um einen Vampir die Runde. Und den ermittelnden Beamten hier in Wien, einem Inspektor Andrassy und einem Wondraczek, fiel ein, dass meine Wenigkeit mit den Blutmorden in Edinburgh und Mexiko zu tun hatte und forderten mich an. Wissen Sie, dass ich inzwischen den Spitznamen: Vampir-Cuillin habe?“„Oh je…nun ja, Sie hatten ja auch schon zweimal mit so etwas zu tun. – Sie sagten, die Leiche war blutleer – aber auch kein Blut in der Umgebung?“„Ja. Keines in der Umgebung der Leiche, aber auch keines in seinem Haus. Wie gesagt, gleich nebenan. Meinhardt lebte allein, so dass es auch keine Zeugen gibt wie er in Nachbars Garten gelangte. Immerhin ist der von einer zweieinhalb Meter hohen Mauer umgeben und das Tor ist zumeist geschlossen. Überdies sitzt da ein Wächter.“Georg Bauer war ein Vampir und besaß sicher wie viele altes Geld, so dass weder das Grundstück noch Angestellte an sich merkwürdig waren. Aber dennoch – kein wahrer Vampir war doch in der Lage, einen Menschen leer zu trinken. Das schafften nur Gebissene. Hatte Bauer etwa das ungeheuerliche Verbrechen begangen, solche unglücklichen Wesen erschaffen? Dann war dies sein Todesurteil. Aber zunächst benötigte sie weitere Informationen. Die Pflicht des Kadash war es zu ermitteln, dann erst zu urteilen und zu richten: „Also kann man davon ausgehen, dass das Opfer nicht uneingeladen durch das Tor ging.“„Wir, also die Wiener Kollegen und ich, vermuten, dass er tot war, ehe er dort im Gebüsch abgelegt wurde. Was natürlich bedeuten würde, dass jemand mit seiner Leiche im Arm mal eben über diese hohe Mauer gesprungen ist. Und das hat nicht einmal Errol Flynn geschafft.“„Äh, wer?“„Sagen Sie nur, Sie haben nie einen Film mit ihm gesehen? Die werden doch dauernd im Fernsehen wiederholt.“„Nein“, gestand sie: „Ich habe es nicht so mit Fernsehen.“„Er war ein bekannter Schauspieler für Heldenrollen. – Zu Meinhardt: die hiesige Polizei hat so gut wie nichts über ihn herausgefunden, was an sich schon verdächtig ist. Keine Arbeit, keine Hobbies, keine Bekannten, keine Fehler.“„Aber er muss doch von etwas gelebt haben?“„Ja. Zehntausend Euro im Monat wurden auf sein Konto eingezahlt. Immer bar.“Sarah starrte den Inspektor an. Der nickte.„Sie haben recht gehört.“„Was auch immer er machte – es war lukrativ. Erpressung?“„Wir finden keine Beweise. Und die Einzahlungen erfolgten immer in anderen Filialen. Bislang konnte sich niemand an den Einzahler erinnern. Alle Personen, die Meinhardt kannten, schwärmten, wie nett er sei, wie freundlich, wie hilfsbereit. Gegen den war nach den Zeugenaussagen Albert Schweitzer ein Bösewicht.“Sarah verschluckte gerade noch ihre Frage, wer das denn gewesen sei, da sie sich erinnerte: „Nun, immerhin ein Friedensnobelpreisträger. Da stimmt doch etwas nicht.“„Das stimmt wiederum. Und das, natürlich abgesehen von persönlichen Sympathien, war der Grund, warum ich Sie anrief. Sie haben sehr gute Kontakte. Könnten Sie die bemühen?“„Ich werde sehen, was ich tun kann. Und erst einmal sollte ich mit Bauer reden.“„Der ist heikel. Verschlossen wie eine Auster. Das ist übrigens auch verdächtig bei jemandem, auf dessen Grundstück man eine Leiche fand.“„Vielleicht redet er lieber mit einem Reporter als mit der Polizei.“ Und ganz sicher würde er mit dem Kadash reden. „Ich bräuchte nur seine Adresse.“„Natürlich. Ich schreibe sie Ihnen auf. Sie kommen von hier auch ohne Auto einfach nach Grinzing. Mit der Hochbahn, dann umsteigen in die Straßenbahn bis zur Endhaltestelle in Grinzing. Dann müssen Sie die Hauptstrasse geradeaus gehen, an den ganzen Touristenkneipen vorbei. Man nennt sie Heurigenlokale, da wird der neue Wein ausgeschenkt, wurde mir erklärt. Und dann werden die Häuser kleiner, die Strasse enger...Nun, Sie werden es sehen.“„Heurigenlokale? Oh, das erinnert mich an diesen Film…“„Ich dachte, Sie sehen nicht fern?“ fragte der erfahrene Ermittler \u0001 \u0002 kannte ihn doch schon etwas und lächelte nur: „Das war im Kino. Der dritte Mann. Ich war mit Thomas…unserem Butler da. Mein Geburtstagsgeschenk an ihn.“ Sie würde wohl besser nicht erwähnen, dass es der vierhundertste gewesen war.„Der dritte Mann? Mich wundert, dass Sie auf so einen alten Film…oh, wohl der Butler.“„Ja.“ Mehr sollte sie dazu nicht sagen, ehe er sich noch wunderte, warum sie 1946 im Kino gewesen war.„So, hier ist die Adresse. Fahren Sie heute noch hin? Das wäre gut für mich. Oh, und es wäre nett, wenn Sie niemandem gegenüber etwas davon erwähnen würden, dass Sie mich kennen oder wir gar zusammenarbeiten.“Sarah lächelte. Das war auch ganz in ihrem Sinn: „Ich habe nicht die Absicht, Ihre Lorbeeren zu stehlen.“Unwillkürlich richtete sich der Polizeiinspektor auf: „Ich mache meine Arbeit um Menschenleben zu retten, nicht um Ruhm oder Reichtum zu ernten. Und ich hätte gedacht, dass Sie das verstehen würden!“„Verzeihen Sie, bitte“, bat sie fast erschrocken, dass er ihren harmlos gemeinten Scherz so auffasste: „Ich weiß, wie Sie schon in Edinburgh bemüht waren, die Mordserie zu verhindern, wie sehr Sie Anteil nahmen, gerade an den Kindern.“ Sie hatte zwar gewusst, dass er seinen Beruf ernst nahm, ja, sich persönlich getroffen gefühlt hatte, aber jetzt erst erkannte sie das gesamte Ausmaß: „Ich respektiere Sie und Ihre Einstellung, wirklich…“Er amtete durch: „Ich reagiere wohl ein wenig überempfindlich. Manche Kollegen haben etwas gegen Reporter. Ich habe auch nur bei Ihnen gelernt, dass Sie verschwiegen sind.“ Er hob die Hand: „Ich werde mich jetzt auch auf den Weg machen und in der Gerichtsmedizin nachfragen, ob sie endlich herausgefunden haben, warum Meinhardt blutleer war und woran er gestorben ist.“„Das wissen sie noch immer nicht?“„Das Problem ist, dass sie nicht wissen, wonach sie suchen sollen. Alles, was sie an Verletzungen gefunden haben, war ein Stich in den Oberschenkel, aber wohl nicht einmal von einem Messer. Da wollten sie weiter machen. Auch nach Drogen suchen und so weiter. Das dauert.“„Darf ich mir dann auch das Haus des Opfers ansehen?“„Ich werde mir Ihnen hingehen. Aber Sie werden nichts finden. Die Kollegen der Rechtsmedizin waren akribisch – und unser Opfer hat einem Innenarchitekten freie Hand gelassen. Alles sehr aufgeräumt.“„Dann wünsche ich Ihnen, dass Sie Erfolg haben.“„Auch Sie.“Sarah kaufte sich an der Rezeption ein Touristenticket für drei Tage und erkundigte sich nach den Nummern der Bahnen. Ihr Deutsch war nicht sonderlich gut, aber dafür reichte es. Wie viele Vampire verbrachte sie viel Zeit mit Sprachen lernen. Lord John hatte das auch stets \u0001 \u0002 eine halbe Stunde später stieg sie in Grinzing aus der Straßenbahn. Mit einem raschen Blick vergewisserte sie sich, dass diese tatsächlich hier wendete, ehe sie durch den Torbogen auf die Hauptstrasse des Weinortes trat. Um diese Tageszeit oder eher Abendzeit waren eine Menge Menschen unterwegs und sie entdeckte recht und links die Heurigenlokale, in deren beleuchteten Gärten die Gäste saßen, ohne freilich mehr als einen Blick darauf zu werfen. Ihr Ziel lag woanders und so folgte sie der allmählich ansteigenden Straße. Einmal musste sie noch nach dem Weg fragen, dann fand sie das Haus des Opfers, wie zu erwarten durch die menschliche Polizei versiegelt. Aber sie interessierte sich auch mehr für das Nachbargrundstück. Immerhin sollte hier ein Vampir \u0001 \u0002 Mauer darum war wirklich ungewöhnlich hoch. Anscheinend schätzte Georg Bauer seine Ruhe – und hatte sie dennoch nicht gefunden. Nur, wie war der Tote darüber gekommen? Für einen Vampir war es möglich, ihn zu werfen, aber wer war so dumm und legte sich eine Leiche in den eigenen Vorgarten, wenn er mit dem Tod zu tun hatte? Sie würde wohl wirklich fragen müssen, natürlich nur als Mitarbeiterin des Inquisitors. Das erschreckte die Betroffenen doch deutlich weniger. Sie klingelte am \u0001 \u0002 großer und breitschultriger Mann öffnete eine Klappe: „Wir geben keine Interviews und kaufen nichts.“„Ich habe etwas für Herrn Bauer.“ Das war kein Vampir, sie musste behutsam sein. Immerhin interessant, dass er solches Sicherheitspersonal hatte. Sie zog die Plakette des Kadash aus der Tasche: „Geben Sie es ihm und sagen Sie ihm, dass ich mit ihm sprechen möchte.“Der Wächter nahm die silberne Plakette. Das Zeichen darauf kannte er nicht, zwei Hände, die sich zur Faust geballt wie schützend über etwas wölbten, umrahmt von belaubten Zweigen: „Das soll Herr Bauer kennen?“„Geben Sie es ihm einfach.“ Und Gnade wer auch immer diesem törichten Vampir, wenn er das Zeichen des Kadash nicht erkennen würde.„Und Ihr Name?“„Er wird ihn wissen.“ Nun ja, zumindest ihre Funktion. Sie hatte in Edinburgh und Mexiko gelernt, dass sie mit ihrem wahren Namen nicht hausieren gehen \u0001 \u0002 kehrte der Wächter nur Minuten später zurück und öffnete: „Er will Sie sprechen.“ Das klang erstaunt: „Äh, hier, Ihre Marke.“„Meine..?“ Das Wort kannte sie nicht, aber sie nahm die Plakette wieder an sich.„Ich dachte, Sie sind von den Bullen.“Sah sie etwa wie eine Kuh aus? dachte Sarah irritiert. Hoffentlich konnte Bauer englisch sprechen, sonst würde das noch problematisch werden. Sie sollte wirklich mehr Zeit mit Sprachen lernen verbringen. Sie warf einen raschen, unwillkürlichen Blick durch den Garten, ehe sie durch die Dämmerung dem Wächter in das Haus folgte.********************************Im nächsten Kapitel führt Lady Sarah ein Interview mit einem Vampir, während ihr menschlicher Partner die Gerichtsmedizin \u0001 \u0002 schönes neus Jahr euch \u0001 \u0002",
            "wordcount": "2.821",
            "chapter_release": "01.01.2010",
            "chapter_number": "1"
        },
        "2": {
            "text": "Der Wächter führte Lady Sarah in die Vorhalle der Villa, die wohl aus dem 19. Jahrhundert stammte: „Gehen Sie einfach dort geradeaus. Das Büro von Herrn Bauer befindet sich im Anbau. Ich muss wieder an das Tor.“„Danke.“ Sie war ein wenig überrascht, dass ihr der Hausherr nicht entgegenkam. Immerhin war er ein Vampir und sollte wissen, was der Besuch des Inquisitors bedeutete. Aber nun gut, vielleicht wollte er vor seinem menschlichen Personal seine eingeübten Sitten nicht ändern. So ging sie allein weiter.„Was machen Sie denn hier?“Die scharf gestellte Frage ließ sie den Kopf wenden. Wie sie erwartet hatte, stand dort ein Mensch, genauer gesagt, ein Mann, gut zwei Köpfe größer als sie und auch breiter. Er trug Jeans und ein ärmelloses T-Shirt, das seine muskulösen Oberarme samt den Tätowierungen darauf zeigte. Dennoch war die Vampirin überzeugt, mit ihm fertig werden zu können, falls er auf dumme Ideen kam: „Ich bin auf dem Weg zu Herrn Bauer. Sie sind das also schon einmal nicht.“ Er sollte sie trotz ihres schlechten Deutschs verstehen.„Stimmt. Hat er Sie eingeladen?“„In der Tat.“ Sie musterte ihn. Irgendwie machte er sie nervös, was nicht nur an dem Schlagring an seiner rechten Hand lag. Er war sehr angriffslustig: „Und was sind Sie? Der zweite Wachhund?“Er schoss auf sie los, mit einer Vorfreude, die ihr sehr missfiel. Aber bevor sie ihm zeigen konnte, dass er sie unterschätzt hatte, donnerte jemand: „Johnny!“Der Mann erstarrte und wandte sich um: „Herr Bauer?“„Hör auf meinen Gast zu belästigen. – Bitte, meine Dame…“Sarah betrachtete den Hausherrn ein wenig interessiert. Ja, er war ein Vampir. Er schien um die Dreißig zu sein, aber das war natürlich nur das Alter der Verwandlung. Ungewöhnlich für einen Artgenossen war er wie ein Mensch der jetzigen Epoche angezogen, wenn auch der Anzug aus sehr teurem Stoff bestand. Lord John hätte das Tuch zu schätzen gewusst, da war sie sicher. Immerhin kaufte ihr Adoptivvater seit Jahrhunderten in der Savile Row. Die grauen Augen ihres Gegenübers musterten sie mit der gleichen Neugier. Sie bemerkte, dass sich Johnny zurückzog und meinte höflich: „Danke. - Herr Bauer, nehme ich an?“Er nickte unmerklich: „Und mit wem habe ich das Vergnügen? Nun, wohl weniger, wenn man bedenkt, für wen Sie arbeiten.“Das durfte sie nicht beleidigen, war doch wohl kein Vampir der Erde begeistert, den Inquisitor im Haus zu haben: „Sagen Sie Sarah.“ Sie würde Inspektor Cuillin bitten, dieses Johnny-Monster zu überprüfen. Dieser war hochgradig aggressiv und hatte auf sie nicht sonderlich intelligent gewirkt – beides zusammen beste Voraussetzungen, um Vorstrafen erhalten zu haben.„Dann sollten wir wohl höflicherweise englisch sprechen.“ Er wechselte bereits geübt die Sprache, auch, wenn sein Dialekt verriet, dass er die Aussprache wohl bereits im 16. Jahrhundert gelernt hatte: „Ich muss zugeben, dass ich mit einem solchen Besuch nicht gerechnet habe. Obwohl ich es wohl hätte tun sollen.“ Er schloss seine Arbeitszimmertür hinter ihnen: „Bitte, setzen Sie sich.“ Er deutete auf den Sessel vor seinem fast vollkommen leeren Schreibtisch. Hatte er ihn zunächst noch frei geräumt, ehe er ihr entgegenkam? An einem Regal an der Wand erkannte sie Ordner, auf denen „Rechnungen“, „Bauvorhaben“ und anderes stand. Sie folgte der höflichen Einladung, meinte jedoch sachlich: „Ein blutleerer Toter auf dem Grundstück eines Vampirs…?“„Ich gebe zu, ich habe nicht erwartet, dass der Inquisitor so gut und schnell informiert ist.“ Und er war heilfroh gewesen, die Polizei erst einmal vom Hals zu haben. Jetzt saß vor ihm das Schlimmere, nun, wenn man davon absah, dass der Kadash höchstpersönlich hier aufkreuzen würde. Keine Aussicht, die ihm zusagte. Er ertappte sich bei dem plötzlichen Gedanken die menschliche Polizei tatsächlich zu vermissen: „Was wollen Sie wissen, teure Sarah?“„Der Tote war Ihr Nachbar. Kannten Sie ihn?“„Ja.“„Wissen Sie, woran er starb?“„Nein.“Sarah hob etwas die Brauen. Das war eine mühsame Unterhaltung und sie verstand, warum der Inspektor ihn verschlossen genannt hatte: „Und wohl auch nicht, wie er auf Ihr Grundstück kam? Über die Mauer?“„Nein. – Ich habe nichts mit seinem Tod zu tun, das können Sie weitergeben. Ich meine, wer wäre so dumm, sich den von ihm Ermordeten in den Garten zu legen?“„Nun, vielleicht um von sich ablenken?“„Sarah, Ihnen muss doch klar sein, dass keiner von uns in der Lage ist, einen Menschen komplett leer zu trinken. Das schaffen nur diese Gebissenen….Moment!“ Er starrte sie plötzlich sichtlich erschreckt an: „Das ist es?“„Was?“ fragte sie betont zurück. Dumm war er anscheinend nicht.„Sie sind hier, weil der Verdacht besteht, ich hätte Gebissene erschaffen?“„Ich bin hier, weil ein blutleerer Toter auf Ihrem Grund gefunden wurde“, erklärte sie unparteiisch. Anscheinend war ihm klar, dass der Vorwurf, Gebissene erschaffen zu haben, bei Beweis mit einem Todesurteil geahndet wurde. „Sie kannten Walter Meinhardt also. Riefen Sie darum die Polizei? Um unauffällig zu bleiben?“„Nein. Meine…meine Mitarbeiter fanden ihn und hatten bereits die menschliche Polizei informiert, ehe sie mir Bescheid gaben. Sonst hätte ich ihn über die Mauer zurückbefördert.“ Seiner Tonlage nach bedauerte er die voreilige Entscheidung seiner Männer nur zu \u0001 \u0002 hätte ihm die Polizei kaum vom Hals gehalten, wenn sie Kenneth Cuillin auch nur andeutungsweise kannte: „Hatten Sie Streit?“„Nein, im Gegenteil.“ Er sah auf den Tisch, als er sich unbehaglich den Hals rieb: „Nun, ich muss wohl offen sein. Sie kennen das Problem sicher: wenn wir unauffällig bleiben wollen, müssen wir immer wieder umziehen oder uns anders von bekannten Menschen fernhalten, damit ihnen nicht deutlich wird, dass wir nicht altern.“Sie nickte wortlos. Auch Lord John übertrat diese Regel nie. Oft genug war er dann anschließend für seinen eigenen Sohn gehalten worden. Und sie selbst achtete natürlich auch darauf.„So halte ich mich von…von meinen momentanen Geschäftspartnern immer mehr fern. Das erledigte Meinhardt für mich.“„Für die zehntausend Euro jeden Monat? Eine ganz nette Summe….“Für einen Moment schien er sprachlos: „Ja, woher auch immer Sie das wissen. Ich hatte mir alle Mühe gegeben, dass das nicht nachverfolgt werden kann. Wie Sie wissen, können wir Menschen beeinflussen. Die Regel der Unauffälligkeit. - Meinhardt erledigte dafür alles, was mit der Baufirma zu tun hat…und mit der anderen Firma.“„Ich dachte, Sie sind Bauunternehmer.“ Das hatte ihr zumindest Inspektor Cuillin erzählt und auch die Ordner an der Wand deuteten darauf hin.„Auch. Aber das ist nur die…die Tarnung. Hören Sie, das hat nichts mit Vampiren oder Gebissenen zu tun. Das geht nur Menschen an.“Er wollte sich verteidigen, das war ihr klar – und am liebsten sie wegschicken, aber das traute er sich wohl nicht. Sie sollte ihn vielleicht beruhigen: „Herr Bauer, Sie stehen unter Verdacht, gegen grundlegendste Regeln unseres Volkes verstoßen zu haben. Verbrechen gegen Menschen kann und wird der Kadash nicht ahnden.“„Schön. Ich…“ Er atmete tief durch: „Sagt Ihnen der Begriff Syndikat etwas?“„Mafia?“ Und da hatte der angeblich so nette Meinhardt mitgemacht?Er wiegte den Kopf: „Nennen wir es Syndikat, das klingt neutraler. Ich bin bei so etwas Mitglied.“„Darum auch die Wachen und die Mauer?“„Das geht den Kadash nichts an“, erwiderte Georg Bauer prompt„So ist es. Allerdings ist da eine blutleere Leiche. Und noch dazu eine, die für Sie arbeitete.“ Sachlich bleiben, ermahnte sich Sarah, die irgendwie plötzlich realisierte, dass sie hier einem Gangsterboss gegenübersaß – und er das, was er ihr sagte, wohl nie einem Menschen erzählen würde: „Also schön, Meinhardt sollte für Sie die Regel der Unauffälligkeit wahren und sowohl Ihre Baufirma, die wohl als Scheingeschäft dient, als auch Ihre wahre Firma in der Öffentlichkeit wahrnehmen.“„Ja. Ich habe mich stets bemüht, die Regel der Unauffälligkeit zu wahren, seit ich mit meinem Meister nach Wien kam.“„Ich vermute, Ihr Meister hat sich bereits zurückgezogen.“„Ja. Nach dem Türkenkrieg. Er hatte genug dieser Auseinandersetzungen und Pestzeiten durchstanden. Er wollte sich in die Steiermark zurückziehen, falls Sie wissen…“„Ein Bundesland Österreichs, in den Alpen.“Bauer unterließ es doch noch, sie darauf hinzuweisen, dass es in Österreich relativ schwierig sei, eine Gegend ohne Alpen zu finden. Er war wirklich nicht scharf darauf, dass der Inquisitor höchstpersönlich hier auftauchte. Über den gingen solche Sagen um…. „Ja. Und da Sie das wohl wissen wollen, aber nicht fragen…Mein Meister stammte aus Spanien, kam dann mit Karl nach Wien. Karl dem Fünften, dem spanischen König und deutschen Kaiser, einem Habsburger.“„Er wurde 1500 in Brüssel geboren, ja.“ Er brauchte sie nicht für dumm halten: „Aber, um wieder auf die Leiche zurückzukommen: war Meinhardt bewusst, dass er für ein Syndikat arbeiten sollte?“Der österreichische Vampir zeigte im Lächeln die Fangzähne: „Sie meinen, dass hätte sein soziales Gewissen beschwert? Aber sicher hätte es das. Er wusste nur nicht, was man so alles handeln kann. Er hielt es für Arzneimittel. Nun, sind es in gewisser Hinsicht ja auch.“Also handelte er mit Drogen. Sarah bedauerte in diesem Moment aufrichtig, dass der Kadash nicht auch Verbrechen an Menschen ahnden durfte, die nicht gebissen wurden. Und dies ja auch nur, weil die Schaffung solcher unglücklicher Wesen als Nachahmung, ja, Beleidigung der wahren Vampire galt. Und Bauer hatte keinen Menschen direkt auf dem Gewissen. Es war ärgerlich, unmoralisch, aber ging keinen Vampir etwas an. Und wer, wenn nicht der Inquisitor selbst, sollte die Regeln aufrechterhalten? „Dafür bekam er die Zehntausend.“„Ja. – Und zusätzlich, kurz vor seiner Ermordung, um genau zu sein, noch einmal Vierzigtausend in bar, für einen besonderen Auftrag.“„Das haben Sie gegenüber der menschlichen Polizei nicht erwähnt.“ In ihrer Stimme lag keine Frage, wusste sie doch, was er angegeben \u0001 \u0002 zuckte ein wenig die Schultern: „Natürlich nicht. Wie gesagt, ich habe es ihm bezahlt um die Regel der Unauffälligkeit zu wahren. Das kann ich ja schlecht gegenüber diesem Inspektor Andrassy oder gegenüber Interpol erwähnen.“Sie überlegte kurz: „Denken Sie sich eine andere Begründung aus. Wenn Sie Meinhardt nämlich nicht ermordeten, war es ein Mord von einem Menschen an einem Menschen.“Georg Bauer nickte langsam, erfahren darin, im Gesagten eine andere Bedeutung zu suchen: „Und das würde dann den Kadash nicht mehr interessieren, meinen Sie, meine Teure? Da haben Sie wohl Recht. Ich werde mir etwas überlegen, ehe ich diesen…Cuillin, glaube ich, hieß er, von Interpol anrufe. Ich werde natürlich nichts tun, was meiner Tarnung schadet. Zu allem.“„Das verlangt niemand.“ Sie sah sich allerdings auch außerstande Inspektor Cuillin von dem Drogenhandel zu benachrichtigen. Das hatte sie nur in ihrer Eigenschaft als Kadash von Vampir zu Vampir erfahren – und das konnte sie doch unmöglich einem Menschen weiterberichten. Allerdings würde nun Georg Bauer zumindest seine Beziehung zu Meinhardt offen legen. Und das wiederum würde bedeuten, dass der Inspektor den finanziellen Hintergrund durchleuchten konnte und würde, wenn sie ihn auch nur einigermaßen richtig einschätzte. Umgekehrt ließ sich eigentlich der Schluss ziehen, dass es bei dem Mord um Geld gegangen war – oder um einen Irrtum innerhalb des Syndikats. „Könnte es sein, dass gar nicht Meinhardt getötet werden sollte - sondern Sie?“„Nein. Ich habe auch bereits daran gedacht, sehe aber keinen Grund. Und zunächst vermutete ich eine Warnung an mich, aber…nun, glauben Sie mir, Sarah, ich habe meine lieben, menschlichen Kollegen bereits diesbezüglich überprüft. Es war nach meinem Wissen eine Maßnahme gegen Meinhardt. Nicht gegen mich.“Eine „Maßnahme“ nannte er einen Mord. Wiederum fühlte sie das Bedauern, ihn nicht zur Rechenschaft ziehen zu dürfen. Aber ein Vampir blieb eben auch nach seiner Umwandlung der, der er im Grunde seines Herzens zuvor gewesen war, ein guter Grund, warum der Hohe Rat vor übereilten Wandlungen warnte. Und Bauer war irgendwann im 16. Jahrhundert von seinem Meister umgewandelt worden...hm. Ob sie mit dem reden sollte? Aber er hatte sich zurückgezogen, also sollte sie sich das als letzte Option aufbewahren. „Gut. Dann möchte ich Sie nur noch bitten, mir den Ort zu zeigen, an dem die Leiche gefunden wurde.“„Natürlich.“ Er atmete sichtbar auf, die Mitarbeiterin des Inquisitors loswerden zu können: „Aber ich muss die menschlichen Berichte bestätigen. Da ist kein Blut.“Auch Sarah konnte keines in der Dunkelheit erkennen, als sie an dem Fundort stand. Da war kein einziger Tropfen Blut – und das wäre keinem Vampir, schon gar nicht bei Nacht, entgangen. Zweige waren gebrochen, Büsche niedergedrückt. Sie sah zu der zweieinhalb Meter hohen Mauer auf. Für einen Vampir wäre es kein Problem einen toten Menschen dort hinüber zu werfen. Aber auch zwei menschliche Männer wären doch wohl in der Lage….Hm. Sie sollte mit Inspektor Cuillin reden, ob er und seine Kollegen nicht zuviel Respekt vor der Höhe hatten. So ganz genau konnte sie sich nicht mehr erinnern, wie kräftig Menschen waren. Und – wo war nur das ganze Blut des Opfers abgeblieben? Hoffentlich hatte er in der Gerichtsmedizin etwas \u0001 \u0002 dem Weg zurück zur Haltestelle und in der Straßenbahn, als die Lichter an ihr vorbei glitten, dachte sie noch einmal nach, nur bedingt über den Mord. Bauer hatte zugegeben, mit Drogen zu handeln. Das war allerdings eindeutig eine Sache, die den Kadash nichts anzugehen hatte. Vampire mischten sich nie in zwischenmenschliche Angelegenheiten ein, das verhinderte schon die Regel der Unauffälligkeit. Dennoch konnte sie sich nur schwer damit abfinden und sie stellte fest, dass auch wohl sie im Grunde ihres Herzens das viktorianische Mädchen von einst geblieben war, das an Gerechtigkeit glaubte. Nun, wenn Bauer der Mörder Meinhardts war, würde sie ihn mit gewisser Freude töten…Sie zuckte zusammen. War es schon soweit mit ihr gekommen, dass sie Freude am Mord hatte? Dann wäre sie kein Deut besser als Bauer oder Ikol. Das Amt des Ermittlers und Richters und Henkers in Personalunion barg in der Tat seine Tücken. Wenn sie wieder in Canberra war, sollte sie Wombat fragen, was man gegen diese tun könnte. Meditieren?Vielleicht gab es auch einen anderen Weg für sie, Bauer aufzuhalten?Sie überlegte noch immer, als sie in das Hotel zurückkam. Um mit ihren unschönen Gedanken nicht ganz allein zu sein, setzte sie sich in die Hotelbar und bestellte einen Johannisbeerspritzer, Wasser gemischt mit Johannisbeersaft. Es sah so blutähnlich aus, dass sie es gern \u0001 \u0002 betrachtete gedankenverloren die anderen Hotelgäste, die meist noch vor ihr in der Halle an den Tischen beim Abendessen saßen. Eine Gruppe Männer fiel ihr auf, alle im Anzug, vermutlich Seminarteilnehmer oder wie man das heutzutage nannte. Einige passten in ihr Beuteschema. Einer hatte wohl ihren Blick bemerkt und sah aus der Unterhaltung \u0001 \u0002 lächelte sie etwas an und sie senkte eilig den Kopf. Noch benötigte sie kein Blut und da wäre es töricht, Aufmerksamkeit auf sich zu \u0001 \u0002 Mann um die Dreißig lächelte selbstbewusst. Diese hübsche junge Dame hatte ihn angesehen und guckte jetzt weg? Immer das Gleiche. Die Beute fürchtete eben ihren \u0001 \u0002 Unbekannte blickte ihn erneut an und er erkannte plötzlich in ihren Augen etwas wie ein Aufleuchten. Mit jähem Unbehagen widmete er sich wieder seinen Kollegen, ohne freilich unterdrücken zu können, dass sich die Härchen auf seinen Unterarmen aufgestellt hatten. Er wusste nicht, wie nahe er an der Wahrheit war: die Beute fürchtete unbewusst den Jäger. „Guten Abend, Lady Sarah, so in Gedanken?“ sprach sie eine vertraute Stimme an.„Inspektor! Ich hatte Sie gar nicht gesehen. – Bitte, setzen Sie sich.“„Danke.“ Er hatte ebenfalls einen Spritzer in der Hand, allerdings mit Rotwein: „Haben Sie mit Bauer sprechen können?“ fragte er, als er Platz genommen hatte.„Ja. Sie haben Recht, er ist nicht allzu kooperativ. Immerhin ließ er mich die Stelle ansehen, an der der Tote gefunden wurde.“ Sie warf einen raschen Blick um sich, aber die anderen Gäste saßen zu weit weg. „Und ich frage mich, ob ihn nicht zwei Männer mit Schwung über die Mauer hätten befördern können.“„Vermutlich. Aber die Wiener Polizei und meine Wenigkeit gehen eher von einem Einzeltäter aus. Gleich zwei Männer, die auf diesen Gutewicht böse waren?“„Da wäre noch etwas…“ Sie zögerte, da sie die richtige Formulierung suchte, ehe sie meinte: „Bauer deutete ein Mordmotiv an. Ich empfahl ihm, sich an Sie zu wenden.“„Danke. Auch, wenn ich neugierig wäre, warum er das Ihnen erzählte und nicht mir. Aber ich bin mir langsam sicher, dass mein Eindruck richtig ist. Sie sind keine Journalistin oder zumindest nicht nur.“Das hatte kommen müssen, dachte sie resigniert. Er war zu klug, ein zu guter Ermittler. Schade, dann müsste sie diese Bekanntschaft beenden. Die Regel der Unauffälligkeit galt für den Inquisitor sicher noch viel strenger als für jeden anderen Vampir, bei denen doch einige mit Menschen befreundet gewesen waren, nicht zuletzt ihr Adoptivvater mit Thomas, ehe dieser zu seinem Schüler und damit auch zu einem Vampir \u0001 \u0002 lächelte etwas. „Sie widersprechen nicht einmal, aber Sie wissen, dass Ihr kleines Geheimnis bei mir in guten Händen ist.“ Nun, er war zwar Schotte, aber er würde auch den englischen Secret Service nicht verraten. Und sie war sicher eine gute Agentin. „Zu etwas anderem: wie Sie sich sicher erinnern, war ich noch in der Rechtsmedizin. Bis auf die Tatsache, dass einer der Ärzte fanatischer Anhänger der: „Es war ein Vampir“ -Theorie ist, haben sie einiges jetzt herausgefunden.“Sarah entkam ein etwas gezwungenes Lächeln. Für was hielt er sie? Den Kadash? Oder was sonst? Jedenfalls schien er darüber schweigen zu wollen: „Natürlich. Eine blutleere Leiche, also war es ein Vampir.“„Er stammt aus Rumänien“, entschuldigte Kenneth Cuillin den Arzt. Und da er sah, dass sie etwas irritiert war: „Rumänien, Transsylvanien, Dracula..“„Oh, entschuldigen Sie. Ich war wohl gerade nicht mit den Gedanken da.“„Sie fanden in den inneren Organen noch Blut, gerade in der Leber, und untersuchten mühsam die Rückstände. Meinhardt muss vor seinem Tod irrwitzige Kopfschmerzen gehabt haben. Oder sonstige Schmerzen. Seine Gelenke waren verdickt, das müsste auch recht wehgetan haben. Jedenfalls schluckte er eine Riesendosis Acetylsalicylsäure.“„Aspirin oder ähnliches…..“ Sarah kannte das Mittel: „Das könnte erklären, warum er so blutleer war.“Cuillin nickte beifällig: „Es verdünnt das Blut, ja. Wenn man die Verletzung im Oberschenkel genau betrachtet, kann man erkennen, dass die Hauptschlagader dort durchstoßen wurde, mit einem Stilett oder einem ähnlich schmalen Messer oder einer sehr dicken Stricknadel, meinte der Arzt. Entweder er setzte sich in etwas hinein und verblutete…aber warum stand er in diesem Fall nicht auf und ging, rief um Hilfe? Er besaß ein Handy. – Sie suchen jetzt, ob sie noch etwas von einem Schlafmittel finden.“„Dann wäre es eindeutig Mord. Oder er wäre der erste Selbstmörder mit dieser eigenartige Methode.“Kenneth Cuillin nickte: „Schon. Aber Acetylsalicylsäure hin oder her – das würde nie ausreichen, um jemanden so zu leeren, das haben mir die Ärzte bestätigt. Sarah, Sie haben doch Verbindungen. Könnten Sie da nach einem Tipp suchen?“„Mehr als die Ärzte wissen? Das ist lieb, Inspektor, dass Sie mir soviel zutrauen, aber ich fürchte, auch ich habe meine Grenzen.“„Versuchen Sie es.“ Das war die Chance, an die Datenbanken des Geheimdienstes zu kommen und er würde sie nutzen. Noch war Meinhardt der einzige Tote und, wenn es nach ihm ging, sollte es auch dabei bleiben.„Ich werde es tun“, versprach Sarah: „Und Sie überprüfen doch bitte einmal diesen Johnny in Bauers Haus.“„Johannes Roßer? Ist er Ihnen über den Weg gelaufen? Ich hoffe, er hat Ihnen nichts getan.“ Er klang besorgt.„Nein. Bauer kam dazu. Aber er schien mir recht…aggressiv.“„Ja. - Diverse Vorstrafen wegen Körperverletzung hat er schon einkassiert. Ich muss zugeben, auch das ist ein Punkt, der mir Bauer nicht sympathisch macht. Ich würde mich schon unwohl fühlen, wenn Roßer nur in meinem Viertel wohnen würde, von meinem Haus ganz zu schweigen.“Lady Sarah nickte. Das entsprach ihrer Einschätzung. Aber als Vampir war Bauer sicher in der Lage, seinen nicht so lieben Johnny zu beeinflussen und zurück zu halten. „Der Abend ist schon fortgeschritten, Inspektor…“ deutete sie höflich an.„Sind Sie müde? Natürlich. Sie kamen ja heute erst aus Australien. Verzeihen Sie, Lady Sarah, ich bin rücksichtslos. Treffen wir uns morgen um neun beim Frühstück. Und dann werden wir uns noch einmal Meinhardts Haus ansehen.“„Danke. Gute Nacht, Inspektor.“ Sie stand auf. Schlafen musste sie nicht, aber es gab eine Menge, worüber sie nachdenken wollte. Aber zunächst einmal würde sie Frances in Edinburgh anrufen, ob die schottische Vampirin im Internet etwas zu dieser Blutleere finden konnte.*************************Ein Vampir als Drogenhändler könnte recht erfolgreich agieren, Sarahs moralische Bedenken hin oder \u0001 \u0002 nächsten Kapitel kommt das ungleiche Ermittlerduo der Lösung näher, auch, wenn Sarah Urlaub macht...byehotep",
            "wordcount": "3.349",
            "chapter_release": "01.01.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als Sarah um kurz vor neun zum Frühstück ging, traf sie Inspektor Cuillin bereits an. Er lächelte ihr zu und so holte sie sich vom Buffet zu essen, um der Regel der Unauffälligkeit Genüge zu tun, und nahm bei ihm Platz.„Ihnen ist etwas eingefallen?“ fragte sie, um höflich zu ergänzen: „Guten Morgen. Mir übrigens auch.“„Guten Morgen.“ Er lehnte sich etwas zurück: „Dann bin ich neugierig, Lady Sarah.“„Sie wollen es mir nicht zuerst verraten? – Nun, Meinhardt schluckte Aspirin oder ein anderes Mittel das Acetylsalicylsäure enthält. Ein gut wirksamer Blutverdünner. Und es gibt eine Gruppe von Menschen, die darauf noch sensibler reagieren als, sagen wir, gewöhnliche: Bluter.“ Das hatte ihr Frances noch in der Nacht mitgeteilt.„Stimmt. Darauf deuten auch die verdickten Gelenke hin. Ich habe bereits mit der Gerichtsmedizin telefoniert. Sie suchen nach weiteren Hinweisen – und seinem Arzt. Er muss in dauernder Behandlung gewesen sein. Nicht schlecht, Sarah. – Oh. Da ist etwas passiert.“ Er blickte an ihr vorbei zum Eingang, wo zwei Männer soeben mit der Servicekraft diskutierten, ehe sie Polizeimarken vorwiesen und herankamen, sichtlich überrascht, ihn in weiblicher Begleitung zu \u0001 \u0002 nickte er, ehe er sich erhob: „I´m sorry, Lady Sarah. Duty is calling...“„Lady Sarah?“ Inspektor Andrassy lächelte freundlich: „Welcome to Vienna.“Sie gab das Lächeln zurück: „Thank you. – Ich wünsche Ihnen einen schönen Tag, Mr. Cuillin.“ Anscheinend hatte die Polizei den Tatort gefunden – oder gar den Mörder. Aber das würde sie wohl später zu hören bekommen. Auf jeden Fall durften die österreichischen Polizisten nicht erfahren, dass sie im Team \u0001 \u0002, da sie sozusagen frei hatte, sollte sie einen kleinen Stadtbummel unternehmen. Immerhin war sie nie zuvor in Wien gewesen. Als sie an der Hofburg vorbeikam und die Fiaker dort stehen sah, lächelte sie in Erinnerung an ihre Vergangenheit. Kurz nachdem Lord John sie gefunden hatte, waren derartige Kutschen noch modern gewesen. Vielleicht wäre es ganz angenehm, wieder einmal so gefahren zu werden. Der Himmel war bedeckt und so würde die Sonne doch nicht lästig werden. Bei strahlendem Wetter hätte das doch einen netten Sonnenbrand gegeben, wenn nicht \u0001 \u0002 ging sie näher und erkundigte sich nach dem Preis einer Stadtrundfahrt, wenn sie allein in der Kutsche sitzen würde. Nun, im Endeffekt war es ihr gleich, aber das musste sie ja nicht \u0001 \u0002 der Fiaker die Ringstrasse entlangfuhr, ihr der Kutscher die Sehenswürdigkeiten zwischen Rathaus, Parlament und Börse erklärte, versank sie in gewissen Träumereien. Es stimmte wohl, jeder Vampir behielt auch nach der Verwandlung etwas von dem Menschen, der er einst gewesen war. Und sie war nun einmal ein Kind der viktorianischen Epoche und bestimmte Kleidung, sei sie auch noch so modern, würde sie ebenso wenig tragen, wie sich so aufreizend zu bewegen, wie es die jungen Damen der heutigen Zeit machten – nun, nach den Maßstäben des letzten \u0001 \u0002 warf einen Blick auf die Donau, als sie den Franz-Josefs-Kai entlangfuhren, auf die Passagierschiffe, die auf Rundfahrtgäste oder andere Passagiere zwischen der Marienbrücke und der Schwedenbrücke warteten. Dafür hatte sie wohl keine Zeit. Immerhin schien die menschliche Polizei etwas wirklich Wichtiges herausgefunden zu haben, sonst hätte Kenneth Cuillin sie sicher schon angerufen.„Kutscher!“„Ja?“ Der Fiaker drehte den Kopf: „Einen besonderen Wunsch, gnädige Frau?“„Ich möchte noch nach Grinzing.“„Oh, wenn Sie mir das früher gesagt hätten, hätte ich Sie am Schottentor aussteigen lassen. Vor dort aus fährt die 38 direkt nach Grinzing. Nun, wenn wir weiterfahren, könnte ich Sie auch Landstrasse aussteigen lassen. Wenn Sie dann die U 3 nehmen und am Westbahnhof in die U6 umsteigen, könnten Sie…Moment...ja, Nussdorfer Strasse dann die 38 bekommen.“„Nein, Sie haben mich nicht verstanden. Ich möchte, dass Sie mich dorthin fahren.“„Das kann ich leider nicht machen, gnädige Frau. Ich müsste leer zurück, denn kaum jemand wird diese Strecke mit dem Fiaker zahlen wollen.“„Ich zahle Ihnen auch die Leerfahrt. – Nehmen Sie Kreditkarten? Sonst halten Sie bitte kurz an einer Bank.“Der Fiakerkutscher sah sie an, tippte an seinen Hut und lenkte sein Gespann nach \u0001 \u0002 waren bereits in Oberdöbling, als Sarahs Handy klingelte.„Mr. Cuillin?“„Wo sind Sie denn? Ist das laut!“„Billrothtraße, auf dem Weg nach Grinzing. Nein, hier heißt sie schon Grinzinger Allee.“„Gut. Dann treffen wir uns bei Meinhardt.“ Er legte \u0001 \u0002 Kutscher wandte den Kopf: „Dort vorn ist eine Bank, gnädige Frau, wo ich stehen bleiben und warten kann, während Sie das Geld holen.“„Ja, danke. Den doppelten Preis der Stadtrundfahrt?“„Plus fünfzig Euro für die Leerfahrt.“„Einverstanden.“ Sie wartete, bis er ihr aussteigen half. Das war so herrlich altmodisch und sie fühlte sich fast wie \u0001 \u0002 sie in die Himmelstrasse einbogen, erkannte Sarah den schottischen Interpolinspektor, der anscheinend zu Fuß unterwegs war: „Mr. Cuillin!“Der sah sich erstaunt um: „Lady Sarah! – Eine ungewöhnliche Methode herzukommen.“Der Kutscher hielt sofort an: „Gnädige Frau?“„Ja, danke, lassen Sie mich aussteigen. – Moment, Mr. Cuillin, ich komme gleich.“„Natürlich, zahlen Sie nur.“ Er verschwieg seine Überraschung, welch teuere Anreise sie gewählt hatte. Die U-Bahn wäre doch wohl deutlich billiger gewesen. Aber er war Familienvater mit zwei Kindern, der für sein Polizistengehalt schwer arbeiten durfte – und sie die Tochter eines offenkundig reichen Lords. Denn das der Secret Service seinen Agenten in James-Bond-Manier alle Spesen ersetzte, wagte er zu bezweifeln. Als sie bei ihm war, fuhr er daher nur fort: „Gehen wir zu dem Haus.“ Er wartete, bis sie abseits der Touristenpfade waren, ehe er leise erklärte: „Meinhardts Auto wurde in der Donau gefunden. Der Ort wird Ihnen nichts sagen. Aber, was wichtig ist, es war voller Blut. Auch das Donauwasser konnte die Spuren nicht vollständig auswaschen. Eindeutig der Tatort.“„Konnte die Gerichtsmedizin das mit dem Bluter bestätigen?“„Sie vermuten es schwer, aber sie müssen eine Genprobe nehmen. Blutern fehlt ja ein bestimmter Stoff, ein Gendefekt. Das dauert etwas, aber die anderen Hinweise deuten darauf hin. Darum gehe ich ja auch zu seinem Haus. Ich wollte ja mit Ihnen sowieso dorthin und schlug daher Andrassy vor, dass ich nach Medikamenten suche und diese dann der Gerichtsmedizin überbringe, soweit sie sie nicht sowieso schon mitgenommen haben. Da war allerdings nichts für Bluter dabei.“„Irgendwie bietet sich mir da ein gruseliges Bild“, gestand Sarah.„Von dem Mord? Ja. Der Täter wusste anscheinend, das Meinhardt Bluter war, woher auch immer. Er verabreicht ihm Acetylsalicylsäure und ein Schlafmittel, ehe er ihn in sein Auto setzt und buchstäblich absticht. Er hat ihn nicht einfach umgebracht, wenn man das so sagen darf, sondern nur durch den Stich in die Hauptschlagader ausbluten lassen.“ Er warf ihr einen Blick zu: „Ziemlich gemein, wenn Sie mich fragen. Und feig. Ich will diesen Mistkerl fassen.“„Sie sind sicher, dass es ein Mann war?“„Sarah, bitte. Jemand setzte den Bewusstlosen in das Auto – das schafft kaum eine Frau.“„Ja, natürlich.“ Sie vergaß manchmal, dass ihre Körperkräfte denen eines Menschen überlegen waren: „Dort ist der Friedhof von Grinzing….Da sollen einige Künstler liegen.“„Ja?“ Er war etwas überrascht, aber sie lächelte: „Ich mag Friedhöfe. Sie sind so ruhige Orte.“ Und immerhin konnte sie sicher sein, nie unfreiwillig dort zu landen.„Dann sollten Sie sich den Wiener Zentralfriedhof ansehen. Er ist angeblich berühmt. Meine Sache ist das nicht.“Nun, das traf wohl für viele Menschen zu. So wurde sie wieder praktisch: „Haben Sie Schlüssel für Meinhardts Haus?“„Ja. Und auch das neue Siegel. Es ist alles offiziell, wenn man davon absieht, dass ich Sie mitnehme.“„Sie haben mich eingeladen…“ gab sie prompt zu bedenken.„Ich habe Sie aus Canberra hergesprengt, ja. Nun, ich hoffe, es wird sich auszahlen. – Noch etwas, das Sie interessieren dürfte. Freund Bauer hat angerufen und gebeichtet, dass er Meinhardt \u0001 \u0002 Euro bezahlt hat, da dieser für ihn die Baufirma in Zukunft leiten sollte. Er sei fertig mit den Nerven, Burn-out-Syndrom oder so etwas, und wolle sich zurückziehen.“Eine gute Ausrede, dachte Sarah unwillkürlich. Nahe an der Wahrheit. Nun, Bauer legte es wohl nicht darauf an, den Inquisitor zu verärgern, auch, wenn er sie nur für dessen Assistentin hielt. So nickte sie \u0001 \u0002 Cuillin musterte sie: „Das war das, was Sie als angedeutetes Mordmotiv meinten?“„Er sagte nicht genau, wofür er das bezahlte. Aber das ist eine Menge Geld. Und bislang erwähnten Sie nichts davon, dass es gefunden wurde.“„Stimmt. Auf Meinhardts Konto war keine derartige Einzahlung und Bauer sagte auch aus, dass er es ihm am Tag zuvor bar übergeben hat. Er beteuert allerdings, dass er dafür Steuern bezahlt hat und alles legal sei. Nun ja.“„Er wird kaum einen Fehler machen.“ Und die Regel der Unauffälligkeit stets wahren. Leider…Aber sie rief sich zur Ordnung.„Das befürchte ich allerdings auch. – So, da wären wir. Die Leute der Spurensicherung haben jedes Staubkorn umgedreht, das da war. Und das waren wenige.“ Er bemerkte ihren verwunderten Ausdruck: „Sie werden gleich sehen, was ich meine.“Der Garten um das Haus war sehr gepflegt und das konnte man auch von der Wohnhalle sagen. Zimmer wäre der falsche Ausdruck. Sarah fühlte sich fast an ein Schloss erinnert. Sie drehte sich um die eigene Achse. Das Ganze wirkte, als habe Meinhardt einem Innenarchitekten freie Hand gelassen, so ordentlich und bemüht geschmackvoll sah alles \u0001 \u0002 Inspektor, der das schon kannte, blickte zu ihr: „Es fehlen nur die „Bitte nicht berühren“- Schilder, dann ist das Museum perfekt, nicht wahr?“„Ja. Ich meine, unser Haus ist auch alt und hat viele alte Möbel, aber es wirkt doch wenigstens bewohnt. – Wo ist denn das Schlafzimmer?“„Oben. Zwei Schlafzimmer, zwei Bäder und ein Arbeitszimmer, aus dem sich nichts ersehen ließ. Weder war von vierzigtausend Euro noch, dass er Bluter war, noch wer ihm die monatlichen zehntausend bezahlte.“„Er war wohl verschwiegen. Vielleicht hat noch jemand seine Dienste in Anspruch genommen, wie Georg Bauer.“ Näher durfte sie ihn nicht an die Wahrheit heranführen. Das war eine Sache, die der Kadash von einem Vampir erfahren hatte – und verschweigen musste.„Möglich. Gehen wir hoch. Falls Sie irgendwo etwas wie ein Medikament sehen, sagen Sie es mir. Nichts anfassen!“„Natürlich.“„Ich muss es Ihnen sagen.“ Aber er \u0001 \u0002 sehr sie auch die Schlafzimmer und Bäder noch einmal gründlich absuchten, es war nichts zu \u0001 \u0002 zuckte ein wenig die Schultern: „Dann könnte es Meinhardt bei sich gehabt haben, als er starb? Und es liegt jetzt in der Donau?“„Vielleicht. Ich dachte freilich, dass das ein normales Medikament ist, also regelmäßig eingenommen werden muss und nicht akut im Notfall. Und es könnte im Auto liegen. Allerdings wurde nichts gefunden. Eigenartig ist das schon.“ Sein Handy klingelte: „Entschuldigen Sie. – Cuillin? Ja, Dr. Horvath? – Danke.“ Er legte auf: „Die Gerichtsmedizin. Sie haben den Arzt gefunden, bei dem Meinhardt in Behandlung war. Ein Dr. Hildebrand. Die österreichischen Kollegen sind schon auf dem Weg zu ihm. Hoffentlich erfahren sie dann etwas über die Medizin.“„Ja, denn eigentlich ist das schon eigenartig. Wenn er wirklich Bluter war und so ermordet wurde – wo ist sein Medikament? Aber eigentlich sieht das nach einem…nun ja, nicht gerade nach einem Vampirfall aus.“ Sie murmelte es mehr zu sich und schrak unwillkürlich etwas zusammen, als der Inspektor etwas scharf meinte:„Fangen Sie jetzt auch noch an, an Vampire zu glauben?“„Das…das meinte ich nicht.“ Sie konnte ihm doch unmöglich erzählen, dass sie gerade beschlossen hatte, dass dies wohl wirklich nur ein Mordfall für die menschliche Polizei und nicht für den Inquisitor war: „Ich dachte nur daran, dass man wohl klassisch vorgehen müsste. Motiv, Gelegenheit und Waffe.“ Eigentlich sollte sie sich zurückziehen, aber da war ihre einfache Neugier, wie das hier alles abgelaufen war – und natürlich die Tatsache, dass Bauer als der einzige Vampir, der in den Fall verwickelt war, ein Drogendealer war und sie ihm mit gewissem Vergnügen den Kindermord zu Bethlehem angehängt hätte. Nun, sie war der Inquisitor und würde sich an die Regeln halten, aber sie war auch ein ehemaliger Mensch mit Gerechtigkeitssinn. Überdies war doch wohl kaum anzunehmen, dass ein Gangsterboss noch niemanden auf dem Gewissen hatte. Ein Vampir tötet nicht, so lautete die Regel, die sie kannte. Es fragte sich nur, ob der Kadash auf der anderen Seite einen Mord an einem Menschen ahnden durfte oder ob das nicht eine Regel war, deren Verstoß ohne Konsequenzen blieb, wenn die Grundregel, die der Unauffälligkeit beachtet wurde. Da musste sie wohl auch noch einmal gut nachdenken.„Als Motiv bieten sich die Vierzigtausend natürlich an.“ Cuillin war sachlich: „Kommen Sie, gehen wir zur Straßenbahn.“ Sie traten auf die \u0001 \u0002 dachte laut in den Fall weiter: „Und Waffe: der Täter musste nicht nur wissen, dass Meinhardt Bluter war, sondern ihm auch noch Aspirin oder ähnliches verabreichen können, ohne dass der es merkte. Er hätte sich doch bestimmt gegen eine für ihn derart gefährliche Substanz gewehrt.“„Ja. Also kannte und vertraute Meinhardt seinem Mörder. – Doch Bauer? Er täuscht die Geldübergabe vor und bringt ihn um, um sein Geld wieder mitzunehmen?“Bauer war Vampir und hätte ganz sicher andere Mittel zur Verfügung gehabt – abgesehen von der durchaus verständlichen Abneigung eines Jeden ihres Volkes gegen eine Ermittlung des Kadash, die ihn gewöhnlich davon abgehalten hätte, sich einen von ihm Ermordeten in den Garten zu legen. Sie suchte jedoch unwillkürlich einen menschlicheren Grund: „Aber wer soll jetzt dann die Firma leiten? Er wollte das doch Meinhardt überlassen.“„Da haben Sie Recht. - Genau das fragen wir noch Herrn Bauer, ehe wir ins Hotel fahren.“„Äh...ich bleibe lieber abseits.“Keneth Cuillin lächelte in gewisser Bewunderung. Sie dachte an so etwas – da merkte man doch die ausgebildete Agentin: „ Auch da haben Sie Recht. Das ist eine Polizeiarbeit.“„Ich werde mich dort vorn in die kleine Gaststätte setzen, der Hof ist offen.“„Gut. – Das nennt man übrigens Buschenschenke.“Sie versuchte das Wort nachzusprechen und musste lachen: „Ich fürchte, ich bin nicht sprachbegabt.“„Üben Sie, bis ich wieder da bin.“ Er nickte und ging ein Haus weiter, um dort am Portal zu \u0001 \u0002 wandte sich dagegen um und lief die Strasse hinunter zu dem offenen grünen Tor. Umgeben von Oleander und Geranien standen dort einfache Holztische im Garten, an denen vereinzelt Menschen saßen. Die Vampirin suchte sich einen einzelnen Platz und bestellte einen Traubensaft.„Das Essen ist in Selbstbedienung, drinnen“, meinte die freundliche Bedienung.„Danke. Ich habe im Moment noch keinen Hunger.“ Sie lehnte sich zurück und wartete auf Kenneth \u0001 \u0002 dieser kam zeigte er eine gewisse Anspannung. Aber er nahm mit leisem Aufseufzen Platz: „So, machen wir Feierabend und gehen zum privaten Teil über. Es gibt Neuigkeiten, Sarah. – Einen Spritzer, weiß, bitte.“ Erst, als das gewünschte Getränk vor ihm stand, fuhr er fort: „Sie werden es kaum glauben, wer jetzt die Firma leiten soll, damit sich Bauer zurückziehen kann. Roßer.“Sarah konnte nicht anders als ihn ungläubig anzublicken: „Johnny?“ Der war aggressiv und ihr nicht sonderlich schlau erschienen. Was dachte sich Bauer denn dabei? Oder sollte das nur ein Schutz gegenüber der menschlichen Polizei sein?Der Schotte lachte auf: „So muss ich ihn auch angesehen haben. Nein, nicht Johnny, sondern sein Bruder Eduard. Sie haben ihn sicher schon gesehen. Er steht manchmal am Tor. Angeblich fungiert er ansonsten als eine Art Butler.“„Oh. – Dann hat Bauer Johnny wohl mehr um seines Bruders Willen?“„Scheint so. Jedenfalls soll der jetzt die Baufirma leiten, während sich Georg Bauer in Erholung zurückzieht.“ Er fasste sein Glas, ehe er sich umblickte, um leise fortzufahren: „Und dann gibt es noch etwas. Laut dem behandelnden Arzt legte Meinhardt großen Wert darauf, dass niemand etwas davon erfuhr, dass er Bluter sei. Er fürchtete geschäftliche Nachteile.“„Ich dachte, er arbeitet nicht.“„Nun, er bekam zehntausend jeden Monat. Irgendetwas wird er schon getan haben. Aber er wollte laut seinem Arzt, Dr. Hildebrand, auch verstecken, dass seine Gelenke immer mehr anschwollen, schmerzhafter wurden. So, dass er eigentlich langsam arbeitsunfähig wurde. Und, so sagte der Doktor Inspektor Andrassy…“ Er blickte sie abwartend \u0001 \u0002 lächelte sie: „Sie machen es aber spannend!“„Das Medikament, das verhindern soll, dass die Gelenke anschwellen, es bei jemandem Anstoß innere Blutungen gibt…das hatte er immer in einer anderen Schachtel. Und jetzt raten Sie mal, in welcher.“„Aspirin?“„Ja. – Unser Mörder musste nur die Tabletten austauschen und Meinhardt vergiftete sich selbst.“„Aber wenn er doch nicht wollte, dass es jemand erfuhr…“ wandte sie ein. Allerdings war eines klar: Meinhardt hatte Sorge, dass Bauer von seiner Krankheit erfuhr und ihm sowohl die zehntausend jeden Monat strich, als auch die vierzigtausend und die zugesagte Geschäftsführung.„Jemand muss es gewusst haben, das ist klar. Bauer wusste es nicht, den habe ich gefragt. Und entweder ist er der beste unentdeckte Schauspieler aller Zeiten oder er sagte die Wahrheit.“„Aber Sie erwähnten doch, Meinhardt habe keine Freunde, keine Bekannten.“„Stimmt, keine, die die österreichische Polizei finden konnte. Was aber nur bedeutet, dass sich unser Mörder vorgesehen hat.“ Schließlich war auch die Verbindung zu Bauer nicht offensichtlich \u0001 \u0002 sah zum bewölkten Nachmittagshimmel auf: „Nun ja, wenn er Meinhardts einziger Bekannter oder Freund war, wird er sein kleines Geheimnis sicher für sich behalten. Lassen Sie mich einmal nachdenken. Niemand ist angeblich mit Meinhardt bekannt. Was ist mit seinem Innenarchitekten?“Cuillin entkam ein gewisses anerkennendes Lächeln: „Der bekam den Auftrag schon vor Jahren und hat seither nichts mehr von ihm gehört. Eine Gärtnerfirma kümmert sich um die Außenanlagen, einmal in der Woche kommt jemand vorbei. Sie wissen nicht, und interessieren sich wohl auch nicht dafür, ob er zu Hause war oder nicht. Sie machen ihre Arbeit und gehen wieder. Und es ist durchaus nicht jedes Mal derselbe Gärtner.“„Das ist ein echtes Rätsel. Irgendwie spannend, muss ich zugeben.“„Mir wäre es lieber, die Lösung zu haben. Da draußen läuft ein Mörder herum. Und ich will und werde ihn fassen.“Daran zweifelte Sarah allerdings nicht.*******************************Im nächsten Kapitel muss Lady Sarah sehr nachdenken, über die Regeln der Vampire im Allgemeinen und die für den Kadash im Besonderen. Zum Glück läuft ihr wenigstens ein netter Drink über den Weg...byehotep",
            "wordcount": "2.960",
            "chapter_release": "01.01.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "So if you can turn just around hereBefore she traps you in her mazeTime has come to hide away your fearCause you´ve seen her real facee-type: PredatorAuf dem Weg in das Hotel zurück, saß Sarah schweigend neben Kenneth Cuillin. Sie verspürte langsam das Bedürfnis Blut zu trinken, zu jagen, aber das war im Moment unmöglich. Wie lange er wohl brauchen würde um den Fall zu lösen?„Cui bono“, meinte der Inspektor \u0001 \u0002 kannte den lateinischen Ausdruck: wer hat Vorteil? Und sah ihn irritiert \u0001 \u0002 fuhr er fort: „Ich hoffe, die österreichischen Kollegen haben ihre Hausaufgaben gemacht. Der erste Verdächtige ist immer der, der Vorteil daraus zieht.“ In der U-Bahn wollte er nicht zuviel \u0001 \u0002 das war der Mann, der nun die Firma leiten sollte. Eduard Roßer. Aber: was war dann mit den Vierzigtausend, die bei dem Opfer verschwunden waren? Zufall oder hing das irgendwie zusammen? Aber sie nickte nur: „Dann frühstücken wir gemeinsam?“„Ja. Gern. Wenn ich nichts anderes höre, wieder um neun.“„Einverstanden.“ Und sie würde im Hotel noch ein wenig Umschau nach einem Drink halten. Sie hatte das Blut des Schotten schon einmal getrunken, aber das würde kein zweites Mal unauffällig gehen, auch, wenn sie zugab, dass er sehr gut geschmeckt hatte. „Wie geht es eigentlich Ihrer Familie? Sind sie inzwischen nach Brüssel gezogen?“Er war erfreut: „Oh, ja. Es ist eine Siedlung für Mitarbeiter...nun ja, meiner Firma. Den Kindern gefällt es sehr, sie haben auch schon Freunde gefunden. Brüssel ist eine recht internationale Stadt geworden durch die ganzen Behörden und sie lernen auch schon recht gut französisch und niederländisch.“ Er sah zu ihr: „Meine Frau hat da leider noch ein wenig Probleme, aber sie meinte, sie komme da durch.“„Das hoffe ich für sie. Es ist schwer, sich in eine andere Kultur finden zu müssen.“Sie hatte so ehrlich geklungen, dass er sie musterte: „Eigene Erfahrung? Verzeihung, das geht mich nichts an…“Sie bemerkte, dass sie einen Fehler begangen hatte: „Äh...nun ja, der Freund, den ich in Australien besuchte, ist ein Aborigine, wie man auf Englisch sagt.“ Selbst würden sich weder Wombat noch andere Stammesleute so bezeichnen.„Oh...ich verstehe. Der hatte es dann wohl auch nicht gerade einfach.“„Nein. Aber mit gewissem Wohlstand kommt auch ein gewisser Respekt.“„Dann hat er es wohl geschafft und sich integrieren können.“„Ja.“ So konnte man das nennen. Sie sah auf: „Ich glaube, wir müssen hier umsteigen…“„Ja, stimmt. Dort oben ist die U-Bahn.“Im Hotel zog sich Sarah rasch zurück. Ihre Haut spannte und ihr wurde bewusst, dass sie sich durch die zwar wunderschön erinnerungsträchtige, aber doch recht lange Kutschfahrt zu sehr der Sonne ausgesetzt hatte. So suchte sie sich die After-Sun-Creme heraus. Das war eine wirklich praktische Erfindung, die die Menschen da gemacht hatte. Nach nur wenigen Minuten war es deutlich besser und sie bürstete sich die Haare, ehe sie erneut ihr Zimmer verließ, auf der Suche nach einem kleinen Schluck zu \u0001 \u0002 sie durch die leeren Gänge des Hotels streifte, öffnete sich eine Lifttür und ein Mann trat heraus. Für einen Moment begegneten sich ihre Blicke und sie erkannte den Seminarteilnehmer, der sie angelächelt hatte. Nun, er schien gesund, war nicht zu alt und lächelte ihr flüchtig erneut zu, als sie sich an den Aufzug stellte, während er zu seinem Zimmer \u0001 \u0002 warf einen raschen Blick den Flur entlang, ehe sie ihr Opfer fixierte. Er schob soeben die Schlüsselkarte in seine Tür und es war niemand sonst zu sehen. Perfekt. Unter dem geistigen Angriff brach der Mann sofort bewusstlos zusammen, aber noch ehe er den Boden erreichte, hatte ihn die Vampirin bereits aufgefangen. Mit einer Hand öffnete sie die Tür. Falls wider Erwarten dort jemand sein sollte, würde sie sich auf Erste Hilfe berufen, aber der Raum war leer. So legte sie ihn auf sein Bett und schloss die Tür, ehe sie die Schlüsselkarte auf seinem Nachttisch unterbrachte und ein wenig seine Krawatte lockerte. Mit einem fast sanften Lächeln beugte sie sich über ihn um sich ihren halben Liter Blut zu \u0001 \u0002 der Seminarteilnehmer erwachte, war er für einen Moment verwirrt, ehe ihm die Erinnerung kam. Er hatte doch aufgeschlossen und dann…? Er entsann sich der Geschichten um KO - Tropfen, machte das Licht an und suchte hastig nach seiner Brieftasche. Alles war da…und die Schlüsselkarte befand sich auf seinem Nachttisch. War ihm nur schwindelig geworden? War dieses Seminar plus den abendlichen Aktivitäten einfach zuviel für ihn? Mühsam richtete er sich auf. Schwach fühlte er sich, in der Tat. Vielleicht sollte er heute Abend schlicht im Zimmer bleiben und ausschlafen? Schade, die junge Dame zuvor hatte ihn wieder angelächelt – obwohl, warum hatte er nur das Gefühl, von ihr geträumt zu haben und das einen förmlichen Alptraum? Unsinn, ermahnte er sich. Eine durchschlafene Nacht und er war morgen wieder fit. Vielleicht könnte er sich dann um sie kümmern. So zog er sich nur aus und ging zu \u0001 \u0002 Sarah war unterdessen wieder sehr in Gedanken. Sie hätte zu gern den Drogenhandel Bauers unterbunden, aber es gab keine Möglichkeit, nicht für den Inquisitor. Sie legte sich auf ihr Bett und dachte \u0001 \u0002 war einem Vampir schlicht verboten, seinesgleichen zu töten oder auch Menschen bei der Jagd. Wie sah das aber aus, wenn er Menschen indirekt umbrachte - durch Drogen? Oder auch direkt, in einem Krieg? Jetzt entsann sie sich, dass einige der schottischen Vampire ja an der Schlacht von Culloden teilgenommen hatten, Maestro Cacau Priester bei den Azteken gewesen war. Auch Lord John, ihr Adoptivvater, war in den Krieg gezogen – notwenig, um unauffällig zu bleiben. Aber, wie sah das dann aus…? War es verboten? Was wog mehr? Die Regel der Unauffälligkeit oder das Leben von Menschen? Anscheinend die Regel der Unauffälligkeit, denn sie konnte sich eigentlich nicht vorstellen, dass sich ihr Vater eines Verstoßes gegen die Regeln schuldig gemacht \u0001 \u0002 griff kurz entschlossen zum Handy und wählte.„Äh…hallo?“ meldete sich Lord John nach dem siebenten Läuten. Sie vermutete, dass Thomas ihm das Handy so eingestellt hatte, dass es lange klingelte, ehe die Verbindung abbrach. Schließlich hatte es Seine Lordschaft nicht gerade mit Technik: „Sarah, bis du das?“„Ich glaube, keiner sonst hat diese Nummer.“ Sie lächelte unwillkürlich: „Gute Jagd, Vater.“„Men Kind…“ betonte er \u0001 \u0002 wusste inzwischen, dass man solche Gespräche abhören konnte. Anscheinend hatte ihn Thomas auch gewarnt: „Ich...ich möchte gern nach London kommen.“„Selbstverständlich. Ich würde mich freuen dich zu sehen. Aber, hast du nicht noch in Australien zu tun?“„Ich bin im Moment in Wien. Da wäre ein Abstecher zu dir sehr gut. Und dann werde ich wieder nach Australien fliegen. Meine Ausbildung ist noch lange nicht abgeschlossen.“„Das kann ich mir vorstellen. Vielleicht komme ich mit. Ich wollte mir Australien immer schon einmal ansehen. Früher…nun, da kam ich nur bis Indien.“„Auch sicher recht hübsch…“„Hast du ein Problem oder willst du nur deinen alten Vater einmal wieder sehen?“„Ich würde gern deine Bibliothek in Anspruch nehmen. Und natürlich dich gern wieder sehen.“ Alter Vater, also wirklich. Er war doch noch keine fünftausend Jahre alt. Allerdings war ihr klar, dass er seinen Wunsch, sich in die Einsamkeit zurückzuziehen nur wegen ihr verschoben hatte.„Immerhin komme ich schon an zweiter Stelle nach meinen Büchern.“ Aber Lord John lächelte: „Sag Bescheid, wann du ankommst, damit sich Thomas um dein Abendessen kümmern kann, wenn es nötig ist.“„Tut mir Leid, das kann ich noch nicht sagen, aber ich vermute, bald. Danke, Vater.“„Gern geschehen, Sarah. Viel Glück oder so, noch in Wien.“ Er erinnerte sich kaum an diese Stadt. Wann war er dort gewesen? Er hatte damals Wirtschaftsverhandlungen für den englischen König geführt, da sich der Herzog von Österreich, nein, damals hieß es noch Ostmark, mit einer byzantinischen Prinzessin verheiratet hatte. So um 1150 der christlichen Zeitrechnung musste es gewesen sein. Nun, gleich. Wenn er wollte, könnte er sich heute alle Städte mit weitaus schnelleren Reisemöglichkeiten ansehen. Vielleicht sollte er es wirklich tun. Sarah musste auch recht viel reisen. Doch, nach Australien würde er sie begleiten und sich dann ein wenig dort umsehen. Da gab es immerhin einen Zug mitten durch das Outback? „Thomas!“Sein zweites „Kind“, das den Butler nur spielte, kam in seiner gewöhnlichen Rolle herein: „Mylord haben gerufen?“„Sarah kommt in den nächsten Tagen. Ich möchte dann mit ihr – und dir - nach Australien fliegen. Während sie dort ihre Ausbildung fortsetzt, könnten wir beide uns den Kontinent ansehen. Da fährt meines Wissens ein Zug quer durch das Outback.“„Der Ghan, ja, Mylord. Von Adelaide im Süden, über Alice Springs, bis nach Darwin im Norden. Die Trasse ist erst seit wenigen Jahren komplett. - Ich werde Informationen einziehen, Mylord. Auch schon Flüge reservieren lassen?“„Nein. Sarah wusste noch nicht, wann sie eintrifft, vermutlich ist sie…im Dienst.“„Bedauerlicherweise. Aber das ist eben nun ihre Aufgabe. Noch etwas, Mylord?“„Im Moment nicht, danke, Thomas.“Als Sarah am nächsten Morgen zum Frühstück ging, hatte sie trotz nächtelanger Grübelei keine Lösung ihres Problems gefunden. Aber das war wohl auch nicht zu erwarten, dachte sie ehrlich. Sie war noch jung, kaum über die kritischen Jahre heraus, wie sollte sie da solche grundlegenden Moraltheorien ihres Volkes allein herausfinden können? Vater und seine Bibliothek waren da gewiss nützlicher als noch eine Nacht Nachdenken. Und natürlich Wombat. Nach Jahrtausenden als Inquisitor hatte er sicher zumindest für sich selbst eine Richtschnur aufgestellt.„Guten Morgen, Lady Sarah. Sie sehen ein wenig müde aus.“„Guten Morgen.“ Sah man es so? Aber er war ein sehr guter Ermittler, das wusste sie inzwischen: „Ich habe gestern bei der Kutschfahrt wohl etwas zuviel Sonne erwischt“, gestand sie darum, während sie sich einen Tee einschenkte.„Dann sollten Sie heute lieber in Häusern bleiben. Ich fahre jetzt gleich zu einer Besprechung mit Inspektor Andrassy.“„Wegen dem cui bono?“„Ja. – Und mich würde interessieren, warum diese vierzigtausend Euro nicht wieder aufgetaucht sind. Wenn sie das Motiv waren – warum zahlt es der Mörder nicht auf sein Konto ein?“„Weil er vermutet, dass die Polizei und die Banken nach dieser Summe Ausschau halten?“ schlug sie prompt vor, wohlwissend, dass er es selbst bereits erkannt \u0001 \u0002 Cuillin zuckte auch nur die Schultern: „Das würde allerdings voraussetzen, dass er weiß, dass wir es von Bauer wissen. Und da käme Eduard wieder als erster in Betracht, der treue Butler und Verwalter.“„Dann hoffe ich, dass Sie etwas herausfinden.“„Und wohin wollen Sie?“Zu Bauer, aber das wollte sie ihm nicht gerade erzählen: „Eigentlich wollte ich nach Schönbrunn, mir das Schloss und den Tierpark ansehen, aber bevor mein Sonnenbrand noch schlimmer wird, werde ich mich wohl auf ein Museum beschränken.“„Gut. Ich rufe Sie an, wenn die Besprechung beendet ist und ich nichts weiter tun darf. Dann könnten wir uns treffen. Falls sich allerdings etwas ergeben hat, was ich schwer hoffe, werde ich wohl weiter ermitteln.“„Natürlich, das ist Ihre Aufgabe.“ Sie würde noch ein wenig die Innenstadt unsicher machen, zum Beispiel den Stephansdom und das Naturhistorische Museum ansehen, und gegen Nachmittag zu Bauer fahren. Entweder hatte Kenneth Cuillin bis dahin etwas gegen diesen Edward Roßer in der Hand – oder Bauer musste sich noch jemanden einfallen lassen, der von dem verschwundenen Geld wusste. Sie selbst sollte sich nur davor hüten, in Grinzing dem Interpolinspektor über den Weg zu \u0001 \u0002 nicht der Stephansdom sollte ihre interessanteste Entdeckung des Tages werden. Als sie durch kleine Gassen ging, vorbei an Hofdurchfahrten und den berühmten Wiener Kaffeehäusern, spürte sie etwas, das sie kannte. Einen Bannkreis. Schwach, aber sie konnte ihn erkennen. Lebte hier, mitten in Wien etwa ein zurückgezogener Vampir? Sie bog in eine Tordurchfahrt ein. Natürlich galt es als unhöflich, einen Zurückgezogenen zu stören – und das hatte sie auch gar nicht vor, aber sie wollte wissen, wie er das angestellt hatte. Um jedoch die Grundregel zu wahren, ließ sie eine gewisse Entschuldigung aus ihren Gedanken strömen. Leider hatte sie keine besonderen Fortschritte in der Gedankensprache gemacht, aber Wombat hatte ja sowieso gemeint, es sei erstaunlich, dass sie überhaupt schon die Anfänge verstehe. Gewöhnlich seien Vampire erst mit fast tausend Jahren so weit wie sie \u0001 \u0002 erstarrte, als sie sah, dass sie vor einer kleinen gotischen Kapelle stand. Lebte hier ein Vampir? Irgendwie hätte sie ihr Volk nie mit einer christlichen Kirche in Verbindung gebracht, aber nun gut, warum nicht. Donna Innana war einst auch Priesterin des Enlil gewesen oder Maestro Cacau leitete Tempel in Mexiko. Dann sollte sie da wohl besser nicht hineingehen….Aber etwas in ihrem Kopf beruhigte sie. Der uralte Vampir hatte sie als Artgenossin erkannt und suchte nun die Kontakt mit ihr. So schob sie die Tür auf und trat in das dämmrige Halbdunkel. Niemand war zu sehen, aber sie spürte jetzt deutlich den Bannkreis neben sich. Daher drehte sie sich \u0001 \u0002 Mann, ein Vampir, trat mit gewissem Lächeln aus dessen Schatten. Er trug Kleidung, die sie auf das 15. Jahrhundert schätzte, der Zeit, in der diese Kapelle entstanden war. Auch seine langen Haare zeugten davon. „Besuch?“ fragte er auf Deutsch.„Ich bitte um Verzeihung“, antwortete sie höflich: „Ich...ich spürte nur…und wunderte mich wegen der Kirche.“„Sie sind Engländerin, wenn ich Ihren Akzent richtig einschätze? Nun, das ist keine Sprache, die ich beherrsche. Sie überraschen mich. Wenn ich Sie so ansehe, Ihre Magie messe, würde ich annehmen, dass Sie die kritischen Jahre kaum hinter sich haben. War das das erste Mal, dass Sie einen Bannkreis spürten? Aber auch Ihre Fähigkeiten in der Gedankensprache…Sie müssten eigentlich bereits um die tausend Jahre sein.“„Nein. Ich habe die kritischen Jahre noch nicht lange hinter mir. Aber mir wurde gesagt, dass ich talentiert sei.“„Ohne Zweifel.“ Er betrachtete sie: „Und doch….Bitte, entschuldigen Sie, wenn ich Sie so frage: was führt Sie nach Wien?“„Die Bitte eines Freundes. Eines Menschen.“ Er war so viel älter als sie, hatte sich zurückgezogen, da ziemte sich doch Antwort. Nun, soweit sie sie sagen konnte. Irrte sie sich oder atmete er etwas auf? Warum?„Sie sind Sarah Buxton, nicht wahr?“ Und da sie ihn fassungslos anstarrte: „Oh, Kai ist nun Mitglied im Rat. Und vor seinem alten Meister hat man keine Geheimnisse, wenn man ihn einmal besucht.“Sie nickte, sprachlos. Hoffentlich hatte Kai nichts von ihrem neuen Amt ausgeplaudert….Andererseits – auch bei ihrem Vorgänger hatte es zumindest noch in Schottland Gerüchte gegeben, ja, war ihm Sir Angus einmal begegnet. Sie würde sich nicht ewig hinter dem Titel einer „Mitarbeiterin“ verstecken können. Noch wirkte sie so jung, noch gab es die Gerüchte um einen uralten Vampir, der der Richter war.„Gute Jagd, Kadash. Es war interessant, Sie zu treffen. Und wenn keiner meiner Schüler Ihre Aufmerksamkeit erregt hat, freut es mich umso mehr.“ Er lächelte und verneigte sich mit altmodischer Grandezza, ehe er sich umdrehte und in seinem Bannkreis verschwand. Fast unverzüglich spürte sie, wie dieser verstärkt wurde.„Wollten Sie mich anlocken?“ fragte sie unwillkürlich.„Nein“, antwortete er unsichtbar: „Aber Sie haben mir soeben klar gemacht, dass ich die junge Generation unseres Volkes wohl unterschätzt habe. Auch Sie werden älter und mächtiger. Danke.“„Bitte“, erwiderte sie automatisch, ohne zu fragen, wie sein Name war. Er stand gewiss in dem Buch mit den Namen aller Vampire – fast aller, denn ab dem 16. Jahrhundert hatte der Hohe Rat auf die vollständigen Listen verzichtet und der Kadash nur noch die aufschreiben können, von denen er hörte. Aber wenn Kai sein Schüler war, musste er sicher über fünftausend Jahre alt sein, eher älter – und würde in dem Buch stehen. Falls sie dies wissen wollte oder \u0001 \u0002 vierzig Minuten später stand sie in der Himmelstrasse in Grinzing. Sie hatte während der Fahrt nachgedacht, beschloss dann jedoch, das Treffen mit dem alten Vampir als Omen dafür zu nehmen, dass sie sich nicht mehr verstecken durfte. Sie war nun einmal der Inquisitor und niemand konnte ihr diese Verantwortung abnehmen. So sollte sie auch diesen Titel tragen. Und wohl durchaus mit gewissem \u0001 \u0002 blickte sich achtsam um. Jetzt Kenneth Cuillin zu begegnen wäre fatal gewesen, gegen die Regel der Unauffälligkeit. Sie gelangte auch unbemerkt am Haus des Mordopfers Meinhardt vorbei, als sie ein eisiger Schrecken durchfuhr. Soeben traten Inspektor Cuillin, Inspektor Andrassy, ein ihr unbekannter Mann und Georg Bauer aus dem Haus. War der Vampir etwa aufgeflogen? Ohne weiter nachzudenken sprang sie empor, über die hohe Mauer des Bauerschen Anwesens. Das Aufkommen drüben war etwas hart und sie spürte, dass die Sträucher an ihrer Kleidung zerrten, aber das hatte eben sein müssen. Nicht auszudenken, was passieren würde, käme die Polizei darauf, das Bauer ein Vampir war – oder Cuillin sie selbst hier fand.*************************************************Das könnte knapp werden, aber Sarah hat noch andere Probleme: ein zurückgezogener Vampir, der nicht so zurückgezpgen ist, wie er sollte und ein Vampir, der mit Drogen dealt werfen moralische und rechtliche Fragen auf. Zum Glück hat sie einen guten Partner udn einen hilfsbereiten \u0001 \u0002",
            "wordcount": "2.797",
            "chapter_release": "01.01.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Weder Inspektor Cuillin noch seine menschlichen Kollegen schlafen, wie Sarah und Herr Bauer feststellen dürfen...5. VerhaftungSarah bemühte sich ihre Kleidung etwas zu ordnen, während sie zum Tor blickte. Sie stand hier einigermaßen in Deckung, so hoffte sie, und sollte in dem Gestrüpp nicht so leicht bemerkt werden. Denn am Tor saß auf einem Stuhl der Wächter, Eduard Roßer. Nein, das war ja der andere, Jonny, sein Bruder. Anscheinend hatte dieser augenblicklich Dienst. Was sollte sie jetzt nur machen? Hatte die menschliche Polizei Bauer verhaftet? Sie mochte ihn nicht, schon gar nicht seinen Rauschgifthandel, aber er war an dem Mord unschuldig – und außerdem wäre das gegen die Regel der Unauffälligkeit. Was sollte sie nur tun?Jonny stand auf. Den Grund erkannte sie, als sich das Tor öffnete und der Hausherr mit den drei Polizisten eintrat. Noch schien er nicht mit auf das Präsidium genommen zu werden. \u0001 \u0002 hörte, wie Bauer sagte: „Johnny? Was machst du denn hier?“„Eduard bat mich um einen Gefallen. Und so pass ich hier für ihn auf. – Ärger, Chef?“„Nein, pass nur weiter auf.“ Bauer wollte sicher nicht, dass sein Leibwächter Polizisten zusammenschlug, dachte Sarah unwillkürlich. Und was nun? Am besten wäre es wohl, abzuwarten, zumal die vier Männer ins Haus gingen. Sie bemerkte, dass Bauer den Kopf wandte und in ihre Richtung sah. Sicher hatte er dort eine Artgenossin wahrgenommen, aber das war nicht zu ändern. Er würde kaum den Inquisitor verärgern wollen, in dem er seine Mitarbeiterin als Einbrecherin der menschlichen Polizei übergab. Zum Glück, denn sonst würde sie Kenneth Cuillin eine Menge Erklärungen schulden, die sie ihm nicht geben durfte. Es würde schon schwer genug werden, Bauer loszueisen, wenn sie ihn tatsächlich gefangen nehmen wollten. Im Moment sah es noch nach einer Befragung \u0001 \u0002 langen Befragung. Nach fast zwei Stunden hatte sie gewisse Sehnsucht nach einem Stuhl, aber das ging wohl nicht. Die Dämmerung war hereingebrochen, aber die Augen eines Jägers der Nacht waren gut genug, um zu erkennen, dass sich – endlich - die Hautür öffnete. Unwillkürlich spannte sie sich an. Was passierte nun?Die drei Polizisten traten heraus und Andrassy meinte: „Wenn Sie irgendetwas in Erfahrung bringen, sagen Sie es uns.“Puh, dachte sie unladylike. Anscheinend durfte Bauer hier bleiben. Aber sie sollte umgekehrt in Erfahrung bringen, was passiert war. So huschte sie, sobald die Menschen bis auf Johnny das Grundstück verlassen hatten, zu dem Anbau, in dem sich Bauers Arbeitszimmer befand, der gerade herein trat, und klopfte an das Fenster. Demgemäß konnte der Wächter sie nicht \u0001 \u0002 Bauer öffnete die Terrassentür mit gewissem Seufzen: „Ich dachte mir, dass Sie es sind. – Kommen Sie herein.“„Was ist geschehen?“„Sie haben mich in Meinhardts Haus erwischt.“ Er setzte sich. „Ich hatte, ehrlich gesagt, nicht daran gedacht, dass sie da noch mal hereinkommen würden.“„Und was wollten Sie da?“ Sie setzte sich \u0001 \u0002 schien etwas geknickt – für seine Verhältnisse: „Nun ja, meine Vierzigtausend. Ich dachte, sie seien vielleicht gut versteckt…Aber der Interpolinspektor machte mir klar, dass das Haus bereits zweimal gründlich durchsucht worden sei.“„Außerdem haben Sie gerade Hausfriedensbruch begangen und die Siegel der Polizei geöffnet.“ Und das bedeutete, dass ihn die Polizei von nun an scharf im Auge behalten \u0001 \u0002 nickte, sich der Regel der Unauffälligkeit nur zu bewusst: „Haben sie mir auch gesagt, aber das wollen sie unter den Tisch fallen lassen, wenn ich ihnen helfe, Eduard zu aufzutreiben. Sie haben jetzt zuvor dieses Haus gründlich durchsucht, aber ihn nicht gefunden. Und Johnny spielt den Wächter, was eigentlich von \u0001 \u0002 bis \u0001 \u0002 Eduards Aufgabe ist.“„Das könnte in Ihrer Branche ein wirkliches Problem darstellen. Und damit meine ich nicht die Baufirma.“ Sarah konnte nicht verhindern, dass sie etwas sarkastisch klang.„Was meinen Sie?“„Dass das Personal, das einem helfen soll, die Kasse zu füllen, manchmal auch die Finger darin hat. Eduard kannte Meinhardt?“„Ja. Er war ja meist der, der rüberging um ihn zu holen, oder etwas auszurichten. Ich bewege mich selten außerhalb meines Grundstücks. Die Regel der Unauffälligkeit.“ Er seufzte: „Das haben sie mich auch vorher gefragt. Ja, er kannte ihn, ja, sie kamen gut miteinander aus. Und ja, ich habe Eduard vertraut. Natürlich könnte es sein, dass er mich lieber allein vertreten wollte als zusammen mit Meinhardt – aber gleich Mord? Er musste doch wissen, dass das nicht gut ausgeht, oder ich zumindest jemand anderen als seinen Mitarbeiter aussuchen würde. Und was ist mit den Vierzigtausend? Die waren für Meinhardt, ja, aber einmalig. Und das habe ich der Polizei auch gesagt. Eben…für das Baugeschäft, als Anzahlung für die Vertretung.“„Normalerweise wäre Eduard auch beteiligt worden? Ich meine, an dem anderen Geschäft?“„Ja. Finanziell würde sich ein Mord wegen der Vierzigtausend nicht gerade auszahlen. Nur, wo ist er?“„Das könnte Jonny wissen“, meinte Sarah nachdenklich: „Immerhin bat ihn sein Bruder doch heute schon um einen Gefallen. – Moment mal, Herr Bauer. Eduard bittet Jonny um einen Gefallen. Nur heute - oder öfter schon? Kannte auch Jonny Meinhardt?“Georg Bauer schüttelte den Kopf: „Jonny ist nicht der friedlichste Mensch, das gebe ich zu. Und wäre Meinhardt mit einem eingeschlagenen Schädel gefunden worden, würde ich Ihnen zustimmen, dass Jonny mit zum Kreis der Verdächtigen gehört. Aber ein so…geplanter Mord mit Medikamenten-Austausch? Ich traue ihm echt nicht den Grips dazu zu.“Das mochte stimmen, aber Sarah dachte an den Vampir vor sich, das gesamte Volk und die Regel der Unauffälligkeit: „Rufen Sie die Polizei an, Sie haben doch die Nummer von dem Interpolinspektor. Und bieten Sie ihnen Jonny an, der wissen könnte, wo sich sein Bruder aufhält. Denn wenn Eduard nicht gefunden wird und es Jonny nicht war, sitzen Sie in der Klemme. Und wenn Sie verhaftet werden, widerspricht das sicher der Regel der Unauffälligkeit. Die Polizei macht Drogentests und anderes. Ihr Blut würde auffallen.“ Und ehe das passierte war es die Pflicht des Kadash den betroffenen Vampir zu töten.„Ja.“ Bauer war klug genug einen gut gemeinten Rat zu erkennen und suchte sein Handy: „Mr. Cuillin, hier ist Georg Bauer. Mir ist da etwas eingefallen…“ Er schilderte kurz den Sachverhalt: „Gut. Ich erwarte Sie zurück.“Sarah nickte und stand auf: „Ich gehe dann lieber. Es ist nicht nötig, dass mich die Polizei sieht.“ Und sie würde mit Sicherheit von Inspektor Cuillin erfahren, ob Jonny ihnen den Weg zu seinem Bruder zeigen konnte oder \u0001 \u0002 war bereits gegen Mitternacht, als eine Sms auf ihrem Handy einging, ob sie noch wach sei und ihn empfangen möchte. Dies bejahte sie natürlich und so saß der schottische Polizeiinspektor bald auf dem Sessel in ihrer Suite.„Was ist passiert?“ fragte sie neugierig.„Wir, also, Andrassy, Wondraczek und ich, wollten uns am Nachmittag das Haus von Meinhardt noch einmal ansehen. Zu unserer gewissen Überraschung fanden wir Georg Bauer darin. Er erklärte uns, dass er sein Geld gesucht habe, die Vierzigtausend. Als ob die Polizei bei zwei gründlichen Hausdurchsuchungen so etwas übersehen würde. Aber wir glaubten es ihm. Es gab keinen sonstigen rationalen Grund, warum er da sein sollte. Dass der Täter an den Tatort zurückkommt ist eine fromme Legende. Wenn dem so wäre, würde es unsere Arbeit enorm erleichtern. - So nahmen wir ihn mit in sein Haus und erklärten ihm, dass er Hausfriedensbruch und so weiter begangen habe, dass das strafbar sei – und er nur durch eine gewisse Kooperation da wieder herauskäme. Und wir erzählten ihm von dem Verdacht gegen Eduard Roßer, den er energisch bestritt. Das sei ein vertrauenswürdiger Mitarbeiter und so weiter.“Sarah nickte: „Sonst würde er ihn auch kaum als seinen Stellvertreter einsetzen wollen.“„Stimmt. Also kam dabei nichts weiter raus, außer, dass er uns erlaubte, sein Haus auf der Suche nach Eduard auch ohne richterlichen Beschluss zu durchsuchen. Wir fanden nichts. Nun, so gingen wir. Wir waren noch nicht aus Grinzing, als er mich anrief, ihm sei etwas eingefallen. Wir drehten um. Und es stimmte. Als wir kamen, war zu seiner Verwunderung Jonny am Tor gewesen. Er hatte ihn gefragt, wo denn Eduard sei, und der hatte gemeint, der hätte ihn um den Gefallen gebeten, das Tor zu bewachen. Also könnte Jonny wissen, wo sich sein Bruder aufhielt. Der bestritt das und meinte nur, Eduard habe ihm gesagt, dass er sich auf eine Reise begebe. Das war natürlich nicht so gut. Ein Verdächtiger auf der Flucht.“„Und dann?“„Ich habe Sie selten so neugierig gesehen, Sarah“, lächelte Kenneth Cuillin: „Dann kam Wondraczek auf die Idee, dass man in Bauers Haus nach den Vierzigtausend suchen sollte. Der war mehr als verblüfft, meinte dann auch, wir hätten das Haus ja gerade eben durchsucht, aber es ist doch ein Unterschied, ob man einen Mann oder ein Geldbündel sucht. Aber er hatte nichts dagegen. Jonny war wieder an seine Arbeit gegangen. Wir drei, also wir Polizisten, begannen im Keller, als plötzlich Bauer auftauchte. Ich muss zugeben, es hat mich amüsiert, diesen kalten Typen so außer sich zu sehen. In der Hand hielt er vierzigtausend Euro.“„O..kay….“ dehnte Sarah: „Und dann?“„Wo haben Sie die gefunden?“ fragte Inspektor Andrassy sofort.„Unter dem Kopfkissen… von Jonny…..“ Bauer rang sichtlich um seine Fassung.„Sind die echt?“ Wondraczek nahm die vierzig Scheine aus den erstarrten Fingern des Hausherrn: „Doch, das scheinen die echten Vierzigtausend zu sein.“„Aber wie kommt Jonny an diese heran?“ erkundigte sich Bauer verwirrt: „Ich habe sie doch Eduard gegeben.“„Der angeblich verschwunden ist. Nun, mit Vierzigtausend in der Tasche kommt man weit – aber ohne?“ Kenneth Cuillin betrachtete gedankenverloren die Kellereinrichtung, ehe er zu seinen österreichischen Kollegen sah: „Wir sollten das Haus und den Garten noch einmal durchsuchen. Denn wir suchten nach einem lebenden Eduard Roßer.“Andrassy folgte seinem Blick, bevor er zu der Tiefkühltruhe trat und den Deckel öffnete. Eduard Roßer schlief einen langen und eiskalten \u0001 \u0002 schüttelte den Kopf: „Dann hat Jonny seinen eigenen Bruder wegen der Vierzigtausend getötet? Und Meinhardt?“„Oh, manchmal wünschte ich mir, alles wäre so leicht zu erklären. Jedenfalls nahmen wir Jonny fest, und glauben Sie mir, es war gut, dass wir zu dritt waren. Sein Verhör führt nun Andrassy weiter, aber es lässt sich bereits soviel sagen: den Mord an Meinhardt hatte wohl Eduard geplant, um der alleinige Stellvertreter zu werden. Er kannte Meinhardt von diversen Botengängen und wohl auch Treffen, denn Bauer gab zu, dass das Opfer in der letzten Zeit öfter bei ihm gewesen war um Absprachen zu treffen, den offiziellen Vertrag vorzubereiten. Eduard war stets dabei. Und er beschloss, seinen Konkurrenten aus dem Weg zu räumen. Zunächst nahm er vermutlich an, genau wusste es Jonny nicht….“„Nun, ich hätte ihn kaum ins Vertrauen gezogen…“ Sarah bemerkte, dass sie ihn unterbrochen hatte, und hob entschuldigend die \u0001 \u0002 Cuillin lächelte nur, weil sie so gespannt seiner Geschichte folgte: „Eben. Zunächst nahm er wohl an, dass es genügen würde, die Tabletten gegen das genaue Gegenteil auszutauschen, aber es geschah nichts. Also wollte er nachhelfen. So betäubte er Meinhardt und fuhr mit ihm zur Donau, stach die Ader an Er wollte ihn da wahrscheinlich versenken, aber als das Blut tatsächlich so auslief, wurde er panisch oder ihm wurde auch nur schlecht, und er rief Jonny über Handy zu Hilfe. Gemeinsam packten sie den mittlerweile Toten in ihr Auto, schoben das seine in die Donau und fuhren nach Hause. Sie wollten die Leiche jetzt in Bauers Garten vergraben. Sie wussten, dass dieser fortgefahren war. Aber ihr Chef kam früher als erwartet zurück und sie mussten Meinhardt im Gebüsch liegenlassen. Bei einem Rundgang nahmen sie an, es sei besser, sie würden ihn finden, da die Polizei dann sie nicht für die Mörder halten würde.“ Er zuckte die Schultern. Der Himmel wusste, wer diese Legende verbreitet hatte: „Heute kam es dann zu einem Streit wegen der Vierzigtausend. Eduard wollte das Geld Bauer zurückgeben, da es ihm gehöre und Meinhardt nichts mehr damit anfangen könnte, und Jonny wollte es behalten. Im Verhör sagte er immer wieder, er wolle doch in Urlaub fahren. Und so erschlug er seinen Bruder im Streit.“„Wie verworren zwischenmenschliche Beziehungen oft sein können“, meinte Sarah nach einer Pause.„Oh, denken Sie an Kain und Abel. – Danke, dass Sie aus Australien herkamen. Es war schön, dass Sie hier waren.“„Ich fürchte, ich war Ihnen keine große Hilfe.“„Doch. Täuschen Sie sich nicht, Sarah. Es mag zwar ein Sprichwort geben, der Starke ist am mächtigsten allein, aber man braucht jemand, Kollegen, Freunde, mit denen man seine Gedanken austauschen kann, auch und gerade in einem solchen Beruf.“ Er hielt sie ja für eine Agentin des Secret Service: „Ich denke, Sie erwähnten einmal, dass Sie solche Leute kennen, Ihren Vater und andere. Seien Sie froh darum. Und wenn Sie mal Probleme haben – Sie haben meine Handynummer.“„Danke, Inspektor.“ Sie lächelte ihn ehrlich erfreut an: „Mir wurde einmal gesagt, dass in diesem…ja, Job…es das Los der Einsamkeit sei. Aber das kann und will ich einfach nicht glauben. Denn ich bin sicher, man ist erfolgreicher im Team. Und sei es auch nur um…um…“ Sie suchte den richtigen Begriff, aber er nickte schon:„Um seine eigene geistige Gesundheit zu wahren. Ja. Ich bin meiner Frau sehr dankbar um das, was sie für mich auf sich nimmt. Und ich fürchte, ich sage es ihr zu selten. Doch. Gut, dass Sie mich erinnert haben. Ich werde es ihr sagen, sobald ich zu Hause bin. Und ich werde meinen nächsten freien Sonntag mit meinen beiden Kleinen verbringen.“Sarah lächelte: „Ich würde Ihre Frau gern mal kennen lernen. Oder wäre das unangebracht?“„Sie weiß, dass ich weibliche Kolleginnen habe….“ Kenneth Cuillin sah zu Boden: „Das war jetzt nicht gegen Sie...“„Nein, ich verstehe es ja.“ Das Mädchen aus der viktorianischen Zeit betrachtete es als unschicklich: „Schon gut. Ich dachte nur, sie müsste eine…sehr gute Frau sein.“ Sie hoffte, er würde den altmodischen Begriff richtig \u0001 \u0002 tat er: „Das ist sie. – Danke, Sarah. Ich werde morgen nach Brüssel fliegen. Und Sie nach London?“„Ja. Ich möchte meinen Vater sehen. Das habe ich seit Monaten nicht.“Der Polizeiinspektor nickte ernst: „Und vergessen Sie nicht, ihm zu sagen, dass Sie ihn gern haben. Vieles spricht man zu wenig aus.“„Danke.“ Und das war vollkommen ernst gemeint.„Es war also reine menschliche Polizeiarbeit?“ Lord John lehnte sich bequem in seinen Sessel zurück und betrachtete seine Adoptivtochter. „Aber dennoch wohl recht interessant?“„Ja. Ich habe allerdings ein paar Fragen entdeckt, die ich für mich selbst klären muss. – Ich traf in Wien übrigens einen zurückgezogenen Vampir, der in einer Kirche lebt. Er ist Kais Meister. Und er wusste, wer und was ich bin.“„Oh nein.“ Er richtete sich auf: „Das kann er dann doch nur von Kai erfahren haben.“„Ja. Anscheinend treffen sie sich öfter.“„Das ist nicht gut. Kai ist neu im Rat, aber er sollte wissen, dass sich über die Angelegenheiten des Hohen Rates Schweigen geziemt. Auch gegenüber seinem Meister. Ich werde mit Innana sprechen, aber ich denke, wir werden eine offizielle Rüge gegen ihn beantragen. Wer weiß, was er sonst noch ausplaudert. – Kais Meister….Oh, nein, nicht der.“ Seine Lordschaft legte die Hand vor die \u0001 \u0002 betrachtete ihn etwas erstaunt: „Was ist an ihm so schlimm? Er erschien mir ungewöhnlich redselig für einen Zurückgezogenen, auch seine Unterkunft ist eigen, aber…“Er sah auf: „Ja, er schläft dort in einer Gruft, in einem Sarg. Und hatte vor zwei Jahrhunderten nichts Besseres zu tun, als einem englischen Reisenden das zu zeigen….“Sie starrte ihn an, ehe sie sachlich feststellte: „Das war gegen die Regel der Unauffälligkeit.“„Ja. Und seither leben Vampire in menschlichen Romanen in einer Gruft und schlafen in Särgen.“ Lord John schauderte bei dieser Vorstellung. Er bevorzugte sein Bett mit den schönen, warmen Vorhängen zum Meditieren: „Er hat noch einige solche Sachen abgezogen, um das einmal sehr ordinär zu sagen, und bewegte sich immer gern hart am Rand dessen, was man noch innerhalb der Regeln sehen konnte. Der Hohe Rat hat ihn schon ermahnt.“„Auch Wombat?“ fragte Sarah prompt.„Das weiß ich nicht, mein Kind. Der Inquisitor spricht doch nicht über seine Fälle, oder?“„Nun, du weißt auch von den damaligen Ermahnungen des Rates, obwohl du erst soeben Mitglied wurdest.“„Ja, aber das liegt daran, weil sich der Rat in diesem Fall meiner Bibliothek bediente, ob es einen Präzedenzfall gab. Nein, gab es nicht. – Und er weiß, dass du der neue Inquisitor bist?“„Ja.“„Nun, dann wird es bald die Runde machen. Der Kerl ist schlimmer als eine Zeitung.“ Er sah sie besorgt an.„Das ist nicht zu ändern. Früher oder später wären doch alle darauf gekommen. Und ich kann mich nicht immer dahinter verstecken, dass ich nur die Mitarbeiterin sei.“ Noch wussten fast alle von einem uralten mächtigen Vampir, der der Kadash sei. Allerdings: sie sollte sich gut überlegen, was sie mit diesem sehr unzurückgezogen lebenden Zurückgezogenen und auch mit Georg Bauer machen sollte. Und ob überhaupt etwas. Anscheinend hatte Wombat nichts unternommen, da er sie sonst darauf aufmerksam gemacht hätte, als sie nach Wien flog. Hatte er es etwa nicht gewusst?„Das mag sein, aber ich hätte dir gern eine gewisse Schonfrist gelassen. – Thomas und ich werden dich nach Australien begleiten. Er will morgen die Flüge buchen und das Zugticket. Allerdings soll es schwer sein, Plätze dort zu bekommen, in dem Ghan, oder wie der Zug heißt.“„Dann hoffe ich, dass das klappt. Aber Thomas schafft das schon.“„Denke ich auch.“ Seine Lordschaft lächelte: „Was immer man mit Phantasie und Geld erreichen kann, wird er schaffen. Ich kann stolz auf meine Kinder sein.“„Danke.“ In Erinnerung an das Gespräch mit Kenneth Cuillin in Wien erhob sich Sarah und ging um den kleinen Tisch herum, um den Arm um ihren Adoptivvater zu legen: „Das gilt aber sicher auch andersherum. Ich habe dich sehr gern.“„Oh, danke…“ Lord John würde ihr nie sagen, dass er schon ein wenig eifersüchtig auf Wombat geworden war. Offensichtlich grundlos. Manche menschliche Eigenheiten legten sich wohl auch in Jahrtausenden nicht. „Meditieren wir ein wenig zusammen? Ich bin neugierig, welche Fortschritte du gemacht hast.“„Nicht sehr, fürchte ich. Aber die Gedankensprache soll man ja erst mit an die tausend lernen können.“„Wir werden sehen. – Oh, tu mir nur den Gefallen, und schicke mich nicht wieder zu Boden.“ Er rieb sich demonstrativ den Rücken.„Ich werde mir Mühe geben.“ Sie lachte. Es war schön, zuhause zu sein und auch, wenn sie in wenigen Tagen wieder nach Australien flog, nicht einmal dort war sie allein.***********************************+Obwohl es \"nur\" ein menschlicher Fall war, hat Lady Sarah einiges gelernt. Und das Ergebnis ihrer Überlegungen sowie ein \"Familientreffen\" in Australien lest ihr im nächsten und letzten \u0001 \u0002",
            "wordcount": "3.076",
            "chapter_release": "01.01.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "Zwei lange Nächte streifte Lady Sarah durch London, während sie sich tagsüber in die Bibliothek ihres Vaters vertiefte. Lord John sah beides mit gewisser Besorgnis, aber er war alt genug, um zu wissen, dass er sich nicht einmischen durfte. Wenn sie Fragen hatte, würde sie zu ihm kommen. Und ansonsten musste sie sich selbst darüber klar werden, wie ihr weiterer Weg, der weitere Weg des Kadash sein würde. So zwang er sich selbst zu Geduld, die am Ende der zweiten Nacht belohnt wurde, als sie zu ihm in sein Arbeitszimmer \u0001 \u0002 schob seine Lektüre sofort beiseite: „Mein Kind?“Sie setzte sich: „Ich habe überlegt, wie ich zukünftig vorgehen werde. Noch glauben ja alle, ich bin zu jung um der Inquisitor zu sein, zumal sie ja von Wombat zumindest hörten, manche ihn kennen lernten, wie Sir Angus in Schottland. Dahinter könnte ich mich noch verstecken, aber früher oder später wird es auch durchsickern, dass es einen neuen Kadash gibt und manche brauchen dann nur zwei und zwei zusammenzählen. Nein. Ich wurde in dieses Amt berufen und dazu muss ich auch stehen.“ Sie bemerkte erleichtert, dass er etwas nickte. „Du siehst das auch so?“„Leider. Ich hätte dir gern längere Schonfrist gegönnt. Aber die Sache in Wien war ja schon eigentlich nichts, was den Inquisitor hätte anlocken müssen. Und was diese Blutsekten betrifft, so wird ja kaum sofort wieder eine auftauchen.“„Das glaube ich auch. Letzteres.“„Was meinst du?“ Er richtete sich etwas auf.„Ich habe lange überlegt. Aber gerade die Sache in Wien, ein Mord von Menschen an Menschen, hat mich zwei Vampire kennen lernen lassen, die ich so wohl sonst nie gesehen hätte. Beide bewegen sich, wenn auch sehr unterschiedlich, hart auf dem Grad der Unauffälligkeit. Und ich sollte dagegen etwas unternehmen. Wir sagen von uns, dass wir die Weiterentwicklung von Menschen sind – da muss man auch härtere Maßstäbe an die Moral anlegen als an Menschen.“„Nun….“ Sir John überlegte hastig, wie er das diplomatisch sagen sollte: „Ich weiß, dass dieser…wie hieß er nur…? Kais Meister, eben…zu viel redet und so dieses unsägliche Buch vor zweihundert Jahren verschuldet hat. Aber der Rat ermahnte ihn doch…“„Und Wombat nicht, nehme ich an.“„Du willst doch deinem Vorgänger keine Vorwürfe machen?“„Nein!“ meinte sie entsetzt: „Nein! – Mir wurde nur klar, dass sich die Zeiten grundlegend geändert haben, auch, wenn es viele Vampire nicht sehen können. Du erinnerst dich, wie Frances für uns im Internet recherchierte?“„Für dich. Sie sagte, es sei wie eine riesige Bibliothek. Seither frage ich mich, ob ich auch gern so etwas hätte, wie du, so einen Fernseher mit Anschluss an eine Bibliothek.“„Einen Computer?“ Sie lächelte: „Nun, wenn du Frances fragst...“„Thomas redete ihn mir aus.“ Das klang fast enttäuscht: „Er meinte, diese modernen Zeiten seien nichts für mich und ich solle lieber bei Inkunabeln und Handschriften bleiben.“ „Oh, wenn du ein wenig wartest, wird die Bedienung sicher so einfach wie bei einem Handy sein.“„Oh je.“ Seine Lordschaft wollte nicht gerade zugeben, dass er damit noch immer gewisse Probleme hatte und lenkte lieber wieder ab: „Was hat ein schwatzhafter Vampir mit dem Internet zu tun?“„Früher, vor Erfindung des Buchdruckes hätte er gar keinen Schaden angerichtet. Jeder Mensch, der behauptet hätte, mit ihm geplaudert zu haben, wäre von der Kirche bestenfalls gezwungen worden zu widerrufen. Vor zweihundert Jahren dagegen erschien schon ein Buch, das sehr guten Absatz fand. Heute würde es um einen solchen Vampirroman mit den Möglichkeiten von Internet, Fernsehen und Filmen sicher noch mehr Aufsehen geben. Und das in kürzester Zeit. Ich habe es mit Frances gelernt. Wombat, der damit nie zu tun hatte, konnte es nicht sehen. Und darum werde ich sowohl diesen etwas schwatzhaften Vampir – Vlad, glaube ich, heißt er – ermahnen, als auch den Drogenhändler. Dieser ist der Polizei nun bekannt. Und wenn er aus irgendeinem Grund nochmals auffällig wird, werden sie ihn verhaften, vielleicht nur als Zeugen, aber sie werden ihn unter Umständen Blut abnehmen und in ein Labor schicken.“„Ach du liebe Zeit, ja, daran dachte ich nicht. – Du fliegst also nach Wien?“„Und von da aus nach Australien, ja. Thomas erzählte mir, er habe für euch schon Fahrkarten für den Ghan beschaffen können, diese Arbeit soll doch nicht umsonst gewesen sein.“„Das haben meine Kinder also einfach unter sich ausgemacht?“ Lord John klang fast \u0001 \u0002 lächelte vergnügt: „Aber ja. Er packt gerade deine Koffer. – Morgen fliegen wir nach Wien. Ich mache…einen kleinen Stadtbummel, ihr vielleicht auch, und dann geht abends die Maschine nach Sydney.“„Ich werde mich da auf euch verlassen müssen.“ Aber der Londoner Meistervampir zwinkerte in \u0001 \u0002 betrachtete die kleine Kirche in Wien nachdenklich, ehe sie langsam näher trat. In der Tat, sie hatte hier noch etwas zu erledigen, \u0001 \u0002 sie den halbdunklen Raum betrat, spürte sie deutlich den Bannkreis des zurückgezogenen Vampirs. Dieser hatte umgekehrt auch sie wahrgenommen, denn er erschien aus der Dunkelheit.„Welch angenehme Überraschung, Lady Sarah!“Sie richtete sich unwillkürlich auf und antwortete kühl: „Ich trage einen uralten Titel, wie Sie wissen.“Er stutzte und betrachtete sie forschend: „Ist das ein offizieller Besuch, Kadash? Warum?“„Sagen wir, es ist eine Warnung. Der Hohe Rat hat Sie bereits ermahnt, die Regel der Unauffälligkeit zu achten. Halten Sie sich daran. Denn mein nächster Besuch wird sicher nicht so…angenehm.“ Das war das Letzte, das er hörte. Als er sich später mühsam wieder aufrichtete, war sie verschwunden. Er rieb sich den Kopf. Das war doch unmöglich! Dieses junge Ding hatte ihn bewusstlos machen können, als sei er kein alter, schon zurückgezogener Vampir mit erheblichen magischen Fähigkeiten sondern ein schlichter Mensch! Das also war die Macht des Inquisitors? Er stand auf. Ihm schauderte jäh, als er begriff. Dieses Mädchen hatte ihn gewarnt…nein, der Kadash hatte ihn gewarnt. Über das Schreiben des Hohen Rates hatte er sich mehr amüsiert, seine eigenen Zerstreuungen höher angesetzt. Aber das gerade eben….Sie hatte ihn bewusstlos machen können, offensichtlich, ohne sich auch nur zu bemühen. Bei ihrem nächsten Besuch….Oh, den sollte er wirklich abwenden. Nie zuvor war ihm bewusst gewesen, dass er einem mächtigeren Wesen gegenüberstand. Und sie war in der Tat der Kadash, der Richter und der Henker. Das sollte er besser nie mehr vergessen. Die unterhaltsamen Treffen mit Miss M. bis zum Morgengrauen würden wohl auch besser ausfallen…Sarah war unterdessen bereits in Grinzing. Bauer empfing sie sofort, als sie am Tor klingelte, das er nach dem Verlust seines Personals persönlich öffnete.„Ich bin Ihnen dankbar“, sagte er, als sie in seinem Arbeitszimmer waren: „Dass die Menschen ihre Sache unter sich klären konnten. Bitte, setzen Sie sich.“Sie blieb stehen: „Nun, gut. Aber hüten Sie sich davor, die Regel der Unauffälligkeit zu verletzen. Ich mag Ihren Nebenverdienst nicht sonderlich. Wenn sich eine Gelegenheit bietet, wie zum Beispiel eine Verhaftung Ihrerseits, werden Sie mich wieder sehen. Und wirklich kennen lernen.“Er starrte sie an, da ihn plötzlich die Erkenntnis traf: „Sie sind…nicht nur eine Mitarbeiterin?“ brachte er dann hervor.„Ich bin der Inquisitor.“ Sie lächelte flüchtig: „Und das sollten Sie besser nie mehr vergessen.“Georg Bauer nickte nur noch, da er die gewisse Vorfreude erkannt hatte. Er sollte sich wohl besser von all seinen Geschäften \u0001 \u0002 kleine, etwas abgelegene Villa südlich von Canberra war im Stil des 19. Jahrhunderts erbaut. Die weiße Holzterrasse lag im warmen Schein der Abendsonne. Der Hausherr betrachtete seinen Gast:„Wir werden heute Nacht wieder ein wenig üben, Sarah.“„Selbstverständlich, Wombat, wie Sie möchten. - In wenigen Tagen werden mein Vater und Thomas eintreffen.“„Ja. Lord John scheint Freude am Eisenbahnfahren gefunden zu haben.“ Der ehemalige Kadash lächelte, als er an die begeisterten SMS dachte, die dieser seiner Adoptivtochter geschickt hatte: „Oder auch am Reisen im Allgemeinen. Ich denke, er wird noch ein wenig brauchen, ehe er sich wirklich zurückziehen will.“„Ich würde ihm den Rückzug gönnen, aber ich fürchte, ich bin egoistisch genug, mit ihm noch eine Weile reden zu wollen.“ Sarah seufzte: „Er ist mein Meister in gewisser Hinsicht und ich hänge an ihm.“„Das ist bei jedem jungem Vampir so. Und auch bei älteren, um ehrlich zu sein. Ich freue mich, dass Donna Innana herkommen will. Nach Jahrhunderten, fast einem Jahrtausend, in einem Haus vermisse ich sie. Auch Vampire sind wohl nicht für die Einsamkeit geschaffen, bis man wirklich bereit ist, sich zurückzuziehen, eins mit der Natur zu werden – selbst, wenn man der Jäger der Jäger ist. Dennoch macht das Amt an sich einsam. Man hat im Endeffekt nur seinen Nachfolger, den man ausbildet, mit dem man unbefangen reden kann, da er sich in der gleichen Lage befindet.“„Ich wollte Ihnen noch etwas erzählen.“ Sie berichtete von dem zurückgezogenen Meister Kais und Georg Bauer in Wien – und ihren \u0001 \u0002 nickte: „Sie sind konsequenter als ich. Meinen Glückwunsch. Ich habe Vlad nie so ganz ernst nehmen können. Er war schon früher ein Schwätzer. Hätte ich ihn so ermahnt, hätte er wohl diesem…menschlichen Schreiberling nicht weismachen können, dass Vampire in Särgen in einer Gruft schlafen. Ich denke sogar, er behauptete, mit dem Kopf auf einem Häufchen Erde auf den Gräbern der Vorfahren.“ Sarah schüttelte sich bei der Vorstellung, jeden Abend die Haare waschen zu müssen: „Davon habe ich noch nicht gehört, aber das klingt….ziemlich schmutzig und unangenehm. Nun ja, Menschen halten Vampire ja sowieso für Ausgeburten der Hölle.“„Sie wissen wenig über uns. Und was man nicht kennt, fürchtet man. Andererseits ist da die Regel der Unauffälligkeit. Unser Volk ist damit seit Jahrhunderttausenden gut gefahren, seit sich die Entwicklungslinien von Menschen und Vampiren trennten.“„Das war noch weit vor der Steinzeit, nicht wahr?“„Ja. Als sich aus affenähnlichen Wesen Menschen entwickelten, entstanden aus ihnen reine Vegetarier und Wesen, die Fleisch aßen, zunächst Aas, dann auch jagten. Das immer größer werdende Gehirn benötigte Fleisch als Eiweißnahrung. Und von diesen spalteten sich dann die ersten Vampire ab. Wie Sie wissen, Sarah, sind wir die Jäger, das Ende der Nahrungskette. Um aber diesen, unseren, Angriff durchführen zu können, benötigen wir sehr energiereiche Nahrung. Fleisch genügt nicht dafür, sondern Blut. Dabei fällt mir ein, ich muss um Verzeihung bitten. Ich bin wohl ein schlechter Gastgeber. Ich vergaß, dass Sie vermutlich bereits jagen müssen. Ich benötige ja immer weniger.“ Sie lächelte dankend: „Ich gebe zu, dass ich gern etwas trinken würde.“„Nun, dann rufe ich ein Taxi. Fahren wir nach Canberra.“Fast zwei Wochen später saßen Wombat, Lord John und Donna Innana auf der nächtlichen Terrasse des Anwesens. Nicht eine Kerze brannte. Mehr Licht benötigten die Jäger der Nacht nicht, auch, wenn keiner von ihnen das Bedürfnis nach Beute spürte. Sie waren zu alt dazu. Sarah und Thomas dagegen waren nach Canberra gefahren, um sich dort in den Diskotheken nach einem Opfer umzusehen. Ein Drink vor Beginn der Nacht war ihnen noch immer \u0001 \u0002 Innana sah zu ihrem Gastgeber: „Wie lange gedenkst du, sie noch auszubilden?“„Nicht allzu lang. Ein Kadash muss selbst lernen, so hieß es bei mir, aber sie ist noch dazu ein geborener Inquisitor. Ihre Fähigkeiten sind bemerkenswert gut entwickelt und ihr Sinn für Gerechtigkeit ansehnlich.“Lord John nickte ein wenig: „Ich weiß, was Sie meinen, Wombat. Sie ist der geborene Jäger der Jäger, trotz oder wegen ihrer Vergangenheit. Vielleicht darf ein wahrer Kadash kein normaler Vampir sein.“„Haben Sie, John, oder du, Wombat, Sarah eigentlich erzählt, was das Amt des Kadash letztlich im Verhältnis zum Hohen Rat bedeutet…?“ erkundigte sich Donna Innana.„Nein.“Alle drei Meistervampire fuhren herum. Keiner vor ihnen hatte Sarah herankommen spüren oder gar gehört. In der Tat der Jäger der Jäger. Und sie war allein, so dass auch Thomas´ Anwesenheit sie nicht hatte verraten können.„Sie haben es doch bereits erraten.“ Der ehemalige Inquisitor klang fast \u0001 \u0002 setzte sich, ein wenig bestürzt, dass sie sich über sie unterhielten: „Was meinen Sie?“„Sie haben Ikol getötet.“„Nun, ich sagte ihm, dass Sie sich geweigert hatten mich zu morden und sich der Rat dieser Entscheidung beugte. Und dass der Hohe Rat sich wohl auch dann beugen würde, wäre der Kadash bereit, die Blutschuld zu tragen. Es ist nur die Entscheidung des Inquisitors.“„Und…?“Sarah bemerkte, dass sie alle Drei neugierig ansahen. Anscheinend gab es eine weitere Folgerung, die sie bislang nicht gezogen hatte. Aber da gab es nur eine: „Der Hohe Rat….Er gibt die Gesetze der Gemeinschaft der Vampire vor. Und der Inquisitor ist die Faust des Hohen Rates, sorgt dafür, dass die Gesetze eingehalten werden….Und…und wenn es zu Meinungsverschiedenheiten kommt, entscheidet allein der Kadash. Aber, das bedeutet,…..“Lord John sah sie mit gewissem Mitgefühl an: „In der Tat. Der Kadash allein ist der Oberste aller Vampire. Und damit du, mein Kind. Der Hohe Rat ist die Legislative, wie es mein alter Freund Hobbes so nett beschrieb. Doch der Kadash ist die Exekutive und Judikative. Und du bist im Moment die Jägerin der Jäger. Die Herrin aller Vampire. Berufung, Pflicht und schwere Last zugleich.“In diesem Moment wurde ihr klar, dass es alle drei außer ihr immer gewusst hatten – und sie hatten schonen wollen. Und eigentlich hatte sie es ebenfalls bereits erkannt. Die Einsamkeit des Jägers der Jäger…ja. Dennoch: sie hatte Freunde und sie würde ihren eigenen Weg gehen. So lächelte sie etwas: „Gute Jagd dem Hohen Rat…“Ein wenig erleichtert, dass sie nicht zornig wurde, gaben die beiden Ratsmitglieder das Lächeln zurück und der ehemalige Inquisitor nickte: „Gute Jagd, Kadash.“Lord John lehnte sich zurück: „Ich muss dir übrigens etwas anderes gestehen, mein Kind: ich möchte Golfspielen lernen.“Das kam nach dem Ernst so unerwartet, dass Sarah lachte: „Jetzt, sofort? Ich wage zu bezweifeln, dass die Golfplätze nachts aufhaben.“„Nein, Wombat ist Mitglied in einem Club und ….“„Ich habe ihm angeboten, ihm einen Lehrer zu besorgen. Ich spiele seit dreißig Jahren, “ gab der ehemalige Kadash zu: „Es ist gut für die Koordination von Auge und Hand.“„Ich lernte es so um 1870 von englischen Ausgräbern“, erwähnte Donna Innana: „Wäre das nicht auch etwas für Sie, Sarah?“„Ich weiß nicht…ich werde erst einmal zusehen, wie sich Vater schlägt.“ Nun, sie konnte sich eigentlich nicht vorstellen, dass das für sie interessant war, wenn sie sich daran erinnerte, wie man es \u0001 \u0002 Wächter vor dem vornehmen Golfclub betrachtete die vier Personen, die sich ihm näherten und richtete sich etwas auf, als er den schwarzen Mann auf sich zusteuern sah: „Das hier ist Privatgrund und nur für Mitglieder!“ meinte er unfreundlich.„In der Tat.“ Der Mann, der sich Wombat nennen ließ, blieb gelassen, griff aber in seine Anzugjacke.„Wir brauchen hier keinen Pöbel, also verschwinde, Abo…“ Er brach ab, denn er erkannte die Mitgliedskarte des Clubs. Und das auch noch in Platin, was immerhin ein Ehrenmitglied bedeutete. „Ich meine….“„Dass ich und meine Gäste jetzt weitergehen.“Ein Mann mittleren Alters eilte heran: „Mr. Miller, schön Sie zu sehen. Sie haben Gäste dabei? Wie reizend von Ihnen.“ Wombat nickte ihm nur zu und ging, gefolgt von Sarah, Donna Innana und Lord John. Der Wächter sah unbehaglich zu seinem Chef: „Wer ist das denn? Ich dachte, ein Abo…“„Halt bloß die Klappe. Das ist Mr. Miller und wenn du nach einem der fünf reichsten Australier fragst, wird sicher auf ihn gedeutet. Nebenbei gehört ihm übrigens hier der Grund und der Club.“„Aber er ist doch ein …Schwarzer.“„Er ist mein Boss und deiner auch. Und da ist es mir vollkommen egal, ob er gelb, grün, schwarz oder rosa ist. Er kann uns feuern.“Donna Innana sah unterdessen zu ihrem Freund: „Ich nahm an, dass es bereits besser geworden ist?“„Ist es“, gab Wombat zu: „Noch vor hundert Jahren benötigte ich einen Bannkreis, um als Weißer auftreten zu können. Aboriginies durften von den weißen Farmern ohne Begründung erschossen werden. Auf so mancher Farm im Outback hatten sie die Köpfe der Erschossenen als Trophäen auf den Veranden stehen. Ich war dann meist so frei, mir von den dortigen Weißen meine Mahlzeit zu holen.“„Huh“, sagte Sarah unbehaglich: „Ändert es sich so langsam?“„Schnell, meine Liebe, sehr schnell. Erst seit nicht einmal dreißig Jahren betreibt die australische Regierung eine Art Wiedergutmachungs- und Annäherungsprogramm. Aber es ist sehr schwer. Die Kulturen sind extrem unterschiedlich, in vielerlei Hinsicht. – Nun, John, da kommt Ihr Lehrer. Ich werde ebenfalls spielen gehen. Und du, Innana?“„Ich leiste Sarah auf der Terrasse Gesellschaft bei einer Tasse Tee. Das ist in der Tat ein englisches Verhalten, was ich schätze. – Oder haben Sie andere Pläne, In..Sarah?“„Nein.“ Sie war zu neugierig, wie sich ihr Vater anstellen würde. Thomas war ja bereits nach London zurückgeflogen, um das Haus zu renovieren, wie er gesagt hatte. Was auch immer er da renovieren wollte. Aber er liebte sein Spiel als Butler und es wäre sehr unfreundlich gewesen, es ihm nicht zu \u0001 \u0002 einer Nacht nur kurz darauf, wurde ein junger Mann blutüberströmt vor dem General Hospital in New York City gefunden. Seine Blutwerte waren so eigenartig, dass die verblüfften Ärzte ihn isolierten und die Nationale Gesundheitsbehörde informierten – und das \u0001 \u0002 before the darkness She does it every dayA drink before the warThis is the way, she plays the gamee-type: the predator**************************************Das war es zumindest vorerst von Lady Sarah und Lord John. der letzte Absatz deutet eine Idee meinerseits an, die aber noch nicht spruchreif ist. Allerdings muss ich zugeben, dass ich Lord John gern beim Golfen beobachten würde....Der nächste Krimi wird jedoch wieder ein Sesshoumaru-Dämonenkrimi zum Mitraten sein, der fast schon fertig \u0001 \u0002",
            "wordcount": "2.892",
            "chapter_release": "01.01.2010",
            "chapter_number": "6"
        }
    },
    "title": "Via Inquisitoris: Wiener Blut",
    "topic": "W",
    "release": "\n01.01.2010\n\t\t\t\t\t\t",
    "author": "hotepneith"
}