{
    "tags": [],
    "chapcount": "8",
    "wordcount": "22.143",
    "chapters": {
        "1": {
            "text": "The female of the species is more deadly than the male...Ruydyard Kipling Lucy Davenport starb den Tod eines Zebras. Noch ehe ihr Verstand erfasste, dass die weichen Lippen an ihrem Hals von scharfen Spitzen abgelöst worden waren, die ihre Halsschlagader durchdrangen, hatte der Schock dafür gesorgt, dass sie weder Angst noch Schmerzen \u0001 \u0002 Menschen, die ihr dabei von der jenseitigen Cliffhöhe des Eske, dem sogenannten Crescent, zusahen, hielten das Geschehen vor der alten Whitby Abbey im Halbdunkel des Sonnenuntergangs für eine gelungene Darstellung der Dracula-Legende. Manche applaudierten \u0001 \u0002, als am nächsten Morgen die ersten Touristen mit der Kassiererin und dem Wächter die hundertneunundneunzig Stufen zur Abbey hinauf keuchten und Lucys fast blutleeren Körper fanden, wurde klar, dass es sich um einen durchaus echten Mord gehandelt \u0001 \u0002 örtliche Polizei alarmierte unverzüglich die zuständige Kriminalpolizei in Scarborough. Schließlich war Juli und in keinem Monat sollte das Folkfestival beginnen, im September dann das Goth Festival, was beides zehntausende von Menschen nach Whitby bringen würde. Überdies hatte jeder hier von der unglückseligen Mordserie gehört, die letztes Jahr in Edinburgh stattgefunden hatte. Als Inspektor Raymond Yu-Zhang vorschlug, unverzüglich einen Spezialisten von Interpol zuzuziehen, der zudem die Ermittlungen in Edinburgh geführt hatte, waren daher alle einverstanden. Mit alles anderer als großer Begeisterung reiste Inspektor Kenneth Cuillin so schnell es ging nach Whitby. Als er die Tote sah, konnte er nur bestätigen, dass die Bisswunden denen sehr ähnlich waren, die an den Opfern in Edinburgh zu sehen gewesen waren. Und auch, wenn hier nur eine Schnittwunde am Hals vorlag und es in der seiner Hauptstadt mehrere gewesen waren – die Ähnlichkeit war zu groß, um nicht zumindest von einem Nachahmungstäter auszugehen. Obwohl die Schnitte nie veröffentlicht worden waren. Inspektor Yu-Zhang bat ihn zu einer Besprechung in die örtliche Polizeidienststelle und stellte ihm höflich deren Leiter vor, Walter Bingham, und seine eigene Begleiterin, die Polizeipsychologin Dr. Mia Deschamps. Den drei Spezialisten wurde ein eigener Raum zur Verfügung gestellt. Dort nahmen sie Platz und der Inspektor aus Scarborough begann:„Ich fasse für Sie kurz zusammen, Inspektor Cuillin. – Lucy mag der erste Todesfall dieser Art sein, aber ein Jugendlicher verschwand vor einigen Tagen. Männlich, weiß, ebenso wie sie sechzehn und Schüler des privaten Guard College hier am Ort. Seine Eltern sind recht wohlhabend. Da er ein guter Schüler war und weder mit anderen Schülern noch seinen Eltern Streit angegeben wurde, nahm der Direktor der Schule, ebenso, wie Mr. Bingham von der örtlichen Polizei, nach einer Anzeige von Mitschülern nur dass er sich ein paar schöne Tage machen wollte. Das kommt angeblich immer wieder einmal vor, führt natürlich zu Konsequenzen, aber das Schulsemester ist fast um. Leider kamen weder Mr. Bingham noch Direktor Haines auf die Idee, dass es sich um ein Verbrechen handeln könnte. Die Kinder in dieser Schule sind alle aus reichen Häusern und…nun ja, manchmal wollen sie eben über die Stränge schlagen. Nach zwei Tagen sind sie stets wieder da und akzeptieren die Strafe.“„Lucy ging nicht in diese Schule?“ erkundigte sich Kenneth Cuillin.„Nein. Sie war an dem öffentlichen College. Allerdings geht ihre beste Freundin in das Guard. Dennoch – es erscheint mir zu früh, Verbindungen zu dieser Schule herzustellen.“ Raymond Yu-Zhang sah zu der \u0001 \u0002 zuckte die Schultern: „Die einzige Gemeinsamkeit der beiden ist, dass sie sechzehn und weiß sind. Ich werde mir jedoch einmal Lucys Zimmer ansehen, vielleicht ergibt sich da etwas.“Kenneth Cuillin nickte, ehe er langsam meinte: „Ich hätte eine Idee. – Hätte jemand von Ihnen etwas dagegen, wenn ich eine externe Beraterin zuziehe? Sie hat mit mir schon in Edinburgh und bei einem Mordfall in Wien zusammengearbeitet. Sie ist keine Psychologin, wie Sie, Miss Deschamps, hat aber äußerst gute Kontakte zu dieser Sektenszene.“„Nun, ich habe nichts gegen alles, was den Mord aufklärt, ehe das Festival beginnt“, meinte Inspektor Yu-Zhang: „Ansonsten drehen mir die Veranstalter den Hals um. Tausende von Gästen – und ein Mörder, der frei herumläuft…“„Nun, ich auch nicht, “ sagte Mia Deschamps: „Zwei Psychologen wären Unsinn, aber eine Sektenkundige…Nun ja, Sie denken an die Morde in Edinburgh, nicht wahr? Wenn das Verhalten dort ähnlich war.. Der Täter wurde ja nie gefasst nur hörten die Morde plötzlich auf.“„So war es.“ Kenneth Cuillin sah zu Bingham: „Und Ihre Meinung?“ Der örtliche Polizeivorsteher nickte, etwas erfreut über die Höflichkeit: „Sie sind offiziell der Leiter der Ermittlungen. Aber ich muss Raymond…Inspektor Yu-Zhang zustimmen: je eher der Mord geklärt wird, desto besser. Und natürlich, falls es sich tatsächlich um eine Sekte handeln sollte – es sollte kein weiterer passieren.“„Danke.“ Der Interpolinspektor nahm sein Handy: „Sarah, guten Tag. – Sind Sie gerade in London? Wunderbar. Hätten Sie Zeit und Lust nach Whitby zu fahren?“Lady Sarah Buxton hielt etwas den Atem an, ehe sie sagte: „Ich habe die heutige Zeitung noch nicht gelesen, aber geht es um einen Mord?“„Ein Mord an einer Sechzehnjährigen. Sie wurde praktisch ohne Blut gefunden und die Bissspuren sehen denen in Edinburgh mehr als ähnlich.“Also Gebissene? Die Inquisitorin der Vampire war sofort alarmiert: „Ich komme unverzüglich. – Wie am schnellsten?“„Moment.“ Er gab die Frage an die Kollegen weiter.„Darf ich?“ Yu-Zhang übernahm: „Guten Morgen. Ich bin Raymond Yu-Zhang, der zuständige Kriminalinspektor. Sarah, wenn ich Sie auch so nennen darf: am günstigsten wäre es mit dem Auto. Mit dem Zug müssen Sie in Middleborough umsteigen und dann mit einem anderen Zug nach Scarborough und dann mit dem Bus. Whitby ist trotz aller Tourismusanstrengungen schlecht zu erreichen.“ „Vielen Dank, Inspektor“, meinte Sarah höflich: „Dann können Sie in sechs Stunden mit mir rechnen.“ Sie hatte zwar keinen Führerschein, aber sie würde eben ein Taxi nehmen.„Gut. – Unterkunft….“„Danke. Ich werde unseren Butler anweisen, mir etwas zu besorgen. – Bis später.“ Sie legte auf. Raymond Yu-Zhang gab das Handy zurück: „Butler? – Sie ist in sechs Stunden hier.“„Ihr Vater ist recht wohlhabend…..aber sie ist nett, “ beteuerte Kenneth Cuillin sofort. Vermutlich hatte der Sohn chinesischer Einwanderer durchaus schon schlechte Erfahrungen gemacht: „Gut. Dann gehen wir wie folgt vor: Mr. Yu-Zhang…..“„Sagen Sie nur Raymond…“„Danke. Sie sind hier aus der Gegend. Kennen Sie zufällig die Eltern der Toten?“„Ich lernte sie kennen, als wir ihnen die Nachricht bringen mussten. Whitby hat doch an die \u0001 \u0002 Einwohner.“„Dann begleiten Sie doch bitte Miss Deschamps. Während sie sich das Zimmer des Mädchens ansieht, unterhalten Sie sich mit den Eltern. Vielleicht gibt es irgendeinen Hinweis darauf, dass sie sich anders verhalten hat, andere Nahrungsgewohnheiten angenommen hat, andere Freunde.“„Sie rechnen mit einer Sekte?“ fragte der Inspektor aus Scarborough. „In Edinburgh und bei einem Fall in Mexiko war es so. Aber es wäre töricht aus den Augen zu lassen, dass sie auch nur ein zufälliges Opfer gewesen sein könnte. Also, was tat sie allein gegen Sonnenuntergang an der Ruine? Sicher, viele Touristen gehen dorthin…aber es war niemand außer ihrem Mörder dort. – Wir beide sehen uns dort gegen heute Abend noch einmal um. Die Spurensicherung hat nicht gerade viel gefunden, was auch nicht verwunderlich ist. Da sind jeden Tag Tausende von Leuten. – Was wissen die Medien?“Raymond Yu-Zhang zuckte die Schultern: „Wir gaben den Mord bekannt und dass es sich um eine fast blutleere Leiche handelte. Die Bissspuren habe ich nicht erwähnt. Auch so dürfte es schlimm genug werden: Draculas Rückkehr nach Whitby dürfte die mindeste Schlagzeile sein.“„Helfen Sie mir auf die Sprünge?“ Die Einheimischen starrten ihn an und so ergänzte der schottische Polizeiinspektor: „Äh…Whitby kommt in dem Dracula-Roman vor?“„Ja.“ Die Psychologin lächelte: „Hier ist der Ort, an dem Graf Dracula englischen Boden betritt. Er kommt mit dem Schiff hier an, verwandelt sich in einen großen schwarzen Hund und rennt hinauf zum Friedhof. Hier passiert auch die Geschichte um Lucy…..Um Lucy. Ob das etwas zu bedeuten hat?“ „Möglich. Aber wenn sich da jemand für Dracula persönlich hält, wird es gefährlich.“ Kenneth Cuillin war zu nüchtern, um an Vampire zu glauben: „Denn dann könnte er sich das nächste Opfer bereits suchen.“„Sie haben Recht“, erklärte der Polizist aus der Gegend: „Aber wir haben hier sogar ein Dracula-Museum und Führungen. – Hm. Ich könnte dann mal dort mit den Leuten reden lassen, ob ihnen jemand aufgefallen ist, der sich besonders danach erkundigt hat.“„Ja, tun Sie das.“„Und ich werde mit den Medien reden, dass sie die Überschriften einigermaßen zurückhalten – immerhin wird Andy noch vermisst. Das werden sie hoffentlich einsehen. Aber es sind auch Londoner dabei.“ Als Kenneth Cuillin und Raymond Yu-Zhang die Uferstraße der Eske Richtung Meer gingen, deutete dieser seitwärts: „Hier, übrigens, das Dracula-Museum.“Es handelte sich um ein graues, einstöckiges Haus mit drei großen, bogenförmigen Fenstern. Allerdings wurde das flache Dach von einem Gitter umflankt. Köpfe an der Hauswand sollten wohl den Gruselfaktor erhöhen. Nun, zumindest jetzt, gegen sieben, war es gut besucht.„Das sind ganze Gruppen?“ erkundigte er sich.„Oh ja. Es gibt sogar Stadtführungen zu diesem Thema, also dem Dracularoman, bei denen alle Stellen besucht werden, die dort erwähnt werden.. Sie sind nicht einmal so teuer, wenn ich mich recht entsinne, weniger als zwei Pfund. – Ihr Handy…“„Danke. Cuillin? - Oh, Sarah. Sind Sie hergeflogen? Wo sind Sie? Ja. Wir stehen hier gerade vor dem Dracula-Museum. Das ist an der Uferstraße…Gut, bis gleich.“„Sie ist schon hier? Da war wohl kein Verkehr.“„Wohl nicht. – Warten wir? Sie meinte, sie käme gleich mit dem Taxi.“„Gut. Ich bin auf Ihre Beraterin schon neugierig. Zahlt sie Interpol?“„Nein.“ „Sie selbst?“ Das klang ungläubig.„Nennen Sie es einen Freundschaftsdienst.“„Sie haben anscheinend interessante Freunde, Inspektor Cuillin.“„Sagen Sie ruhig Kenneth. Wir sind doch gleichrangig.“„Das von jemandem von Interpol zu hören ist mal etwas Neues. Gern. Ich erwähnte ja schon, dass Sie mich Raymond nennen können – oder Ray, das sagen meine Freunde.“Sarah entdeckte die beiden: „Sie können anhalten“, sagte sie zu dem Fahrer: „Die Rechnung geht wie üblich an meinen Vater.“„Sehr wohl, Mylady.“ Die Taxifirma fuhr regelmäßig für Seine Lordschaft. Es gingen Gerüchte um, dass die Familie der Buxtons schon mit ihnen fuhren als es noch Kutschen gab – und so treue Kundenfamilien besaßen einen gewissen Bonus: „Einen schönen Aufenthalt.“„Danke.“ Sie gab ihm das übliche Trinkgeld, das durchaus ein Grund für die Begeisterung der Leute war, für sie oder Lord John zu fahren, und stieg aus. Ohne Zögern ging sie zu den beiden Männern: „Guten Abend.“„Guten Abend, Sarah. – Darf ich Ihnen Raymond Yu-Zhang vorstellen? Er ist der zuständige Kriminalpolizist aus Scarborough.“„Ja, Whitby ist ja nicht mehr selbstständig. – Guten Abend, Inspektor.“ Sie bemühte sich, vertrauenserweckend zu wirken, was ihr, wie den meisten Vampiren, auch \u0001 \u0002 Brite chinesischer Herkunft betrachtete die blonde junge Dame kurz, ehe er meinte: „Sagen Sie nur Raymond. Oder Ray, wie es meine Freunde tun. – Lust auf das Dracula-Museum?“„Nicht wirklich, danke“, erwiderte die Vampirin wohlerzogen: „Ich fürchte, es liegt Ärgeres an.“Das hätte ihr gerade noch gefehlt, in ein Vampirmuseum gehen zu müssen, in dem es vermutlich vor Särgen, Kreuzen und Knoblauch samt Menschen nur so wimmelte. Irgendwann würde sie wirklich noch einmal mit Vlad, dem Wiener Vampir, reden müssen, was für eine dämliche Vorstellung über das Leben als Vampir er da in die Welt gesetzt hatte. Allein das Gerücht, man könne fliegen...Während sie zwischen den beiden Polizisten weiterging, dachte sie nach. Ihr Vorgänger hatte ihr nicht sagen können, ob es richtige Vampire in Whitby gab. Die Aufzeichnungen des Kadash endeten im 16. Jahrhundert, seit der Rat die Pflicht der Meldung aufgehoben hatte. Schade, das würde die Sache doch erleichtern. Aber nun gut, dafür hatte sie die menschliche Polizei auf ihrer Seite. So meinte sie leise: „Wie in Edinburgh, sagten Sie, Kenneth?“„Ja. Die gleichen Verletzungen, allerdings nur einen Schnitt. An der..hm...Bisswunde, konnte die Gerichtsmedizin keine Speichelspuren finden. Es wurde anscheinend desinfiziert. Aber unser Vampir hat etwas Blut übriggelassen, das wird noch untersucht.“Also weniger Gebissene, womöglich nur einer – und niemand, der dem Opfer zusätzlich das Blut abzapfte, um den Gebissenen damit ruhig zu stellen. Ein einziger Gebissener? Ein Vampir, der es gewagt hatte, solch ein seelenloses Wesen zu erschaffen? Oder gar ein Vampir in den kritischen Jahren, der verrückt geworden war? Oder doch ein Mensch? Sie würde es wohl herausfinden müssen. „Sie war bislang die Einzige?“Bislang – das Wort genügte, dass die beiden Polizisten unwillkürlich \u0001 \u0002 kannte sie schon länger: „Ja. Es ist zwar ein Junge gleichen Alters verschwunden, aber Walter Bingham, das ist hier der oberste Polizist vor Ort, meinte, aus dem Privatinternat verschwinden immer wieder mal Schüler für ein oder zwei Tage.“Die junge Lady aus dem viktorianischen Zeitalter war empört: „Äußerst leichtfertige Handhabung, würde ich sagen.“„In der Tat“, stimmte Raymond Yu-Zhang zu: „In meinem Internat hätte es das auch nicht gegeben. Aber Bingham meint, die Kinder so reicher Eltern haben wohl auch eine gewisse …Narrenfreiheit. – Hier geht es hoch. Einhundertneunundneunzig Stufen. Keine Absätze. Und wir sollten uns beeilen, um vor Einbruch der Nacht wieder unten zu sein. Dort gibt es kein Licht.“„Oh, ich sehe gut im Dunkeln“, meinte die Inquisitorin mit einem Lächeln. Schließlich war sie ein Jäger der Nacht. Auch, wenn es ihr weniger ausmachte bei Tageslicht herumzulaufen, zumal so vollständig mit langen Ärmeln und fast knöchellangem Rock mit Stiefeletten, so war ihr die Dunkelheit doch lieber. Aber bei derartigen Ermittlungen half das wenig. So raffte sie nur ein wenig ihren Rock und begann emporzusteigen, ohne zu ahnen, dass schon nach der Hälfte der Strecke die beiden Schreibtischhengste hinter ihr ihre Kondition zu bewundern begannen, sich aber vor einer jungen Frau keine Blöße geben wollten und so keuchend hinterher stiegen. Es hätte sie allerdings auch nicht gerade getröstet, hätten sie erfahren, dass vor ihnen der Jäger der Jäger ging. Oben, von der alten Abteiruine aus, hatte man einen herrlichen Blick auf das Meer, das schmale Tal des Eske, in das sich unten auf beiden Ufern Whitby schmiegte und den bunten Hafen. Sarah blickte sich um. Noch immer waren einige Leute hier. Warum nicht gestern? Und warum hatte sich Lucy hier aufgehalten – und mit wem?Raymonds Telefon klingelte und er nahm es zur Hand: „Yu-Zhang? – Oh. – Ja, danke. Wir sind gerade an der Abbey. – Gut.. Bis später.“ Er legte auf. „Eine weitere Sechzehnjährige wurde soeben als vermisst gemeldet. Ruby Ellison, Schülerin des Guard College, allerdings nicht im Internat, sondern hier aus der Stadt. Ihre Mutter meldete sie als vermisst, da sie nicht aus der Schule nach Hause kam und das College ihr sagte, dass sie heute auch nicht im Unterricht war.“„Mist!“ meinte Kenneth Cuillin aus ganzem Herzen: „Hoffentlich ist sie nur mit ihrem Mitschüler durchgebrannt.“„Bingham lässt momentan alle Orte absuchen, die mit der Dracula-Legende in Verbindung stehen. Die Abbey können wir selbst übernehmen.“Sarah hob etwas den Kopf und prüfte die Luft. Sie konnte kein Blut wahrnehmen, aber das war bei den Menschen hier oben und dem stetigen Meerwind auch sehr schwierig. Immerhin konnte sie sicher sagen, dass sie keinen Vampir hier oben spüren konnte. Das war zwar nicht viel, aber doch etwas. „Gehen Sie rechts durch die Ruinen, und ich links“, schlug Kenneth Cuillin vor: „Sarah, gehen Sie in die Kirche.“„Nein, das mache ich“, widersprach Ray: „Ich habe einen Polizeiausweis und sage, wir suchen jemanden. Wenn man sonst die noch stehende Kirche besichtigen will, muss man fünf Pfund Eintritt bezahlen. Falls noch wer an der Kasse ist.“„Danke, Ray“, lächelte Sarah, die es mit Kirchen nicht so hatte. Weniger, weil sie dort geläutert werden würde, wie es die Vampirsagen der Menschen behaupteten, als weil sie schlicht damit nichts anfangen konnte. Als ihre Lehrer geboren wurden, zu Vampiren wurden, glaubten die Menschen an vollkommen andere Götter, die sich im Laufe der Zeiten wieder in andere verwandelten: „Oh, ein Dreimaster!“ Sie mochte Segelschiffe sehr gern. Ein wenig erstaunlich war es, dass hier ein Dreimaster unter vollen Segeln in Richtung Hafen kam.„Die Endeavour“, erklärte Ray Yu-Zhang: „Natürlich der Nachbau. Der berühmte Entdecker James Cook wurde in Whitby ausgebildet und lief von hier aus mit der Endeavour zu seinen Fahrten aus. Das dort ist ein Nachbau und kann auch gemietet werden.“„Immerhin diesmal nichts, was mit dieser Draculalegende zu tun hat, “ murrte Kenneth Cuillin: „Mir reichen schon die selbsternannten Vampire.“Sarah fühlte sich unwillkürlich etwas beleidigt, ehe sie zugeben musste, dass die Morde, mit denen der Schotte zu tun gehabt hatte, sicher kein Verständnis für Gebissene oder auch Menschen, die sich für Vampire hielten, in ihm geweckt hatten. Von der Kultur der wahren Vampire hatte er ja keine Ahnung. Raymond zuckte die Schultern: „Nein. Das war ein Schoner, namens…Das fällt mir im Moment nicht ein. Nun, gehen wir in und um die Abbey.“„Ich übernehme den Friedhof.“ Sarah fand den viktorianisch-romantisch: verwildert, die Grabsteine schräg gestellt und hatte keine Ahnung, dass die meisten Menschen, zumal weiblicher Art, sich nicht darum reißen würden, den in der beginnenden Dämmerung nach einer Leiche zu durchsuchen. Zu sicher war sie, dass sie nie auf einem Friedhof landen würde, zumindest nicht \u0001 \u0002 beiden Herren waren auch zu sehr Gentleman, ihrer Verwunderung laut Ausdruck zu \u0001 \u0002 sich die drei wiedertrafen, hatte keiner etwas Auffälliges bemerkt.„Ich bin natürlich froh dass wir nicht die Leiche von Ruby Ellison gefunden haben“, meinte Kenneth Cuillin: „Aber kein Hinweis ist auch nicht viel. – Miss Deschamps wird ihren Bericht ja fertig haben?“„Ja.“ Raymond war mit ihr dort gewesen, hatte ihr jedoch den Papierkrieg überlassen, um mit dem Interpolinspektor diesen Rundgang übernehmen zu können: „Gehen wir zurück und machen ein Briefing.“Sarah nickte. Sie würde sich noch die Polizeibesprechungen anhören und sich in der Nacht dann auf die Suche nach wahren Vampiren begeben, die es doch vielleicht hier geben sollte.*****Gute Jagd, \u0001 \u0002 bin nächste Woche weg, das folgende Kapitel erscheint dann am \u0001 \u0002",
            "wordcount": "2.941",
            "chapter_release": "06.03.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Anmerkung: Das Guard College habe ich erfunden – und es noch dazu unverfroren fast auf den Golfplatz Whitbys \u0001 \u0002 den Räumen der Polizei trafen sich spätabends die Sonderermittler und Lady Sarah, die heilfroh war, dass sie Inspektor Cuillin nur mit Vornamen vorgestellt hatte. So wunderten sich die anderen weder über ihren Titel noch wussten sie ihren \u0001 \u0002 Yu-Zhang begann: „Ich habe mit den Eltern des ersten Opfers gesprochen, so gut es ging. Sie sind verständlicherweise sehr geschockt und stehen unter ärztlicher Betreuung. Sie konnten aber angeben, dass sich Lucy eigentlich nicht anders verhalten hatte als sonst. Sicher, sie wollte unbedingt mit ihren Freundinnen am nächsten Goth-Festival teilnehmen, aber das war auch alles. Und das machen die meisten Jugendlichen und Erwachsenen hier, verkleiden sich als Menschen des 19. Jahrhunderts oder auch Figuren aus den Vampirgeschichten. Sie aß normal, weil Sie danach fragten. Ihre beste Freundin geht in das Guard College, eine Sandrine Mercure, allerdings nicht in das Internat sondern extern. Ruby Ellison, die das ebenfalls tat, kennen die Eltern nicht.“„Das Zimmer war auffallend. Ansonsten handelt es sich um ein gewöhnliches Familienhaus, wenn ich das so sagen darf, “ ergänzte die Psychologin. „Aber in Lucys Zimmer fanden sich außer den Schulbüchern nur Bücher über Vampire, ich denke, alle romantischen Geschichten, die es so in den letzten Jahren gegeben hat.“„Vampire und Romantik“, erwiderte Sarah prompt: „Das erscheint mir stets ein Widerspruch in sich. Vampire sind Jäger der Nacht, oft genug gelten sie als Wesen der Hölle, des absoluten Bösen.“ Um ein Haar hätte sie hinzugefügt, dass bei nahezu unsterblichen Wesen der Wunsch nach Nachkommenschaft und damit auch das Hingezogenwerden zum anderen Geschlecht fehlte. Das ging keinen Menschen etwas an.„Es sind sehr erfolgreiche Geschichten, die eben auf Teenager und deren Träume ausgelegt sind, Sarah. Sie wissen schon, junges Mädchen verliebt sich in geheimnisvollen neuen Mitschüler, lernt sonst einen rätselhaften jungen Mann kennen. Am Schluss rettet sie ihn vor der Hölle oder wird ebenfalls zu einem Vampir – Friede, Freude, Eierkuchen. – Das könnte ein Motiv sein, warum sie allein an der Abbey war, als sie sich mit ihrem Mörder traf. Womöglich hat er ihr eine derartige Beziehung vorgespielt.“„Dann hat er einen Vampir gespielt, um sie anzulocken“, definierte Raymond: „Das würde auch die Bisswunden erklären.“„In der Tat.“ Kenneth Cuillin atmete tief durch: „Und das lässt mich um Ruby bangen. Wenn da draußen jemand rumläuft, der sich für einen Vampir ausgibt oder gar sich selbst dafür hält.. Nun gut. Es ist spät geworden. – Raymond, gehen Sie doch morgen früh zu den Ellisons und sehen sich Rubys Zimmer an, ob auch sie so eine Vampirfreundin ist, ob die Eltern weitere Mitglieder dieser Clique kennen. Solange wir keinen Beweis haben, hoffe ich, dass sie nur weggelaufen ist oder das Ganze nichts mit dem Mord an Lucy Davenport zu tun hat. Mia und Sarah, wenn ich Sie beide bitten dürfte in das Guard College zu gehen, kurz mit dem Direktor zu sprechen, auch wegen des verschwundenen Jungen, und dann mit Sandrine Mercure. Vielleicht hat die beste Freundin Lucys mitbekommen, wer der geheimnisvolle Treff sein sollte oder was Lucy sonst oben an der Abbey wollte. So von Frau zu Frau könnten Sie bei ihr oder einem anderen Mädchen Erfolg haben. Ich werde mich auf eine kleine Reise begeben.“„Wir haben nicht angenommen, dass Sie sich drücken wollen“, meinte Raymond prompt: „Wohin?“„Wenn der vermisste Junge bis morgen früh nicht wieder im Guard College eintrifft, werde ich seine Eltern aufsuchen müssen. Denn dann liegt der Verdacht nahe, dass auch ihm etwas zugestoßen ist.“ Und das war keine Aufgabe, auf die er sich \u0001 \u0002 bummelte durch die nächtliche Kleinstadt. Zwei verschollene Jugendliche, dazu eine Tote. Nein, mochte Inspektor Cuillin auch hoffen, dass diese Fälle nicht miteinander zusammenhingen – drei Verbrechen an drei Gleichaltrigen in solch einer kleinen Stadt wären des Zufalls zuviel. Aber sie wusste, dass sie ihn nicht darauf ansprechen brauchte. Das war auch ihm klar, aber er hoffte, Vater zweier Kinder, der er selbst war, dass die noch vermissten Zwei wieder auftauchen würden, sich nur ein paar schöne Tage gemacht \u0001 \u0002 sollte sie sich allerdings ein wenig auf die Jagd begeben. Diese Gruppe von Touristen, die dort vorn aus dem Bus stiegen….da waren einige junge, gesunde Männer dabei, die ihrem Beuteschema entsprachen. Der Führer begrüßte sie gerade zu einem Rundgang durch Whitby auf Draculas Spuren – nun, zumindest einer sollte heute mehr über die Jäger der Nacht erfahren, als er dachte, und seine kurze Bewusstlosigkeit während der Führung und die Schwäche am nächsten Morgen auf das Mittagessen eines Pubs \u0001 \u0002 folgenden Morgen fuhren Mia Dechamps und Sarah mit dem Auto der Psychologin zu der Privatschule. Diese lag am Ende der Mulgrave Road oberhalb des grünen Cliffs, inmitten einer Gartenanlage mit Blick über den schmalen Sandstrand auf die Nordsee und den Pier von Whitby, dort, wo die Eske das Meer \u0001 \u0002 Baustil nach war es ein ehemaliges Schloss aus der elisabethanischen Epoche. Innen herrschte Dämmerlicht, was die Inquisitorin als angenehm empfand. Auch, wenn sie Tageslicht gewohnt war und ertrug – Dunkelheit war ihr \u0001 \u0002 Sekretärin seufzte etwas, ließ die beiden Damen aber zum \u0001 \u0002. William Haines, dessen graumelierte Haare ein höheres Alter anzeigten als sein Gesicht, erhob sich höflich – und erstarrte kurz, ehe er mit einem Lächeln sagte: „Ich freue mich, dass unsere Polizei nicht nur fähige, sondern auch hübsche Mitarbeiter hat. Bitte, nehmen Sie Platz.“Sarah war seine Überraschung nicht entgangen – und sie entsprach der ihren. Ein Vampir als Schuldirektor war in der Tat etwas Ungewöhnliches. Er hatte in ihr sicher eine Artgenossin erkannt. Momentan sollte sie wohl eher Mia das Reden überlassen – das Gespräch als Kadash mit dem Direktor konnte sie auch später noch führen. Und er würde ihr bestimmt mehr Auskunft geben als der menschlichen Polizei. Schließlich galt die Regel der Unauffälligkeit auch für ihn. Das erklärte allerdings, warum er so betont hatte, der abgängige Junge würde schon wieder zurückkehren. Er hatte sicher keinen Wert auf eine Polizeiuntersuchung gelegt. Den Mord an Lucy Davenport hatte er nicht ahnen \u0001 \u0002 Polizeipsychologin stellte sich sachlich als solche vor und Sarah als Beraterin: „Wie Sie sicher wissen, wurde Lucy Davenport an der Abbey ermordet.“„Ich lese die Zeitung. Sie war allerdings keine Schülerin dieser Schule.“ Das klang verteidigend, wenn auch nicht unhöflich.„Ruby Ellison ist dies aber. Und auch sie wird seit gestern Morgen vermisst.“Der Direktor verschränkte die Hände, als wolle er sich an sich selbst festhalten: „Sie sehen einen Zusammenhang?“„Zwei sechzehnjährige Mädchen, zugleich aus dem gleichen Ort verschwunden? Leider, ja. Darum möchten wir uns gern mit den Freundinnen von Ruby unterhalten, vor allem jedoch mit Lucys Freundin Sandrine Mercure. Es wäre schön, zumindest Ruby noch lebend zu finden. Vielleicht weiß Sandrine, wohin Lucy ging, oder mit wem sie Umgang hatte, ob sich die beiden potentiellen Opfer näher kannten. Ein Junge Ihrer Schule ist übrigens ja wohl auch abgängig?“„Ja.“ Mr. Haines warf einen Blick auf die gelassen dasitzende Vampirin, ehe er Mia Deschamps antwortete: „Ihr Inspektor von Interpol informierte mich heute morgen, dass er die Eltern davon in Kenntnis setzen wolle. Ich bin überzeugt, dass dies nutzlos ist. Andy wird sich mit Ruby ein schönes Wochenende machen. Ich bin sicher, es ist alles vollkommen harmlos. Außer natürlich der Mord an diesem armen Mädchen aus dem öffentlichen College.“„Eine blutleere Leiche….“ betonte Sarah prompt: „Es muss ja nicht noch mehr davon geben.“„Nein, natürlich nicht“, beteuerte Mr. Haines sofort, der die Anspielung zu verstehen glaubte. Nein, mehrere blutleere Leichen – dafür könnte sich der Kadash interessieren. Den brauchte er wirklich nicht auf der Matte: „Natürlich. Ich werde Miss Mercure aus dem Unterricht holen lassen, damit Sie mit ihr sprechen können. Meine Sekretärin wird Ihnen einen passenden Raum zeigen. Die Freundinnen von Ruby könnte die Klassenlehrerin auch kennen und dann einzeln zu Ihnen schicken. – Wobei ich zugeben muss, dass nach meinem Wissen Andy…also, Andrew McCloud, keinerlei Kontakte zu Miss Ellison hat. Er ist einer meiner, unserer Vorzeigeschüler, und macht sich nicht gerade viel aus Mädchen.“„Umso eigenartiger ist es, dass er verschwunden ist, und Ruby Ellison dazu“, erklärte Mia Deschamps sofort: „Danke, Herr Direktor, für die Erlaubnis. – Sarah…?“Die Inquisitorin dachte einen Moment nach, ehe sie meinte: „Ich glaube, Mia, dass Sandrine mit Ihnen allein offener ist, als mit uns beiden. Sie sind die Psychologin, aber ich denke, dass Vertrauen im Einzelgespräch leichter zu erreichen ist. – Ich werde mich unterdessen noch ein wenig mit Mr. Haines unterhalten.“ Mia stutzte, ehe sie sich entsann, dass ihre Begleiterin erwähnt hatte, sie sei Journalistin: „Nun, bedenken Sie, für wen Sie arbeiten.“ Schließlich hatte der Interpolinspektor ja gemeint, sie sollten auch den Direktor zu dem verschwundenen Jungen befragen.„Selbstverständlich.“ Sarah \u0001 \u0002 die Psychologin gegangen war, verschwand dieses Lächeln allerdings abrupt und sie legte eine silberne Münze auf den Tisch des \u0001 \u0002. Haines starrte darauf. Zwei Hände zur Faust geballt, darüber die Zweige des Hohen Rates….das war das Zeichen des Kadash, des Inquisitors: „Sie….sie arbeiten für ihn…? Aber, warum interessiert sich der Inquisitor für verschwundene Kinder?“„Weil im gleichen Ort bereits eine blutleere Leiche gefunden wurde?“ schlug Sarah vor, ehe sie sachlich ergänzte: „Im Übrigen, Mr. Haines: ich bin der Kadash.“Der Vampir starrte sie fassungslos an. Das war nichts, nicht einmal dieses alte Wort, womit jemand seiner Art scherzen würde. Aber sie sah so jung aus, so nett….Sie konnte seine Gedanken erfassen: „Wenn Sie je erfahren, worin meine Fähigkeiten liegen, werden Sie keine Gelegenheit mehr haben, das auch nur zu denken. Ich bin nicht nur freundlich.“„Ja, das denke ich mir, verzeihen Sie bitte, Inquisitor.“ Das Aussehen war schließlich nur der Zeitpunkt der Verwandlung: „Was möchten Sie wissen? Das ermordete Mädchen war nicht in dieser Schule.“ „Aber die anderen beiden, die - noch – nicht gefunden wurden. Ruby Ellison und dieser Andrew McCloud.“ „Andy kommt zurück, da bin ich sicher.“„Und was macht Sie so sicher?“Der Direktor holte tief Atem und starrte noch einmal die Plakette vor sich an, ehe er sagte: „Er ist…nun ja….mein Schüler.“Sarah musterte ihn mehr als erstaunt: „Das meinen Sie jetzt nicht im menschlichen Sinn.“„Nein.“„Ich glaube, DAS sollten Sie mir jetzt wirklich ausführlich erzählen. Das ist noch ein Kind!“„Ja, es ist ungewöhnlich, aber Andy ist auch ungewöhnlich. – Als ich verwandelt wurde und die kritischen Jahre erreicht, hatte ich gewisse Probleme mit der Situation. Mein Meister versuchte mir zu helfen. Da er bemerkte, dass ich vor allem darunter litt, keine eigenen Kinder mehr bekommen zu können, empfahl er mit den Beruf des Lehrers. Ein sehr guter Rat. So betreue ich seit Jahrhunderten Kinder, oder eher Jugendliche, denn mir macht es ungeheures Vergnügen zuzusehen, wie in den acht Jahren, in denen sie bei mir sind, aus Kindern Erwachsene werden. Selbstverständlich beachte ich die Regel der Unauffälligkeit. Seit langer Zeit schon benutze ich ein Haarfärbemittel und wenn die Zeit reif ist, nehme ich als grauhaariger Mann meinen Abschied und beginne irgendwo wieder als scheinbar Dreißigjähriger als einfacher Lehrer. – Als ich Andy McCloud das erste Mal bei der Vorstellung traf, war er gerade zehn. Und, Sarah, Verzeihung, Inquisitor: der Junge ist ein Genie. So etwas ist mir in all den Jahrhunderten noch nicht untergekommen. Er war da schon viel klüger als seinesgleichen, viel interessierter, und ich beschloss, mich genauer um ihn zu kümmern, ihn zu fördern. Das tat ich auch.“„So weit, so gut. Aber…?“„Vor einem Jahr erzählte er mir mit Begeisterung, dass er in einen Zirkel eingeladen worden war, der sich mit Vampiren beschäftigte. Nun, Sie wissen sicher, dass ich näher nachfragte. Zu meiner Beruhigung handelte es sich nur um den üblichen Teenagerunsinn, aber seine Neugier zu diesem Thema war geweckt. Er forschte sozusagen wissenschaftlich nach und stellte Theorien auf, warum jemand ein Vampir ist und warum nicht, woher die Sagen kommen könnten. Erstaunlich für einen Sechzehnjährigen. Und da….Inquisitor, er ist so klug, so sportlich, so in sich gefestigt. Und er hat mein Vertrauen auch nicht gebrochen. Als ich ihm sagte, was ich bin, schwieg er selbst gegenüber seinen Mitschülern. So habe ich vor knapp einem Monat mit der Umwandlung begonnen. Sicher, der Hohe Rat empfiehlt, keine Minderjährigen zu verwandeln, aber er ist sechzehn und wenn Sie bedenken, im Mittelalter galt man mit vierzehn als volljähriger Krieger…Nun, ich habe ihn bislang zweimal so…gebissen und die Umwandlung hat bereits ein wenig eingesetzt.“ Ja, die Umwandlung musste behutsam von statten gehen, um keinen Gebissenen zu erzeugen. Umgekehrt: nach nur zweimaligem Beißen wurde man in der Regel noch nicht zu einem Vampir, eher einem Menschen mit gewissen Vampirfähigkeiten. Das würde sich erst im weiteren Verlauf des Blutaustausches steigern. Sarah gab zu, dass sie das nur in der Theorie kannte, da es bei ihr ja offenbar anders abgelaufen war. Aber niemand konnte und wollte diese Methode mit der Mischung aus Vampir und Gebissenen wiederholen.„Nun, ich werde dazu gegenüber der menschlichen Polizei verständlich schweigen. Aber sobald Andy auftaucht, will ich ihn sprechen.“ Sie bemerkte das unwillkürliche Widerstreben, einen Schüler zum Inquisitor zu schicken: „Sie können dabei anwesend sein. Aber jetzt möchte ich ganz nach menschlicher Art sein Zimmer sehen.“„Ja, Inquisitor.“ Der Direktor erhob sich. Auf ein Verfahren vor dem Hohen Rat wegen Verführung Minderjähriger legte er keinen Wert. Zumal, wenn Andy nicht da war, um zu beweisen, dass er weitaus reifer war, als es sein Alter aussagte. Das Zimmer des Jungen, das er mit einem anderen Schüler teilte, verriet nur zu deutlich den Unterschied. Neben Schulbüchern hatte er viele Bände über Physik und Chemie herumstehen, Medizin, aber kein einziges, weder Roman noch Sachbuch über \u0001 \u0002 seinem Schreibtisch fand Sarah ein Tagebuch. Sie blätterte die letzten Seiten durch. Der letzte Eintrag war von vorgestern: „Heute habe ich ein Treffen mit einem echten Vampir“, hieß es da. War das auf den Direktor bezogen? Und war das noch etwas, was sie Kenneth Cuillin aushändigen konnte? Sie blätterte zurück. Doch, das würde sie sogar müssen. Denn so schweigsam er zum Thema Mr. Haines gewesen war, er erwähnte einige Monate zuvor Treffen mit Vampir-Mädchen, wie er sie nannte, in seinen Augen dumme Puten, die kichernd davon träumten, einen wahren Dracula beschwören zu können. Das musste die Gruppe um Lucy Davenport sein. Also gab es da mehrere – hoffentlich konnte Mia die Namen herausfinden, denn die waren dann wohl alle potentiell in Gefahr. Alles in allem verriet das Tagebuch einen recht nüchternen, zielstrebigen jungen Mann mit offenbar sehr guten Noten. Zumindest konnte sie das aus der Bemerkung schließen: „Heute habe ich schon wieder sechs Fehler in der Mathematikarbeit gehabt. Schön, beste Arbeit der Klasse, aber das muss ich noch ändern.“ „Das nehme ich einstweilen für Inspektor Cuillin von Interpol mit“, sagte sie.„Das ist wirkliche Privatsache. Wollen Sie nicht erst mit seinen Eltern...“„Er ist seit Tagen nicht hier gewesen, Lucy wurde vorgestern Abend ermordet und Ruby ist seit gestern Morgen verschwunden.“„Sie verdächtigen ihn doch nicht…“„Im Moment halte ich ihn für ein potentielles nächstes Opfer. Und die Polizei wird alles tun, um die beiden zu finden, Mr. Haines. Allerdings frage ich mich, wie das im Krankenhaus gesehen wird, falls ihm Blut abgenommen wird.“„Ich...ich denke, dass da noch nicht viel zu finden ist.“ Ja, die Regel der Unauffälligkeit. „Man müsste es unter Umständen manipulieren. In unserem Krankenhaus arbeitet ja ein Vampir.“Sarah gab ihre Überraschung nicht zu erkennen: „Wir werden es sehen. – Wo ist Miss Deschamps?“„Kommen Sie.“Sarah klopfte höflich. Schließlich wollte sie die Polizeipsychologin nicht in ihren Gesprächen stören. Als sie den Kopf zur Tür hereinsteckte, sah Mia aber erfreut auf: „Wie sagt man, pünktlich auf die Sekunde. Ich wollte schon gerade nach Ihnen schicken. Sandrine, das ist Sarah. – Sandrine hat sich bereit erklärt, uns in ihren Gruppenraum zu führen. Die Mädchen, auch Lucy Davenport, wenn sie hier bei Sandrine auf Besuch war, haben unterhalb der Schule eine kleine verborgene Kirche gefunden, wohl aus der Zeit des Kryptokatholizismus.“Sandrine musterte die Unbekannte, entschied sich dann dafür, dass sie ihr vertrauen konnte: „Es ist alles zerstört, aber wir haben da unseren Gruppenraum.“„Wie viele Mädchen außer Lucy gehören denn noch dazu? Auch Ruby?“ erkundigte sich die Vampirin \u0001 \u0002 Schülerin nickte: „Ja, vier noch. Mit mir. Das ist es ja, was mich jetzt so ängstlich macht. Miss Deschamps hier meinte, dass dann alle in Gefahr sind. Aber wir haben die Beschwörung doch noch gar nicht durchgeführt!“„Vielleicht war das nicht nötig“, tröstete Mia sofort etwas: „Komm, sehen wir uns das an.“Während sie in den Keller gingen, zeigte Sarah ihr Mitbringsel: „Das Tagebuch des Jungen“, meinte sie leise: „Es dürfte Sie interessieren.“Mia hob die Hand mit einem Lächeln. Es war nett, dass diese Beraterin nicht vergaß, wer die eigentliche Aufgabe hatte – und sie ihr einen Weg abgenommen hatte, Andys Zimmer ansehen zu \u0001 \u0002 blieb stehen: „Es…es ist natürlich für Schüler verboten, hier unten zu sein, aber es eignet sich eben so gut zum Versteckspielen. Und eines Tages fand jemand hier, im Heizungskeller ein Loch….“Sie drückte sich an dem Öltank vorbei und deutete in eine Ecke, vor der ein Sandhaufen lag: „Der Sand ist nur zur Tarnung, damit Mr. Blake, der Hausmeister, nichts merkt.“ Sie zog ihn beiseite und man erkannte nun, dass der Sand nur auf einem Tuch aufgeschüttet war. Dahinter zeigte sich eine sechzig auf fünfzig Zentimeter große Öffnung im Ziegelwerk. Sandrine legte sich ohne zu zögern auf den Boden und krabbelte hindurch, die beiden jungen Frauen folgten ihr und blickten sich noch aufstehend erstaunt um. Durch schmale Glasöffnungen im Dach fiel Licht in diese winzige Kapelle, denn das musste sie einst gewesen sein. Vermutlich war der Besitzer des Schlosses katholisch geblieben, nachdem Elizabeth im 16. Jahrhundert diesen Glauben verboten hatte. Da war ein verstaubter, etwas eingestürzter Altar, über dem noch ein Kreuz hin, der Boden war mit Fliesen \u0001 \u0002 blickte zu dem etwas verängstigten Mädchen: „Eine hübsche kleine Kirche und ein noch besseres Versteck für euch, wenn ihr Bücher über Vampire lesen wolltet, nicht wahr?“„Ja. Wir haben auch gesucht, ob man das von außen finden kann, weil dort, neben dem Altar so etwas wie ein Gang ist, aber der ist verschüttet und wir haben uns nicht getraut zu graben. – Die Dachfenster sind auch nicht zu finden, vermutlich unter Pflanzen….“„Lucy war sozusagen eure Anführerin?“ erkundigte sich Mia: „Du hast gesagt, dass sie die begeisterste Anhängerin war, auch, wenn sie hier nicht zur Schule ging.“„Ja, sie war so…so sicher dass es echte Vampire gibt und wollte einen hier beschwören.“„Entschuldige“, meinte Sarah, jetzt ehrlich irritiert: „Ihr glaubt, Vampire beißen Menschen und töten sie und dann wolltet ihr euch so einen potentiellen Mörder herholen?“Sandrine deutete auf den Boden: „Deswegen haben wir ja auch schon mit Kreide ein Pentagramm gezeichnet. Da kommt kein Vampir drüber und wir wollten es auch noch mit Knoblauch ausstreuen, uns mit Silber und Knoblauch versorgen. Wir hätten ihn da erst herausgelassen, wenn er uns versprochen hätte, dass er ein guter Vampir ist.“„Aha“, sagte die Inquisitorin auch nicht schlauer: „Und was ist bitte ein guter Vampir?“ Ein guter Jäger?„Der keine Menschen beißt sondern nur Tierblut trinkt.“„Das wäre eine haarige Angelegenheit!“ entfuhr es Sarah, die die Vorstellung entsetzte, in einen Pelz beißen zu sollen. Überdies: woher nahmen diese Menschen die Unverschämtheit, sich selbst für unantastbar zu halten, dafür aber Eichhörnchen oder Meerschweinchen zu opfern? Denn sie hegte kaum Zweifel, dass in den Geschichten diese dran glauben mussten, um tödliche Beißereien bei Menschen zu vermeiden. Wie heuchlerisch. Natürlich tötete kein wahrer Vampir, aber das wussten sie ja \u0001 \u0002 lächelte etwas: „Das klingt so, als ob man das Ihnen selbst vorgeschlagen hätte, Sarah. Was meinen Sie zu diesem Pentagamm? Solche Gruppen sind doch Ihr Gebiet.“„Ja, danke.“ Sie sollte sich wirklich zusammenreißen. „Pentagramme sollen Menschen vor Wesen der Hölle schützen, auch soll Knoblauch und Silber wirken. Das ist alles ganz klassisch. – Sandrine, hat dir jemand das Angebot gemacht, einen Vampir kennen zu lernen oder hat Lucy etwas davon erwähnt, dass sie die Gelegenheit dazu hätte?“„Nein, das…das hat Miss Deschamps auch schon gefragt, aber…ich glaube auch nicht, dass sie uns etwas davon erzählt hätte, erst später, wenn sie ihn schon an der Angel hätte. Ich meine, er in sie verliebt gewesen wäre. Und natürlich, sie sicher gewesen wäre, dass es sich um einen echten Vampir handelte.“„Einen Freund hatte sie nicht?“Sandrine schüttelte den Kopf: „Ich überlege schon dauernd, seit ich von dem Mord hörte, aber…aber wenn das wirklich ein Vampir war, können Sie ihn doch nicht verhaften?“Die Inquisitorin nickte: „Nein, verhaften kann ich ihn nicht.“Aber etwas in ihrer Stimme ließ die anderen beiden ihren Blick meiden.**Das nächste Kapitel bietet: Polizeiarbeit - und einige neue \u0001 \u0002 vampirische Verführung Minderjähriger des Schuldirektors könnte ihm auch noch Ärger \u0001 \u0002",
            "wordcount": "3.435",
            "chapter_release": "06.03.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als die beiden jungen Damen nach weiteren Interviews zur Polizei zurückkehrten, erwartete sie Kenneth Cuillin. Sarah kannte ihn gut genug, um ihn zu fragen:„Sie waren nicht glücklich mit dem Gespräch bei den Eltern McCloud?“„Ich habe selbst Kinder. Aber das….Sagen wir es so, als ich versuchte ihnen schonend beizubringen, dass ihr Sohn seit Tagen spurlos verschwunden ist und es im Umfeld noch ein verschwundenes und ein weiteres totes Mädchen gibt, fragte mich der Vater doch glatt, was sie das angehe.“„Oh.“ Sarah begriff plötzlich, warum Andy wohl so angetan gewesen war, einen Meister zu finden, der sich um ihn kümmern würde. Als Vampir müsste er auch seine Familie verlassen, nun, zunächst nur mehr ab und an besuchen – bei der „Herzlichkeit“ war es vermutlich kein Wunder, wenn er seinen an ihm so interessierten Direktor vorgezogen hatte.„Wie nett“, kommentierte auch Mia: „Richtig warmherzige Leute, hm?“„Äußerst. Sie meinte nur, der tauche schon wieder auf. Und sie würden der Schule genug zahlen, damit die dieses Problem übernehme.“ Kenneth Cuillin seufzte: „Manchmal fragt man sich wirklich. – Ich durfte mir immerhin sein Zimmer ansehen. Viele Sachbücher, nichts zum Thema Vampire. Was haben Sie herausgebracht?“Die Psychologin setzte sich: „Nun, ich sprach mit Sandrine Mercure. Sie zeigte uns eine versteckte Kapelle wohl aus dem 16. Jahrhundert unter der Schule, wo sie ihre Vampirtreffen abhielten. Sie waren zu fünft. Lucy, Ruby, Sandrine und noch zwei Mädchen aus Rubys Freundeskreis. Sie lasen dort ihre Romane und planten schließlich, einen, hm, echten, Vampir zu beschwören. – Laut Sarah war alles ganz klassisch, wie in den Romanen, mit Knoblauch und Silber, sie zeichneten sogar ein Pentagramm auf den Boden. Sarah unterhielt sich noch mit dem Direktor, der ihr Andys Zimmer zeigte. Hier ist sein Tagebuch. Er hatte diese Vampirputen, wie er das nannte, einmal getroffen, aber sie offenbar nur für kindisch gehalten. Dennoch endet sein Tagebuch mit dem Eintrag: heute habe ich ein Treffen mit einem echten Vampir.“„Also gibt sich jemand dafür aus. Haben Sie die anderen Mädchen gewarnt, Mia?“„Ja, natürlich. Aber sie sind sowieso schon sehr geschockt. Ich habe ihnen gesagt, dass sie mich anrufen sollen, egal wann, wenn sich jemand unter diesem Vorwand bei ihnen meldet oder gar sie treffen will.“„Danke. - Sarah, was haben Sie für einen Eindruck von diesem Direktor?“Das wurde dünner Boden, beschloss die Inquisitorin, erwiderte jedoch: „Er macht auf mich einen äußerst um seine Schüler bemühten Eindruck. Die Sache mit diesem Vampirglauben erschien ihm als einfache Jugendsache, die wohl bald von allein ein Ende finden würde. Er ist nach wie vor überzeugt, dass Andy allein zurückkehrt. Er ist sozusagen ein Musterschüler, er nannte ihn sogar ein Genie. Haines hat ihn seit Jahren persönlich gefördert. Und er meinte, dass er wohl nur eine Auszeit brauche. Gute Noten hatte der Junge, es gab wohl auch keinerlei Probleme mit Mitschülern. Jedenfalls geht aus dem Tagebuch nichts hervor. Seine Bücher sind hauptsächlich zu Physik, Chemie und Medizin. Strebsam, fleißig, fast schon ein wenig langweilig. Der Direktor meinte, er hätte den Eindruck bekommen, dass Andy viel erwachsener sei, als es sein Lebensalter vermuten lasse, reifer. Ich glaube ihm, schließlich gehen genug Kinder durch seine Hände.“„Aber wo ist er? Und wo ist Ruby Ellison? Ich habe ein mieses Gefühl bei der Sache, das muss ich zugeben. - Nun gut. Warten wir ab. Raymond sollte zu den Ellisons, sich Rubys Zimmer noch einmal ansehen. Wenn auch dabei kein Hinweis kommt, werden wir es ganz klassisch angehen, Vampire hin oder her, und die üblichen Verdächtigen prüfen, in reiner Polizeiarbeit. Wenn ein Mord geschieht, dann in der Regel aus zwei Gründen: Gefühle wie Eifersucht oder Neid oder aber Geld. Dann werden wir Lucys Familie ebenso gründlichst durchleuchten wie die der anderen beiden. Falls dieser ganze Vampirkram nur eine Deckung ist, wird der Mörder einen, zumindest für ihn, rationalen Grund haben, Lucy und womöglich die anderen zu töten. Wir müssen ihn nur finden.“„Und der Vampirglaube der Mädchen wäre nur die willkommene Ablenkung?“ ergänzte Mia: „Ja, das mag stimmen.“„In der Tat,“ gab Sarah zu, der es weitaus lieber gewesen wäre, niemand würde hier von Vampiren reden, aber das war in Whitby wohl ein Ding der Unmöglichkeit. Zumindest war der Einzige ihres Volkes, den sie bislang getroffen hatte, ein Vampir, der aus den kritischen Jahren war, und auch sonst nicht in das Schema jemandes passte, der Gebissene erschuf. Überdies, Gebissene hätten bereits wieder zugeschlagen – es sei denn, sie hielten die beiden Vermissten gefangen. Aber auch dazu waren diese unglückseligen Wesen in der Regel nicht in der Lage. Keine Kontrolle, keine Beherrschung, schon gar nicht des Blutdurstes. Also müsste ein Vampir sie unter Kontrolle halten – er zweite aus Whitby?„Gehen wir in den Pub hinüber, meine Damen und essen eine Kleinigkeit, ich hoffe, bis dahin hat Raymond auch etwas und ist wieder hier. Ich werde noch rasch Mr. Bingham...“ Also den Leiter der örtlichen Polizei: „Bitten, uns etwas zu den Davenports und den Ellisons herauszusuchen. Die McClouds sind äußerst wohlhabend und nicht hier vom Ort, da wird wohl die Abteilung in Scarborough oder auch Scotland Yard mehr erreichen können.“Während die drei Ermittler ihr Toast im Pub aßen und Cider dazu tranken, klingelte das Handy des Interpol-Inspektors.„Cuillin....? Oh, ja, einen Moment bitte.“ Er ging hinaus. Als er zurückkehrte, seufzte er: „Tja, meine Damen: es gibt Neuigkeiten aus Scarborough, von den Ärzten.“ Sein Blick herum verriet, dass er über den Bericht der Gerichtsmedizin nicht gerade in einem Pub reden wollte. „Ich habe Raymond eine SMS geschickt. Er meinte, dass auch er etwas Neues hätte und zurückkomme. Also sollten wir uns beeilen.“Sarah verstand das nur zu gut. Überdies verspürte sie keinen Hunger, wie jeder Vampir aß sie nur aus Gründen der Tarnung. Die Regel der Unauffälligkeit war die grundlegendste für jeden ihres Volkes. Hoffentlich konnte die Polizei die beiden vermissten Jugendlichen finden, lebendig und wohlbehalten, und hoffentlich war ein Mensch daran schuld....Sicher, zumeist waren es bislang Menschen gewesen, aber das Amt des Kadash war nicht ohne Ursache geschaffen worden. Aus irgendeinem Grund widerstrebte es ihr jedoch, Angehörige der eigenen Art als Mörder zu sehen, weitaus mehr jedenfalls als bei Menschen. Loki, Thomas und andere hatten ihr jedoch gezeigt, dass es auch Vampire gab, die sich über die Regeln \u0001 \u0002 halbe Stunde später trafen sich die Vier in dem ihnen zur Verfügung gestellten Zimmer in der Polizei von Whitby. Raymond Yu-Zhang kam mit einem Zettel in der Hand: „Die Ergebnisse der örtlichen Polizei über die Eltern,“ erklärte er: „Aber ich denke, wenn Sie das Obduktionsergebnis haben, Kenneth...“„Ja.“ Der schottische Interpol-Inspektor setzte sich aufrecht: „Es gab eine kleine Überraschung. Lucy Davenport starb nicht am Blutverlust sondern an Schock. Sie muss in dem Moment, in dem sie in den Hals gebissen wurde, schon gestorben sein. - Ihr Blut wurde ihr erst post mortem abgenommen.“„Gruselig,“ entfuhr es Mia Deschamps: „Und das deutet auf ein recht...aggressives Verhalten hin, wenn man einer Toten noch ihr gesamtes Blut abnimmt. Immerhin hat ein Mensch doch einige Liter davon. Wo sind sie hin?“„Die Gerichtsmediziner waren noch einmal an der Abbey – nichts. Es ist, als ob das gesamte Blut aufgefangen wurde.“ Kenneth Cuillin sah seitwärts. „Sarah?“Also war es kein Vampir allein – doch Gebissene? „Ich stimme Mia zu. Dazu gehört schon etwas, das gesamte Blut abzu....ja, sagen wir abzusaugen. Ich erinnere mich an den Fall in Wien. Dort war das Blut verdünnt worden, zusätzlich zu der Tatsache, dass das Opfer Bluter war. Wie wurde das hier gemacht?“„Der Gerichtsmediziner nannte es schächten. So werden in einigen Religionen Tiere ausgeblutet. Ich muss zugeben, dass ich zuerst nur die Bißwunde sah und den Schnitt eher für einen Kratzer hielt. Es ist sehr geschickt gemacht.“„Also hat der Täter gewisse medizinische Kenntnisse,“ meinte \u0001 \u0002 Psychologin nickte: „Dies. Oder er ist Metzger. Oder eben ein Schächter. Jedenfalls kann das niemand ohne gewisse Vorkenntnisse mal eben machen. Und er gibt sich als Vampir aus. Ursache und Wirkung...?“„Das kann nichts Gutes für Ruby und Andy bedeuten,“ meinte der Interpol-Inspektor. „Ich bin mehr als besorgt, inzwischen. - Ray, was haben Sie?“„Bingham hat in Ihrem Auftrag die Familien der Opfer überprüft. Wie wir schon wussten, sind Andys Eltern, die McClouds, recht wohlhabend. Sie haben ein Baugeschäft. Er geht intern auf das Guard College. Lucy Davenport dagegen ging auf das öffentliche College. Ihre Eltern sind Friseure mit einem kleinen Geschäft. Selbstständig, aber nicht gerade reich. Ruby Ellison...nun, sagt Ihnen EAC etwas?“„Die Internetfirma?“ fragte Mia Deschamps sofort.„Genau die. Der Gründer war ihr Vater, er starb bei einem Unfall vor zehn Jahren. Ruby war seine Alleinerbin. Ihre Mutter verwaltet das Vermögen bis Ruby 21 ist und erhält dann ein nettes Sümmchen für ihre Bemühungen.“„Aber dann?“ fragte Kenneth: „Sie hätte also kein Interesse daran, Ruby..hm...etwas anzutun?“„Gute Frage. Ich habe jemanden gebeten, nachzusehen, wer erbt, wenn Ruby stirbt. Zum Glück ist das ja möglich, wenn die Testamente geöffnet wurden. Aber das hat eigentlich nichts mit Lucy zu tun. Oder mit Andy.“Sarah dachte nach, ohne verhindern zu können, dass sie sich seltsam zweigeteilt vorkam. Ruby war eine reiche Erbin und spurlos verschwunden. Andy stammte aus wohlhabendem Elternhaus und war ebenfalls weg. Dazu war er aber der angehende Schüler eines Vampirs. Ruby etwa auch? Sie war in dieser Vampirclique gewesen. Nur – Lucy war definitiv tot, gestorben an der Imitation eines Vampirbisses – und ebenso definitiv nicht reich. Außer, das alle drei weiß und sechzehn waren, hatten nur die Mädchen noch diese Vampirleidenschaft gemeinsam. Polizeiarbeit der Menschen oder doch Vampirfall, der den Inquisitor beschäftigen sollte? Ein anderer Vampir lebe in Whitby, hatte Direktor Haines gesagt, der im Krankenhaus arbeite. Mit dem sollte sie sich wohl mal näher beschäftigen.„Sarah?“Sie schrak auf: „Verzeihung, ich dachte nach...“Kenneth Cuilllin lächelte: „Das war offensichtlich. Und: eine Idee?“„Es passt nicht zusammen....zwei Mädchen, ein Junge, zwei nennen wir es Vampirsüchtige, einer mit mehr als Ratio, zwei Kinder reicher Leute, eine von der man es höchstens vermuten könnte....“„Das ist es,“ erklärte Mia: „Sie haben es gesagt, Sarah. Ruby und Andy sind definitiv Kinder reicher Eltern und gehen auf das private College, schön, er intern, sie extern. Aber Lucy hat ihre Freundinnen dort, sie war mit in dem Vampirclub, ja, die Anführerin, konnte also immer wieder mit den anderen gesehen werden. Und ihre Eltern sind selbständig – jemand, der nicht weiter nachforscht, hat damit die drei Auslöser.“„Geld?“ Der Interpol-Inspektor schüttelte den Kopf: „Aber wieso sollte jemand Kinder reicher Eltern entführen oder gar umbringen? Soweit wir wissen, wurde in keinem der drei Fälle Lösegeld verlangt.“„Dennoch...“ Sarah atmete durch: „Wie sagten Sie in Wien: cui bono. Wer hat etwas davon, wenn Lucy stirbt. Und noch schlimmer, auch die anderen beiden.“„Je länger wir von keinem hören...Ja, Walter?“ Denn Walter Bingham, der Leiter der Polzei von Whitby hatte den Raum betreten. Und ein Blick in sein Gesicht genügte Kenneth Cuillin, um fortzufahren: „Ruby oder Andy?“ Resignation und Trauer lag in seiner \u0001 \u0002 wusste nur zu gut, dass er sich schuldig fühlte, es ihm davor auch graute, wieder einmal Eltern sagen zu müssen, dass sie ihr Kind verloren hatten. Er war wirklich ein guter Ermittler – und ein guter Mensch. Aber auch sie spürte das Unbehagen in der Magengrube, wie wohl alle hier.„Ruby. Der gerufene Notarzt alarmierte uns gerade. Sie wurde in einer kleinen Dorfkirche gefunden, blutleer. Ich habe bereits die Gerichtsmedizin aus Scarborough angefordert.“„Danke. Dann fahren wir sofort.“**Im nächsten Kapitel stehen die Ermittler in einer Kirche - und Sarah lernt den zweiten Vampir in Whitby \u0001 \u0002",
            "wordcount": "1.910",
            "chapter_release": "06.03.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Auf der Fahrt die Guisborough Road entlang nach Westen, in das kleine Dorf, herrschte bedrücktes Schweigen. Keiner der Vier konnte sich des Gefühles erwehren, versagt zu \u0001 \u0002 Yu-Zhang saß am Steuer, links neben ihm Kenneth Cuillin, die beiden jungen Frauen \u0001 \u0002 seufzte etwas: „Wir müssen den Grund herausfinden...Es passt einfach alles nicht zusammen. Gewöhnlich halten sich Mehrfachmörder an ein bestimmtes Schema in der Beute, töten nur blonde Frauen oder so. Zwei Mädchen und ein Junge wären selten – und umso gefährlicher der Täter.“„Beute,“ monierte der Interpol-Inspektor prompt, sagte jedoch mit gewissem Seufzen: „Ja, so sehen das die Täter, ich weiß.“„Sie gehen von einem männlichen Täter aus?“ erkundigte sich Sarah, die „Beute“ durchaus als richtigen Begriff empfunden hatte. Aber sie war ein Jäger – und das Menschen.„Ja. Ich glaube nicht, dass eine Frau die Kraft aufbringen würde, einen sechzehnjährigen Jungen zu halten und zu entführen oder auch die Mädchen so zu halten, dass sie so gebissen werden können.“ Mia klang etwas erstaunt und der Inquisitorin wurde klar, dass sie wieder einmal vergessen hatte, dass sie als Vampirin doch über mehr Körperkraft als ein Mensch verfügte. Sie musste aufpassen Die Psychologin war ausgesprochen fähig. Wieso hatte diese von Beute gesprochen – und nicht von Opfern? Zufall oder ahnte sie etwas?So meinte Sarah hastig: „Also nicht mehrere? Ich tendiere immer noch zu einer Art Sekte. Ruhig auch in dem Dracula-Umfeld der Mädchen. Irgendwie muss der Täter sie ja angelockt haben.“„Das müssen wir klären und auch das Warum.“ Der schottische Interpol-Inspektor wandte den Kopf: „Damit wir eine Chance haben, Andy noch lebend zu finden.“In dem kleinen Dorf hatte sich die Nachricht rasch herumgesprochen und Sarah schätzte, dass fast alle Einwohner sich vor der Kirche versammelt hatten. Allerdings verwehrte ein Polizist Neugierigen den Eintritt in das kleine Gotteshaus. Er atmete auf, als die Kollegen kamen. Bingham übernahm es, seine Männer so zu verteilen, dass sie zum einen mit den Einwohnern reden konnten, zum anderen die Kirche bewachten.„Ich bin Kenneth Cuillin von Interpol,“ stellte sich der Inspektor dem bisherigen Wächter vor: „Die Tote liegt drinnen?“„Ja. Ich bin Fred Markham. - Mrs. Miller hat sie gefunden, als sie den Blumenschmuck erneuern wollte. Sie dachte zuerst, sie sei in Ohnmacht gefallen und rief den Notarzt. Dr. Allen kam von Whitby. Beide sind noch in der Kirche. Ich glaube, Mrs. Miller geht es auch nicht so gut.“„Ich unterhalte mich kurz mit ihr, dann kann sie nach Hause.“ Der Schotte hatte Erfahrung mit solchen kleinen Orten, in denen jeder jeden kannte. Und irgendwie erinnerte ihn die Moorlandschaft hier an Schottland: „Danke.“Sarah sah sich kurz um. Warum nur hatte sie das Gefühl, ein Vampir sei anwesend?Als sie die Kirche betrat, wusste sie \u0001 \u0002 einer Kirchenbank erhob sich ein Mann in der Kleidung des Notarztes – und eindeutig ein Artgenosse. Er musste es auch bei ihr spüren, denn er warf ihr einen erstaunten Blick zu, sagte jedoch: „Ich bin Dr. Allen, der Notarzt. - Die Dame hier ist Mrs. Miller, sie fand die Tote. - Kommen Sie bitte?“„Mia?“ Kenneth Cuillin nickte der Psychologin zu, die sich an die sichtlich verstörte ältere Frau wandte, die neben dem Arzt gesessen hatte, ehe er selbst mit Sarah und Raymond diesem nach vorne \u0001 \u0002 Ellison lag am Altar, hingebettet, als ob sie schlafen würde. Aber an ihrem Hals zeigte sich, wie schon bei Lucy Davenport eine deutliche \u0001 \u0002. Allen wandte sich um: „Ich vermute, die Kollegen von der Gerichtsmedizin werden sie gründlicher untersuchen. Als ich feststellte, dass sie tot ist, rief ich die Polizei. Ich werde einen Bericht anfertigen und nach Scarborough schicken.“„Sie erwähnten, dass sie blutleer ist....“„Ja. Zumindest so gut wie. Diese..hm...Bisswunde....“ Er warf Sarah einen raschen Blick zu, fuhr aber sachlich fort: „Blutete nicht, ungewöhnlich bei einem Biss in die Halsschlagader. Sie wurde ihr vermutlich erst nach dem Tode zugefügt. Und zu einem Zeitpunkt, an dem sie bereits kein Blut mehr besessen hat. Aber ich bin kein Gerichtsmediziner. Nur Unfallarzt.“„Sie arbeiten am Krankenhaus in Whitby, nicht wahr?“ erkundigte sich Raymond.„Ja. Gewöhnlich habe ich dort die Nachtschicht. Aber immer wieder wird man eben auch als Notarzt eingeteilt. Ich habe Mrs. Miller übrigens ein leichtes Beruhigungsmittel gegeben, da sie doch zu aufgeregt war, als sich herausstellte, dass das Mädchen tot ist. Darf ich fragen, ob ein Zusammenhang mit dem toten Mädchen vor wenigen Tagen an der Abbey besteht?“„Man könnte den Eindruck bekommen,“ knurrte der Interpol-Inspektor unglücklich: „Drei Teenager sind verschwunden und zwei davon sind bislang wieder aufgetaucht, blutleer und tot. Und das Ganze in der Draculastadt Whitby! Bislang konnte Mr. Bingham ja die Medien zur Zurückhaltung bewegen, aber wenn das hier rauskommt, wird es wirklich schlimm.“„Ich sehe die Schlagzeilen für morgen schon vor mir. Dracula ist zurück!“ Raymond Yu-Zhang betrachtete die Tote: „Sie sieht sehr friedlich aus.“„Ausbluten ist auch ein friedlicher Tod, wenn man es nicht mitbekommt,“ sagte der Arzt prompt: „Ich vermute, aber das wird Ihnen sicher der Kollege genauer mitteilen können, dass sie sediert war, ehe man ihr die Schlagader aufschnitt, um sie zu schächten. Der Biss erregt mehr Aufsehen als der kleine Schnitt rechts unter ihrem Kragen. Sie verlor ihr Blut und wurde immer müder. Bei hohem Blutverlust wird einem alles gleich. Brauchen Sie mich noch?“„Sie sind im Krankenhaus zu erreichen?“ fragte Kenneth Cuillin zurück.„Ja. Ich habe noch bis achtzehn Uhr Notdienst, dann zwei Stunden frei, die ich wohl schlafen werde, ehe meine Nachtschicht beginnt.“„Gut. Ihren Bericht schicken Sie dann bitte nach Scarborough an die Gerichtsmedizin.“Sarah sah zu dem Vampirarzt, ehe sie fragte: „Könnten Sie mich dann zurück nach Whitby nehmen, Dr. Allen? - Kenneth, ich würde gern meine Bibliothek bemühen.“„Ja, natürlich. Sie arbeiten nicht für mich, Sarah. Oder doch...“ Der Schotte rang sich ein mühsames Lächeln ab, ehe er wieder die Tote betrachtete, sichtlich aber lautlos vor sich \u0001 \u0002 Inquisitorin wusste nur zu gut, dass er sich die Schuld an Rubys Tod gab. Aber da konnte sie ihm nicht helfen. Vielleicht jedoch, in dem sie Vampire und Gebissene vom Tatverdacht ausschloss. Denn dann musste es ein Mensch gewesen sein und Kenneth Cuillin konnte ihn fassen. Das würde seine Schuldgefühle mindern.„Kommen Sie, Miss....“ Der Notarzt warf noch einen Blick auf Mrs. Miller, ehe er seine Tasche griff und die Kirche verließ. Erst in seinem Wagen fuhr er fort: „Polizistin ist ein ungewöhnlicher Beruf für jemanden wie uns....“„Ich finde Arzt ungewöhnlicher,“ gab sie prompt zurück: „Überdies: ich bin keine Polizistin.“ Da er anfuhr, nahm sie aus der Jackentasche die Plakette des Kadash: „Sie werden dies hier erkennen.“Dr. Allen warf nur einen Blick auf das Symbol: „Sie arbeiten für den Inquisitor! Natürlich. Eine blutleere Leiche wie die an der Abbey..... Nun gut. Was wollen Sie wissen?“„Zunächst einmal möchte ich etwas klarstellen. Ich BIN der Kadash.“Er hätte fast vergessen, weiterzufahren. „Sie...“ Aber ihm war klar, dass es kein Vampir wagen würde, mit diesem Wort zu lügen. Ja, eigentlich würde das Wort schon kaum einer aussprechen. Inquisitor war seit Jahrhunderten die gebräuchliche Umschreibung dafür. „Nun gut, Inquisitor. Was möchten Sie wissen?“„Sie arbeiten hier im Krankenhaus. Haben Sie in den letzten Tagen von einem Jungen mit sechzehn Jahren gehört, der dort eingeliefert wurde?“„Nein. Also fehlt noch ein Teenager.“„Ja.“„Ich kann Ihnen nur versichern, dass zumindest dieses Mädchen von keinem Vampir gebissen wurde. Das war eine schlechte Imitation. Und auch kein Gebissener, da bin ich mir sicher. Meines Erachtens handelt sich um Mord von Menschen an Menschen.“„Sie haben Erfahrung.“ Sarah stellte es fest. Es wäre unhöflich gewesen, nach dem Alter des Anderen zu fragen oder genauer, wie viel Zeit seit seiner Verwandlung vergangen waren.„Ich habe schon sehr viele Tote gesehen, ja. Und in aller Regel Menschenwerk. Vampire töten nicht, nicht wahr, Inquisitor, wenn sie sich nicht Ihnen gegenüber sehen wollen. Einmal hatte ich auch mit einem Toten zu tun, den Gebissene... Nun, das ist lange her und soweit ich weiß, griff da Ihr....Amtsvorgänger dann ein. Darum wage ich auch die Aussage, dass das hier Menschensache ist.“„Sie kennen Mr. Haines?“„Oh ja. Ich gebe zu, ich kann ihn nicht leiden. Wir kennen uns seit Jahrhunderten, aber er...hm. Sagen wir es so. Ich mag ihn nicht und möchte dazu auch nicht mehr sagen.“„Wie jagen Sie und wie er? Die Regel der Unauffälligkeit zu wahren muss schwierig sein, in einem doch nicht allzu großen Ort wie Whitby.“„Ich jage im Krankenhaus. Oh, keine Patienten. Schon mein alter Lehrer Galen brachte mir bei, dass das unethisch wäre. Aber es gibt ja auch Personal dort. Und wenn die Menschen einmal nachts einschlafen, wundert sich niemand, ja, würde auch nur ein Wort darüber verlieren. Und ich bin langsam alt genug, um auch weniger Blut zu benötigen. Das kennen Sie sicher.“„Und Haines?“ hakte Sarah nach, die annahm, dass darin der Grund der Abneigung liegen könnte.„Er ist nicht einmal halb so alt wie ich und benötigt mehr.“ Dr. Allen klang \u0001 \u0002 begriff plötzlich: „Er...jagt seine Schüler? Das ist riskant.“ Und ja, fast unmoralisch. - Moment mal, hatte Dr. Allen etwas von seinem Lehrer Galen erzählt? Galen war ein griechischer Arzt und Philosoph, das wusste sie, dessen Thesen bis weit in die Renaissance hinein wichtig und stilbildend für alle Ärzte waren. Er war Arzt der Gladiatoren und Olympiateilnehmer gewesen, hatte für mehrere römische Kaiser gearbeitet, im ersten Jahrhundert nach Christus, wenn sie sich recht entsann. Dann war Dr. Allen sicher auch schon seit dieser Zeit Vampir, schon fast zweitausend Jahre alt. Haines dagegen war wohl erst im Mittelalter oder sogar später verwandelt worden. Schon aus dem Grund mochten sich die beiden nicht verstehen. Unterschiedliche Kulturen und Persönlichkeiten prägten auch Vampire. Sicher, gewöhnlich bemühten sich die jeweiligen Meister das zu dämpfen, aber jeder blieb, das hatte sie ja schon in den vergangenen Fällen festgestellt, der, der er vor der Verwandlung gewesen war. Und ein Arzt aus dem Mittelmeerraum sah manches wohl anders als ein Engländer des elisabethanischen Zeitalters.„Riskant, ja, wegen der Regel der Unauffälligkeit,“ gab Dr. Allen zu: „Aber ich empfinde noch immer einen Rest meines moralischen Anstandes: Eltern vertrauen ihm ihre Kinder an, sie dann zu jagen ist in meinen Augen ebenso bedenklich, als würde ich mir Patienten vornehmen. Überdies: als er vor dreißig Jahren nach Whitby kam, war ich schon hier. Es wäre besser gewesen, wenn er woanders hin gegangen wäre. Aber er wollte unbedingt an das Guard College. Es hat meines Wissens auch einen guten Ruf.“„Und er ist Lehrer – bleibt es, wie Sie Arzt.“„Ich werde den Beruf nicht los – nun, früher hat es mir durchaus Befriedigung bereitet, Menschen helfen zu können, aber langsam finde ich es ermüdend. Seit fast zwei Jahrtausenden: Kriege, Seuchen, Unfälle und oft genug ohne Danke. Ich bin müde geworden, Inquisitor, und denke immer öfter an Rückzug.“„Haben Sie Schüler?“„Ich hatte einmal einen, aber er lebt jetzt in Griechenland. In Thessaloniki. Er hat also mit der Sache hier sicher nichts zu tun.“„Würden Sie das mir überlassen?“ Sarah klang freundlich, aber Dr. Allen verstand den Unterton:„Verzeihung. Sein Name ist Anthony Sinclair. Er kam während der Rosenkriege zu mir, zuerst als Arztschüler, dann auch als Vampir. Wie Sie sich vielleicht entsinnen ging es da um Lancaster gegen York und es gab viele Schlachten. Wir zogen dann, nicht zuletzt der Regel der Unauffälligkeit zuliebe, mehr oder weniger über die Dörfer, um uns nicht politisch einmischen zu müssen. Schwierig, damals. Tony entwickelte sich über die Jahrzehnte und Jahrhunderte weg von mir. Ich bin gelernter Chirurg, zuerst bei Gladiatoren und dann im römischen Heer – er wurde, wie man es heute nennt, Internist. So ging er im 17. Jahrhundert zuerst in die Kolonien nach Amerika, später dann nach Indien. Heute lebt er in Thessaloniki, da er die ärztlichen Geschichte der Zeiten vor Galen erforschen will, und diese nun auch in Athen, Ägypten und Syrien, sowie der heutigen Türkei zu finden sind. Soweit ich weiß, darf er auch die Ratsbibliothek benutzen.“ Er bog ab: „Was mich betrifft: ich bin der zuständige Unfallchirurg hier. Meine Kollegen sind mir recht dankbar, dass ich jede Nacht die Notaufnahme betreue. Ich erkläre es ihnen damit, dass ich Single bin, während sie Frauen, Männer, Kinder haben. Aber natürlich ist die Nacht eher unsere Zeit.“„Zweitausend Jahre ist allerdings auch ein Alter, in dem man sich langsam zurückziehen möchte, soweit ich weiß.“ Das war höflicher gesagt, als sie es dachte. Zweitausend Jahre war kein Alter zum Zurückziehen, eigentlich. „Eine Frage noch zu der Verletzung: definitiv nachgeahmt?“„Ja, vermutlich um es eben eher nach einem, verzeihen Sie, Vampirmord aussehen zu lassen. Wo darf ich Sie absetzen?“„Lassen Sie mich hier nur aussteigen, dort, an der Kirche.“„Falls Sie noch Fragen haben: ich bin in der Notaufnahme bis morgen um sechs.“„Danke, Dr. Allen.“ Sarah stieg aus. Er hatte viel geredet und kaum Verwertbares gesagt. Absicht oder redete er einfach gern mal mit einem Artgenossen? Mit Direktor Haines schien er ja nicht gerade viel am Hut zu haben, sein Schüler war in Griechenland und sein eigener Meister hatte sich sicher zurückgezogen. \u0001 \u0002 Handy klingelte und sie nahm es, sah, wer dran war: „Kenneth? Sarah hier.“„Wären Sie so freundlich, Ihre Bibliothek später zu bemühen und stattdessen ins Guard College zu fahren? Andy ist zurück. Lassen Sie ihn nicht aus den Augen, bis ich da bin.“„Immerhin ist er wieder da.“„Und damit ist er der Hauptverdächtige.“**Auweia. Im nächsten Kapitel lernt Lady Sarah Andy kennen - und ruft Lord John nach Whitby.",
            "wordcount": "2.240",
            "chapter_release": "06.03.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sarah wartete in der Hotellobby auf das gerufene Taxi, das sie in das Guard College bringen sollte, als ihr etwas einfiel und sie zum Handy griff. Um diese Abendzeit würde ihr Adoptivvater, Lord John Buxton, gewiss schon in seinem Arbeitszimmer sein. So rief sie \u0001 \u0002 war er schon nach dem vierten Klingeln dran. Er hatte geübt, mit diesen neumodischen Sachen umzugehen, da es durch Sarahs Berufung oft passierte, dass sie außerhalb Londons unterwegs war. „Gute...n Abend, Kind.“ Er hatte sich gerade noch daran erinnert, dass ihm Thomas, sein zweites „Kind“, der den Butler nur spielte, gewarnt hatte, diese Telefonate seien abhörbar. Und der kannte sich anerkanntermaßen mit technischen Dingen der Menschen aus.„Guten Abend. Könntest du mir einen Gefallen tun?“„In Sachen Familie oder offiziell?“„Ich fürchte, fast offiziell.“„Oh.“ Seine Lordschaft, Mitglied im Hohen Rat der Vampire, seufzte etwas: „Worum geht es – ich meine, du weißt, wir sprechen über Handy.“ Zum anderen konnte er den Gedanken nicht unterdrücken, wie schön es war, dass sein Kind so viel Vertrauen zu ihm hatte, dass er sie wirklich unterstützen konnte. Sie war so jung und ihr Amt so schwer...Und einige Menschen könnten mithören. Ja, das war ihr klar. Sowohl Thomas als auch Frances hatten sie diesbezüglich gewarnt: „Ja. Dennoch: könntest du herkommen? Ich habe einen, hm, Zwischenfall gefunden und bräuchte deinen fachmännischen Rat.“„Natürlich. Sofort? In welchem Hotel bist du abgestiegen?“Sie sagte es ihm erleichtert: „Danke. Und, sagt dir der Name Haines etwas? Er ist hier der Schuldirektor.“ Vater war doch an die fünftausend Jahre alt und kannte praktisch fast alle englischen Vampire \u0001 \u0002 erwiderte er: „William Haines? Der war Lehrer, ja. Sir Guy...ist sein Vater.“Also der Vampir, der ihn verwandelt hatte: „Ich erinnere mich an Sir Guy. Aber, ich hätte geglaubt, der Name seines Kindes wäre anders gewesen.“ „Er hat zwei Kinder. Soll ich ihm schon etwas sagen?“ Immerhin war das einer seiner ältesten Bekannten auf englischem Boden, ja, praktisch sein Freund.„Nein. Vielleicht findest du auch, ich übertreibe es mit meinen Moralbedenken. Komm einfach her. Ich muss noch mal ins College, dann bin ich im Hotel und warte auf dich. Ich lasse dir ein Zimmer reservieren. Danke, Vater.“Lord John lächelte ein wenig geschmeichelt: „Bitte, mein Kind.“Als Lady Sarah in das College fuhr, dachte sie nach. Es war gegen die Empfehlung des Rates, einen Minderjährigen zu verwandeln und das hatte sicher gute Gründe, die ihr ihr Vater sagen konnte. Danach wollte sie entscheiden, ob sie den Schuldirektor vor dem Hohen Rat anzeigte oder nicht. Anders sah das mit Andy aus. Er war jetzt in den Augen Kenneth Cuillins der Hauptverdächtige in den beiden Mordfällen. Wenn er wirklich die Mädchen umgebracht hatte, zum Beispiel, weil er durch die zu früh begonnene Umwandlung in einen Vampir verrückt geworden war – wessen Recht unterlag er dann? War er noch ein Mensch oder schon ein Vampir? Polizei und Gericht oder Kadash? Auch darüber müsste sie noch mit Lord John reden. Wann war die Verwandlung fertig oder zumindest unumkehrbar?Sie selbst war ja zu einem Vampir geworden, als sie von einem und dessen Gebissenen überfallen worden war. Keine sehr glückliche Umwandlung, auch, wenn sie dadurch zu ihrem Vater gekommen war. Lord John half ihr, wo er konnte, er hatte alle Pflichten übernommen, die ein Meister zu übernehmen hatte – und doch fehlte ihr manchmal ihr früheres Leben. Keine Erinnerungen an die Zeit als Mensch zu haben, nicht zu wissen, wer man eigentlich war, war manchmal eine Belastung. Sie hatte zwar gelernt damit umzugehen, aber dennoch packte sie ab und an die Sehnsucht nach ihren Wurzeln. Zwar hatten Donna Innana und auch Lord John sie darauf aufmerksam gemacht, dass es nicht unbedingt etwas Schönes sein musste, was sie vergessen hatte, aber sie hätte es gern genau \u0001 \u0002 Haines erhob sich höflich, als seine Sekretärin Sarah in den Raum führte: „Guten Abend. Ich dachte mir schon, dass Sie prompt herkommen würden. – Das ist Andy McCloud.“Der Junge stand ebenfalls auf: „Guten Abend, Miss. Der Direktor sagte mir, dass Sie...einer wie wir sind.“„Ich bin der Kadash, falls dir das Mr. Haines nicht sagte,“ erklärte sie prompt: „Es war ein glücklicher Zufall, dass Inspektor Cuillin mich bat, herzufahren und hier mit dir auf ihn zu warten. So können wir besprechen, was du ihm sagst – und was nicht. Wo warst du in den letzten Tagen? Setzen wir uns doch....“ Sie hatte plötzlich begriffen, dass die beiden sich nicht trauten, sich in ihrer Gegenwart zu setzen. Höflichkeit, Sorge oder schlechtes Gewissen?„Ich war in Robin Hood´s Bay, da habe ich einen Bekannten. Ich wollte nachdenken, über...über Alles. Na ja, hauptsächlich über die Verwandlung.“„Spürst du schon etwas?“ Sie hatte es ja nicht so miterlebt.„Etwas, ja. Es ist, als ob etwas im Kopf arbeitet. Und man sieht besser im Dunklen. Sie wissen es sicher, Miss...“„Inquisitor,“ zischte der Direktor prompt.„Inquisitor,“ korrigierte sich Andy.„Sag später, wenn die Polizei hier ist, nur Miss,“ erklärte Sarah hastig, die sich nicht vorstellen wollte, was geschähe, bekäme das Cuillin oder auch Mia mit. Beide waren nicht gerade Idioten. „Weiter.“„Ich weiß inzwischen, dass ich, nun ja, jetzt dann immer mit dieser Geheimhaltung leben muss, dass sich viel verändert. Ja, ich habe zugestimmt und ich stehe auch dazu, aber ich wollte mir alles noch einmal richtig bewusst machen. Darum sagte ich auch zu Mr. Haines nichts, als ich ging. Ich meine, ich wollte es einfach verarbeiten.“„Hast du von dem Mord gehört?“„Ja, die Zeitungen schrieben davon. Aber ich dachte nicht daran, dass sich jemand um mich Sorgen machen würde. Es ist üblich, dass ab und an Schüler für ein Wochenende verschwinden. Das Mädchen ging ja nicht einmal hier in die Schule. Also, ich bekam schon mit, wer sie war, eine von diesem albernen Vampirclub im Keller, aber ich kannte sie nur flüchtig.“„Sie hieß Lucy Davenport. Und eine Mitschülerin hier war auch verschwunden, Ruby Ellison.“Der Direktor und sein Schüler stutzten. Dann zeigte Andy, warum Mr. Haines ihn so hochschätze: „Sie war verschwunden? Haben Sie sie auch tot gefunden?“„Ja. Vorhin.“„Und deswegen will mich auch die Polizei sprechen. Sie wollen wissen, ob ich damit in Zusammenhang stehe.“„Ja.“„Tue ich nicht, Inquisitor, ehrlich nicht. Ich hatte mit den Vampirmädchen kaum Kontakt. Einmal ging ich hin, aber das war einfach zu albern. Bei Edward, wie sie sagen, musste ich versprechen, sie nicht zu verraten. - Ich hatte genug mit mir selbst zu tun. Und meiner neuen Identität.“Das war etwas, das Sarah nachvollziehen konnte. Sie selbst hatte keinen Meister gehabt, der ihr helfen konnte, bis Lord John sie fand und war der Meinung gewesen, langsam wahnsinnig zu werden, zumal, als sie den Durst nach Blut und den Jagdtrieb zum ersten Mal gespürt hatte. Bei Andy ging es wohl langsamer, behutsamer, aber dennoch mochte die Erkenntnis, ein Jäger, ja, ein anderes Wesen zu werden, schockierend sein. Zumal in diesem Lebensalter. Er konnte einem fast Leid tun. Aber, und das war erst einmal wichtiger, er schien nichts mit den Morden an den Mädchen zu tun zu haben, ja, einen Zeugen dafür zu besitzen: „Dann bleibe bei deiner Aussage, wenn dich Inspektor Cuillin später fragt. Nur solltest du dir einen anderen Grund als die Umwandlung überlegen, warum du nach Robin Hood´s Bay gingst. Das ist ein Ort in der Nähe, nicht wahr?“„Ja. Das ist kein Problem, Inquisitor. Ich kann durchaus überwiegend bei der Wahrheit bleiben. Ich habe mir alles überlegen wollen, auch mein Verhältnis zu meinen Eltern. Das ist...suboptimal.“Sarah entsann sich, dass Kenneth Cuillin über das mangelnde Interesse seiner Eltern an seinem Verschwinden fast schockiert gewesen war: „Ja, so hörte ich.“Andy verzog etwas den Mund: „Oh, waren Sie schon bei ihnen?“„Nein, aber die Polizei.“„Ich....ach, was soll es. Ich bin ein recht sachlicher Typ, aber die beiden toppen das mühelos.“„So will mir scheinen. - Dieser Vampirclub der Mädchen – haben sie öfter Jungs zu sich eingeladen?“„Das weiß ich nicht, Inquisitor. Ich denke allerdings nicht, so aufgeregt, wie sie waren, als ich bei ihnen war. Das war Sandrines Idee. Sie ist in meiner Klasse.“„Sandrine Mercure.“„Ja.“„Gut. Die Polizei wird dir sicher die gleichen Fragen stellen. Bleib bei der Wahrheit, denn das ist recht, beachte allerdings die oberste Regel unseres Volkes, die der Unauffälligkeit. Wir leben seit Jahrhunderttausenden neben den Menschen und sind damit stets gut gefahren.“„Ja, In....Miss.“ Lady Sarah konnte nicht umhin, die schnelle Auffassungsgabe des Jungen zu bewundern. Er hatte sofort bemerkt, dass sich die Türklinke bewegte und daraus geschlossen, dass die reine Vampirsitzung abgeschlossen war. Tatsächlich kamen Kenneth Cuillin und Mia Deschamps herein.„Guten Abend,“ meinte die Inquisitorin höflich: „Ich habe mich bereits ein wenig mit Andy unterhalten. Wenn Sie mich nicht mehr brauchen – ich möchte gern meine Bibliothek in Anspruch nehmen.“„Guten Abend, allerseits.“ Der schottische Interpol-Inspektor hatte durchaus den Hinweis verstanden, dass sie wohl nichts herausgehört hatte, dass den Jungen tatsächlich als Mörder der beiden Mädchen in Betracht kommen ließ, aber natürlich musste und wollte er sichergehen. Kein weiterer Todesfall, schon gar nicht auf diese Art unter den jungen Schulmädchen. „Danke, Sarah. Sie sind dann in Ihrem Hotel?“„Ja. Wenn ich etwas herausfinde, rufe ich Sie an.“Sie lächelte Mia zu, ehe sie das Büro des Schulleiters \u0001 \u0002 ihrem Hotelzimmer dachte sie nach. Andy war nicht an den Morden beteiligt, da war sie sicher. Also blieb etwas anderes: irgendwie war es einem Mann gelungen, an Lucy heranzukommen, sie zu töten. Der Verdacht, dass es ein Mensch gewesen war, der um ihren Vampirglauben wusste und den ausnutzte, war naheliegend. Nur, wem hätte sie so vertraut? Ihr eigener Vater? Unwahrscheinlich. Warum hätte sie glauben sollen, dass der plötzlich zu einem Vampir geworden war? Ein Lehrer? Aber sie ging an die öffentliche High School, nicht an das Guard College. Sicher, man könnte noch einmal mit Sandrine reden, ob ein Lehrer dort etwas von ihrem Vampirclub mitbekommen hatte, Mr. Haines hatte es ja auch, aber unwahrscheinlich. Unter den Augen des Vampirdirektors vampirsüchtigen Mädchen einen Vampir vorspielen zu wollen...nun gut. Der Direktor war nicht der Hellste, aber das wäre doch ein wenig viel. Überdies hatte Mia Deschamps sicher bei ihren Gesprächen mit den Mädchen danach gefragt, direkt oder indirekt. Und sie schätzte die Psychologin als aufmerksam und fähig ein. Immerhin waren ihre eigenen, kleinen Patzer dieser stets aufgefallen. Wer aber konnte so nahe an die beiden Mädchen herankommen? Wem vertrauten sie? Einem echten Vampir? Das wäre in der Tat ein Fall für den Kadash. Nur – was hätte ein wahrer Vampir davon, Menschenmädchen zu töten, statt sich nur seinen halben Liter Blut zu nehmen? Gebissene?Sie sollte weniger darüber nachdenken. Diese Recherchen würden Kenneth Cuillin und seine Kollegen sicher schon übernehmen. Auch die Frage des cui bono, denn zumindest bei Ruby Ellison war eine Menge Geld im \u0001 \u0002 Problem war jetzt erst einmal Direktor Haines und auch Dr. Allen. Letzterer hatte ja gesagt, dass er müde sei, sich zurückziehen wollte – in der Regel ein Unding bei einem kaum zweitausend Jahre alten Mitglied ihres Volkes. Erst mit über tausend Jahren begann man überhaupt die magischen Fähigkeiten zu entwickeln, die einen einen schützenden Bannkreis erlaubten – und dazu benötigte man auch noch Jahre der Übung, Jahrhunderte zumindest. Auch die Gedankensprache würde er nur wenig beherrschen. Nun, sie selbst ja auch nur rudimentär, aber ihr war sie sozusagen angeboren, wenn man den Zeitpunkt der Verwandlung als zweite Geburt sah. Und ein zu früher Rückzug widersprach auch der Regel der Unauffälligkeit. Hoffentlich würde ihr Adoptivvater dazu einen Rat \u0001 \u0002 John kam erst nach Mitternacht in Whitby an, aber dies war keine Uhrzeit, die einen Jäger der Nacht störte. Sarah hatte ihn unten in der Lounge erwartet, und der Nachtportier beobachtete durchaus interessiert die Begrüßung des scheinbaren Mittvierzigers im perfekt sitzenden Anzug durch die junge Dame, um sich dann etwas enttäuscht wieder seiner Arbeit zuzuwenden, nannte sie ihn doch: Vater.„Ich werde dich dann in dein Zimmer begleiten.“„Ja, danke. Ich bin schon ein wenig neugierig, warum du mich her gelotst hast.“ Lord John lächelte flüchtig: „Natürlich bin ich froh, dich zu sehen und dir helfen zu können, das weißt du.“ Er ging zum Portier: „Lord John Buxton. Meine Tochter hat mir ein Zimmer reservieren lassen.“„Selbstverständlich, Mylord. Hier, Ihre Schlüsselkarte. Zimmer 312, direkt neben dem Ihrer...Myladys. Ich bräuchte nur noch kurz Ihre Unterschrift.“ So saßen die beiden Vampire nur kurz darauf in Sarahs Zimmer in der Sitzgruppe und sie begann zuerst mit dem kleineren Problem: Dr. Allen und dessen Rückzugswünschen. „Ich hoffe, du hast eine Idee, wie man ihn davon abbringen kann, denn ich wage zu bezweifeln, dass er schon so gut Bannkreise erschaffen kann, wie es ein älterer Vampir könnte. Ich denke da an Maestro Cacau oder auch Wombat. Oder natürlich auch an dich,“ ergänzte sie eilig, bemüht, ihn nicht zu kränken: „Kommt so etwas öfter vor?“„Ab und an. Die meisten Vampire entscheiden sich unter Anleitung ihres Meisters für eine interessante Aufgabe, die sie die nächsten Jahrtausende ausfüllen soll und kann. Aber Zeiten ändern sich und manche Aufgaben verlieren ihren Sinn, sei es durch Zeitablauf, sei es auch, weil sich die Person veränderte. Und zweitausend Jahre Arzt zu sein mag auch....wie sagt man so schön heute...ausbrennen. Aber du kannst unbesorgt sein, ich werde mit ihm reden. Er wird ja noch in der Notaufnahme sein.“„Ja.“Seine Lordschaft schlug elegant die Beine übereinander: „Aber deswegen hättest du mich kaum hergeholt. Wo liegt das eigentliche Problem?“„Bei William Haines. Es gibt eine Empfehlung des Hohen Rates, nach der kein Minderjähriger umgewandelt werden sollte und es gibt eine Empfehlung des Hohen Rates, nach der ein Vampir tausend Jahre sein sollte, ehe er einen Schüler annimmt.“„Haines dürfte so um die fünfhundert sein – und er hat einen Minderjährigen gebissen? Gar einen seiner Schüler?“ Lord John richtete sich abrupt auf: „Ich verstehe. Ein Verfahren vor dem Rat ist ihm sicher. Aber du siehst noch etwas anderes?“„Der Junge. Er ist zwar für sein Alter reif und wirkt erwachsen, aber....“ Sie zuckte ein wenig die Schultern: „Ist er schon ein Vampir oder kann man das rückgängig machen? Er wurde zweimal gebissen.“„Nein, das ist nicht rückgängig zu machen. Der Prozess der Verwandlung setzt unverzüglich ein. Und zieht sich dann über den gesamten Zeitraum hinweg. Du weißt es ja leider nicht aus eigenem Erleben, aber ich biss Thomas zweimal intensiv, um sein Leben zu retten, als er bei dem großen Feuer in London so verletzt war. Die Selbstheilungskräfte eines Vampirs sind doch deutlich höher. Danach allerdings vergingen fast drei Jahre, ehe seine Umwandlung abgeschlossen war. Die Sinne, das Gehirn unseres Volkes ist doch viel intensiver als das eines Menschen. Angefangen von der Möglichkeit, Menschen mit elektrischen Angriffen bewusstlos zu machen bis hin zu besserem Sehen und Hören. Eine zu schnelle Umwandlung führt leicht zu einem Unglück, einem Vampir, der im ärgsten Fall wahnsinnig wird unter den völlig neuen und heftigeren Sinneseindrücken. Zweimal – aber der Junge wird sicher schon etwas bemerkt haben.“„Ja, darum zog er sich zurück, um sich allein dieser Lage zu stellen.“Seine Lordschaft seufzte ein wenig unvornehm: „Statt mit Haines als seinem Meister zu reden. Schon das ist ein Hinweis darauf, dass dieser noch einfach zu jung ist. Schön. Ich werde Sir Guy herrufen. Er ist Haines Meister und kennt ihn am besten. Wir müssen jetzt an den Jungen denken. Er ist quasi ein Vampirbaby und benötigt dringend Schutz und Anleitung. Haines selbst wird, wie gesagt, um ein Verfahren vor dem Rat nicht herumkommen. Es sei denn, Sir Guy hat noch einen ganz guten Plan.“ Lord John seufzte etwas: „Vampire sind zwar eine Weiterentwicklung von Menschen aber nichts destotrotz bleiben wir die, die wir waren. Und so kommt es immer wieder zu derartigen Ereignissen. - Ich las in der Zeitung von den Morden hier. Draculas Rückkehr?“ Er klang etwas amüsiert: „Ich hoffe doch mal, dass du und dein Polizist diese Morde Menschen zuweisen könnt.“Sarah ignorierte die leichte Ironie, zu beschäftigt mit ihren Gedanken: „Ich denke schon. Aber, wie schon in Wien, bringen mich die Morde von Menschen an Menschen mit Vampiren in Berührung, die sich am Rande der Zulässigkeit bewegen. Bauer in Wien verkaufte Drogen an Menschen, der alte Vlad erzählte alle Paar Jahrhunderte Menschen irrwitzige Geschichten über unser Volk, die dann gedruckt wurden, hier Haines und Dr. Allen...Ohne die Morde wäre ich nie auf sie gestoßen.“„Und du hast eine bemerkenswert hohe Moral, mein Kind. Nun gut, ich werde mal ins Krankenhaus gehen und zusehen, dass ich mit Dr. Allen spreche. Seinen Meister kannte ich, glaube ich. Aber er hat sich zurückgezogen. Hat Allen Kinder?“„Einen Schüler, der heute aber in Thessaloniki lebt und von dort forscht, wenn ich das richtig verstanden habe, nach der Medizin vor den Römern.“„So ist er hier allein, ich verstehe.“ Lord John erhob sich: „Ich denke, das bekomme ich hin.“„Wenn er mit dir reden will,“ gab Sarah dann doch zu bedenken: „Mit mir musste er....“„Liebes Kind....“ Seine Lordschaft lächelte: „Ich bin Lord John und Mitglied im Hohen Rat.“„Natürlich, verzeih, Vater. - Um 7 sollte ich wieder bei der Polizei sein. Ich werde noch Frances in Edinburgh anrufen, damit sie mir einiges im Internet recherchiert.“„Tu, was du willst. Du bist der Inquisitor.“ Seine Lordschaft ging und Sarah griff zum Handy.**Ein Vampirbaby, ein rückzugswilliger Vampir und zwei Morde. Eine Menge zu tun für die Inquisitorin",
            "wordcount": "2.877",
            "chapter_release": "06.03.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Sarah um sechs zum Frühstücksbuffet ging, um der Regel der Unauffälligkeit genüge zu tun, hatte sie Neuigkeiten für ihre menschlichen Kollegen erfahren, aber auch nachgedacht. Lord John hatte gestern Nacht noch erwähnt, wie riskant eine schnelle, vor allem eine zu schnelle Umwandlung für den Betroffenen sein konnte – wie lange hatte die ihre gedauert? War das etwa die Ursache für ihren Gedächnisverlust?Sie wusste nur, dass Don Fernando ihr Blut getrunken und sie dann seinen Gebissenen überlassen hatte. Das hatte Wombat bestätigt, der diese damals erschossen hatte – und sie für tot gehalten hatte. War das das Problem? Sie selbst hatte Fernando in Mexiko getötet, an sich ein Unding für einen Vampir, seinen Meister auch nur anzugreifen, – aber sie war der Kadash und er hatte wahrlich genug Menschen in diese unseligen Geschöpfe verwandelt. Hatte er sie verwandeln wollen, sich dann aber auf Ikols Befehl hin umentschieden und sie den armen, seelenlosen Wahnsinnigen überlassen? War das kein Überfall gewesen, sondern eine...ja, missglückte Umwandlung? Das würde sie wohl nie mehr in Erfahrung bringen können. Fernando war tot und auch dessen Meister Ikol hatte sie in Sibirien selbst getötet. Etwas wie ein bitteres Lächeln huschte um ihre Züge, als sie den Tee trank. Sie selbst hatte vermutlich jede Spur zu ihrer Vergangenheit ausgelöscht. Sie wusste, dass Lord John, als sie so unglücklich über ihren Gedächnisverlust war, nachgeforscht hatte. 1838 war jedoch kein Mädchen vornehmeren Standes für vermisst erklärt worden. Und das hatte ihr ihr Adoptivvater versichern können: ihr Auftreten, ihre Ausbildung zeugte von einer jungen Dame. Nur, warum hatte niemand sie vermisst? Warum sich nicht ihre Eltern gewundert, dass sie weg war? Und, vor allem, was hatte eine junge Dame der damaligen Zeit in einem armen Viertel wie Whitechappel verloren, noch dazu allein? Viele Fragen, auf die sie wohl nie Antworten erhalten \u0001 \u0002 sie in die Hotellobby ging, lächelte sie. Lord John kam soeben von seinem nächtlichen Ausflug zurück: „Gute...Guten Morgen, mein Kind.“„Guten Morgen, Vater. Ich vermute, du warst so lange im Krankenhaus?“„Ja. Er wird kündigen und für einige Zeit nach Griechenland gehen, um Tom in seinen Forschungen zu unterstützen.“„Du brauchst nur zu kommen,“ sagte sie zufrieden – und mit offener \u0001 \u0002 John lächelte: „Danke. - Nun, es ist ja nicht so, dass ich gewisse Frustrationen nicht nachvollziehen kann. Du gehst an die Arbeit?“„Ja. Um sieben ist das Treffen. Und...diese andere Sache?“ Sie wollte in der Öffentlichkeit nicht mehr sagen.„Ich habe Thomas angerufen, damit er Sir Guy informiert. Und, wenn ich den richtig kenne...“ Er zuckte leicht amüsiert die Schultern. Er kannte ihn seit dreitausend Jahren und sie waren in mehr als einer Schlacht gemeinsam gewesen, in mehr als einer politischen Intrige, um die Regel der Unauffälligkeit zu wahren. „Ich werde dir sumsen, wenn er hier ist.“„Simsen?“„Nun ja, du weißt schon.“ Seine Lordschaft hatte es nicht so mit der modernen Technik, auch, wenn er zugab, dass das praktisch war. Für ihn war nach wie vor Stonehenge in seiner dritten Bauphase das architektonische Meisterwerk seines Lehrers – und durch nichts bislang übertroffen. In England \u0001 \u0002 Cuillin wirkte ein wenig müde, aber er lächelte, als Sarah den Raum betrat: „Guten Morgen.“„Guten Morgen. Bin ich die Erste?“„Ja. Manchmal habe ich das Gefühl, Sie schlafen nie.“Das stimmte, aber sie nahm es nicht als Anspielung: „Letzte Nacht tatsächlich wenig. Ich habe meine...wie Sie so nett sagten, Quellen durchforscht. - Und Sie haben sich mit Andy unterhalten?“„Ja. Mr. Bingham überprüft gerade sein Alibi. Wenn der Bekannte in Robin Hood´s Bay seine Geschichte bestätigt, womöglich ihn auch noch andere gesehen haben, ist er einstweilen aus dem Schneider.“„Einstweilen?“„Das ist nicht zu weit weg. Sicher, er hat keinen Führerschein, aber er kannte beide toten Mädchen, sie hätten ihm vertraut.“„Nur, dass er mit den Vampirmädchen nicht gerade viel am Hut hat.“„Stimmt fast. - Der letzte Satz in seinem Tagebuch. Heute habe ich ein Treffen mit einem Vampir. Er erklärte das mit einem Treffen mit den Mädchen, aber Mia meinte, dass er da zum ersten Mal gelogen hat.“Leider stimmte das. Mia war wirklich eine brillante Psychologin. Umso wichtiger war es, den wahren Mörder zu finden. Vater hatte Recht. Nach Vampirmasstäben war ein Junge, der mitten in der Umwandlung steckte, ein Baby, ja, ein Neugeborenes. Und damit mehr als schützenswert bei einer Art, die sich nur so vermehrte. „Kommt sie auch?“„Ja. Ray müsste auch jeden Moment eintreffen. Er hat in der Nacht weitere Recherchen unternommen, während Mia und ich im College waren.“„So war es für alle eine kurze Nacht.“„Das gehört dazu. - Oh, guten Morgen.“ Denn die beiden eben Erwähnten betraten den Konferenzraum: „Tee steht da.“„Danke. - Guten Morgen, Sarah.“ Der Inspektor aus Scarborough ging zu der Isolierkanne und nahm eine danebenstehende Tasse: „Gibt es bei Ihnen etwas Neues? Ich habe einiges.“„Nicht viel“, gab sie zu: „Guten Morgen, Mia.“Die Psychologin setzte sich neben sie: „Guten Morgen. Nun, was haben Sie Neues? Wir haben gestern ja noch mit Andy geredet, aber ich glaube nicht, dass er der Mörder ist. Er hat nur einmal gelogen – und das mag andere Gründe haben. Menschen verschweigen auch gern Dinge, die ihnen peinlich sind. Aber, wichtiger: wie können wir jemanden finden, der sich für einen Vampir ausgibt?“Sarah bemerkte durchaus, dass Raymond flüchtig lächelte. Also hatte er etwas Wichtiges gefunden. Sie erwiderte jedoch: „Nachdem, was mir Andy über seinen Besuch im Club sagte, was Sie, Mia, von den Mädchen erfuhren, ist davon auszugehen, dass sich der Mörder den Vampirglauben der Mädchen zunutze machte. Sie sind oder waren alle fanatische Anhänger mehrerer Vampirromane, die momentan in...“ Sie hätte um ein Haar gesagt: in der Menschenwelt, korrigierte sich jedoch eiligst: „In jugendlichen Kreisen oder nicht nur dort, grassieren. So ähnlich, wie es vor Kurzem die Zauberbücher waren und davor Zeitreisen. Es ist kein Kunststück, solche Bücher zu lesen und sich der Vorstellungswelt der Mädchen anzupassen. Das würde auch erklären, warum Lucy das erste Opfer war. Sie war zwar keine Schülerin des Guard College, aber mit Sicherheit die begeistertste Anhängerin dieses Vampirglaubens. Wohl auch am leichtesten zu überzeugen. Bedingung müsste sein, dass es ein Mann war, maximal dreißig Jahre oder zumindest so wirkend, mit guten Kenntnissen dessen, was sich Lucy oder auch Ruby unter einem „guten“ Vampir vorstellten.“ Sie hatte noch immer Schwierigkeiten, sich vorzustellen, dass ein Vampir von Tierblut leben sollte. Das widersprach der Entwicklungslinie beider Arten – als Menschen begannen, um ihres größeren Gehirns Willen energiereichere Nahrung, Fleisch, zu jagen, begannen die ersten Vampire ihrerseits mit der Jagd auf noch energiereichere: Menschenblut. Und es galt als unumstößlicher Fakt, dass nur eben dieses, das ursprünglich aus der gleichen Wurzel stammte, in der Lage war, das Vermögen eines Vampirs zur Magie hin zu steigern, bis er letztendlich die Vollendung, die Vereinigung mit der Natur, erreichte.„Sie haben etwas, Ray?“ fragte Kenneth Cuillin neugierig: „Aber ich möchte auch noch kurz etwas bemerken: laut Gerichtsmedizin wurde auch Lucy geschächtet und diese Bisswunde im Hals war mehr der Verdeckung geschuldet – oder der Tatsache, dass der Vampirmythos aufrechterhalten werden sollte. Es gab genug Zeugen, die sie Szene an der Abbey sahen – und doch fand der Dienst keinerlei Blut. Es muss sorgfältig aufgefangen worden sein, warum auch immer.“ Seine Tonlage verriet, dass er sich einige Möglichkeiten gar nicht vorstellen wollte. Ebenso, wie die Tatsache, dass da draußen anscheinend ein verrückter Mörder herumlief, dem noch mehr Mädchen zum Opfer fallen konnten. „In Rubys Blut wurde ein starkes Beruhigungsmittel nachgewiesen, bei Lucy wird noch danach gesucht.“„War Lucy überhaupt das erste Opfer?“ fragte Sarah \u0001 \u0002 Schotte nickte: „Sehr gute Frage. Das überprüfen sie noch einmal. Wir sind alle davon ausgegangen, aber das muss nicht sein. War Ruby die erste, so wurde sie mit einem Beruhigungsmittel ruhig gestellt, ehe der Täter sein Werk begann. Bei Lucy hatte er dann wohl schon mehr Erfahrung.“„Möglich,“ ergänzte Mia. „Leider ist es bei Serienmördern oft so. Der erste Tote bereitet Hemmungen, der zweite geht schon leichter, und dann wird es oft schon zu einem Bedürfnis. Ich hoffe, hier nicht. Die Mädchen des Vampirclubs, aber auch alle anderen sollten gewarnt sein.“„Ray?“„Ich habe die Familien der Toten und auch Andys nochmals überprüft.“ Raymond Yu-Zhang sah in die Runde: „Andys Eltern sind in der Tat wohlhabend, das Verhältnis zu ihrem Sohn nähert sich der Unterkühlung, aber es gibt keinerlei Hinweise darauf, dass sie von seinem Verschwinden oder Tod profitieren könnten. Umgekehrt gilt Andy nicht nur nach Direktor Haines Meinung als hochintelligent und deutlich reifer als sein Alter es anzeigt. Sein Alibi wurde überprüft, er war in Robin Hood´s Bay, außer seinem Bekannten erkannten ihn auch einige Spaziergänger, die am Strand regelmäßig mit ihren Hunden gehen und denen der Junge auffiel.“„Also können wir ihn ausschließen,“ stellte Kenneth Cuillin ruhig fest: „Aber Sie haben etwas zu den Ellisons?“„Wo haben Sie Ihre Glaskugel? Ja. Wie erwähnt, war Ruby die Erbin ihres Vaters, dessen Internetfirma. Das Geld verwaltet ihre Mutter Suzanne, die auch bei Rubys Tod die Alleinerbin ihrer Tochter wäre. Sie meldete Ruby nach der Schule vermisst, als sie nicht heimkam und sie auch erfuhr, dass sie nicht im College gewesen war. Es liegt nahe, in dem Geld ein Mordmotiv zu vermuten.“„Hat die Mutter ein Alibi?“ erkundigte sich Sarah sofort.„Ja. Sie arbeitet in der Firma ihres verstorbenen Mannes, einige Kollegen sahen sie, die Datenerfassung zeichnete auch auf, dass sie dort gewesen ist, programmierte und erst gegen sechzehn Uhr nach Hause fuhr. Aber es gibt ein Aber.“„Sie hat einen Lebensgefährten?“ Der schottische Polizeiinspektor merkte auf: „Einen Freund?“„Kenneth, ehrlich, bei Gelegenheit müssen Sie mir mal die Pferdeeinläufe des nächsten Sonntags sagen. Ja, sie hat einen Freund, der allerdings nicht bei Mutter und Tochter lebt, sondern in einem kleinen Häuschen am Stadtrand. Er gibt auf Befragen an,. Ruby deswegen auch nicht vermisst zu haben, da er Suzanne stets nur am Abend besucht, bzw. sie am Wochenende zu ihm kommt. Die Beziehung geht schon mehrere Jahre.“„Und er hat kein Alibi.“ Sarah zog die einfache Schlussfolgerung.„Stimmt. Momentan, genauer seit vier Wochen, ist er arbeitslos und er lebt allein. Keiner sah ihn oder so, den gesamten Tag über, natürlich auch nicht zu dem Zeitpunkt, an dem Lucy starb. Sein Aussehen passt, würde ich sagen, in das Profil, das Sie, Sarah, von einem so genannten Vampirmörder erstellten. Er ist 35, sieht aber eher jünger aus, ist recht sportlich, schlank, und ich vermute, er wirkt ein wenig düster auf die Damenwelt. Genauer kann ich es nicht beschreiben, aber hier wäre ein Foto.“Er reichte es herum. Mia nickte: „Ja, jung genug, um Sechzehnjährige zu interessieren, alt genug, um in eine Beschützerrolle zu fallen. Motiv: seine Freundin erbt ein Millionenvermögen. Gelegenheit: zumindest Ruby würde ihm gegenüber arglos sein und er könnte ihr das Beruhigungsmittel verpassen. Aber wieso sollte Lucy ihm glauben, dass er, der Stiefvater ihrer Freundin, auf einmal ein Vampir sei?“„Womöglich kannte sie ihn nicht,“ gab Sarah zu bedenken: „Sie waren an verschiedenen Schulen und der Kontakt lief nur über den Vampirclub. Und, wenn ich das richtig verstanden habe, heißt er nicht Ellison.“„Nein, sie sind nicht verheiratet. Noch nicht.“ Kenneth Cuillin dachte laut: „Angenommen....wie heißt er eigentlich? Und was ist er von Beruf?“„Freddie Cordell. Zuletzt arbeitete er als Werkzeugbauer, aber ursprünglich war er in der Armee, genauer, in der SAS.“„Special Air Service?“ sagten alle anderen gleichzeitig und Ray nickte:„Ja, die Eliteeinheit der Royal Air Force. Er wurde zum Einzelkämpfer hinter den Linien ausgebildet. Es sollte für ihn daher kaum ein Problem darstellen, einem schon betäubten Mädchen an den Hals zu gehen.“„Und, wenn er Werkzeuge bauen kann, sich auch ein..ja, künstliches Vampirgebiss zu bauen,“ ergänzte die Inquisitorin prompt, bemüht, ihr eigenes Volk aus der Sache herauszuhalten.“Kenneth Cuillin griff bereits zum Telefon: „Dr. Dexter? Cuillin hier. Nein, das war mir klar, dass Sie Zeit brauchen. Nur eine Frage: Wäre es möglich, dass die Bisswunden der beiden Mädchen auf eine Art Gebiss zurückzuführen sind, das sich jemand nur in den Mund steckte und aus Stahl war? Oder auch in der Hand behielt? - Danke.“ Er legte auf: „Er wird es noch einmal deswegen überprüfen. Im Labor müssten sich, wenn es nicht allerbester Stahl war, Restpartikel nachweisen lassen. Hm. Mittel, Gelegenheit und Motiv. Nur, warum Lucy?“„Deckung.“ Mia Deschamps richtete sich auf: „Ein angebliches Vampiropfer so vor allen Leuten an der Abbey würde die Aufmerksamkeit auf Vampire lenken. Und von der Tatsache ab, dass Ruby viel Geld besaß.“„Hm. Raymond, beantragen Sie einen Durchsuchungsbefehl für Cordells Haus, so schnell wie möglich. Und nehmen Sie Leute vom kriminaltechnischen Dienst mit. Vielleicht gibt es irgendwo noch Blutspuren von Ruby oder auch Lucy. Er muss deren Blut schließlich irgendwo entsorgt haben, vielelciht liegen noch Handschuhe herum oder irgendetwas. Falls er es war,“ ergänzte er ehrlich: „Momentan haben wir Verdachtsmomente, aber keine Beweise. Man müsste noch einmal mit Mrs. Ellison reden. Machen Sie das, Mia?“„Natürlich.“ Die Psychologin schien bereits auf dem Sprung.„Ich warte auf das Ergebnis, ob auch Lucy betäubt wurde und ob und wie das künstliche Gebiss erschaffen sein könnte. - Ich muss zugeben, ich hoffe, dass Cordell es war, ehe der Mörder zur Vertuschung einer Straftat noch eine weitere begeht.“„Ich weiß, ich kenne Sie,“ sagte Sarah sofort: „ Aber ich denke, wir sind uns alle einig, dass hier keine Morde von einem Vampir an Menschen vorliegen, sondern ein Mensch Menschen umgebracht hat. Motiv, Mittel und Gelegenheit. Wobei, Mia, wenn Sie mit Mrs. Ellison reden, berücksichtigen Sie auch die Möglichkeit, dass sie es war, die ihren Freund angestiftet hat.“Die Psychologin schien entsetzt, nickte jedoch: „Es wäre möglich. Mütter, die ihre Kinder umbringen, sind nicht gerade häufig, aber...“„Möglich wäre es. Immerhin suchte sie sich einen Freund mit einem interessanten Beruf aus.“ Kenneth Cuillin klang eisig – ihm war auch kalt geworden, bei diesem Gedanken: „Aber einige Millionen könnten da schon nachhelfen. Ich werde noch überprüfen, welchen Ruf er bei der SAS hatte, und ob sie ihn finanziell schon bislang unterstützt hat. Je mehr Indizien wir finden, umso besser. - Sarah, ich fürchte, ich habe Sie umsonst nach Whitby gesprengt.“„Nicht wirklich. Zum einen hoffe ich, dass Sie den Mörder fassen, zum zweiten, dass ich vielleicht doch ein wenig hilfreich sein konnte.“ Und drittens, aber das sagte die Inquisitorin nicht, war sie froh, dass sie bei diesen Ermittlungen wieder auf zwei Vampire gestoßen war, die sich hart an den Empfehlungen des Rates bewegten. Sie würde besser aufpassen müssen. Ein Fehler und Haines würde von der menschlichen Polizei verhaftet – und sein Blut untersucht. Wie schon bei Bauer in Wien war das eine riskante Möglichkeit, denn damit würde die Regel der Unauffälligkeit mehr als nur verletzt, ihr gesamtes Volk könnte auffliegen.„Natürlich, Sarah, ich wollte damit nicht sagen, dass Sie uns nicht geholfen haben. Es tut manchmal gut, einen etwas anderen Blickwinkel als den eines ausgebildeten Polizisten zu hören. Ich werde Ihnen dann sagen, was herausgekommen ist. Bleiben Sie noch in Whitby?“„Ein oder zwei Tage. Wenn ich schon in der Gegend bin...überdies holt mich mein Vater ab.“„Ich denke es mir. Sie haben ein gutes Verhältnis zueinander, nicht wahr? Ich habe ihn damals in London ja leider nicht kennengelernt.“„Er würde Ihnen gefallen. Dann verabschiede ich mich. Mia, Ray, es war nett, Sie kennengelernt zu haben.“„Danke, gleichfalls.“Die Jägerin der Jäger ging und die menschlichen Jäger machten sich auf die Suche nach weiteren Indizien und gerichtlichen Verfügungen.**Im nächsten Kapitel sitzt Direktor Haines ein klein wenig in der Bredouille....byehotep",
            "wordcount": "2.555",
            "chapter_release": "06.03.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Als Sarah in die Hotellounge kam, entdeckte sie fast sofort Lord John und Sir Guy. Dieser war ein blonder Mann, scheinbar Mitte der Dreißig. Wie auch ihr „Vater“ trug er einen Anzug, wie er Ende des neunzehnten Jahrhunderts Mode gewesen war, aber auch heute nicht auffiel. Andere, weibliche Hotelgäste, die gerade vom Frühstück zurückkehrten, bemerkten mit unwillkürlichem Bedauern, mit welcher altmodischer Grandezza sich die beiden Herren erhoben, der eine ihr dezent die Hand küsste, der andere ihre Wange.„Meine teure Lady Sarah,“ meinte Sir Guy: „Ich habe natürlich von Ihrer Berufung gehört und muss sagen, dass es niemand Fähigeren geben könnte. Ich freue mich, Sie wieder zu sehen, auch, wenn es aufgrund einer gewissen Fehlleistung meines ...Williams ist. Ich bin froh, dass Sie mir über John die Möglichkeit geben das zu bereinigen. Der Junge ist ja noch nicht einmal geboren.“Er bezog sich auf Andy und die Inquisitorin atmete unwillkürlich auf. Das hatte sie erhofft. Ihm war klar, dass Mr. Haines sich einer Verwarnung des Hohen Rates sicher sein konnte, aber er würde Andy helfen, sich in seiner neuen Welt, seiner neuen Art zurechtzufinden. Und es gab ganz bestimmt schlechtere Helfer als einen mehrere tausend Jahre alten Vampir. Wenn sie sich recht entsann, war er an die dreitausend, aber genau wusste sie es nicht. So lächelte sie Lord John flüchtig zu, ehe sie höflich erwiderte: „Danke, Sir Guy. Ich bin überzeugt, dass Sie ...Ihrem Enkel....helfen können.“„Ich habe eine Idee. Können wir dann fahren?“Sie war etwas überrascht, ehe sie begriff, dass der Kadash stets der ranghöchste der anwesenden Vampire war. Daran hatte sie sich noch immer nicht gewohnt: „Die Rezeption wird uns sicher gleich ein Taxi besorgen können. Kommen Sie.“ Sie warf ihrem Adoptivvater einen raschen Blick zu und war zusätzlich durch dessen leichtes Nicken beruhigt. Also hatten die beiden eine gute Idee, wie man Andy trotz seines so jungen, zu jungen, Meisters, einen guten Start in ein Vampirleben geben \u0001 \u0002 saßen die Drei nur eine halbe Stunde später im Büro von Direktor Haines, der sich über den Besuch seines Meisters, eines Mitglied des Hohen Rates und der Inquisitorin sichtlich nicht freute, aber auch nicht wagte, dazu noch ein Wort zu verlieren. Zu sehr wusste er, dass er in der Klemme saß. Unwillkürlich hoffte er, dass Sir Guy ihm helfen würde und begrüßte alle drei ranghöheren Vampire höflich: „Gute Jagd. Bitte, setzen Sie sich.“„Oh, William,“ sagte Sir Guy fast wenig traurig: „Dir ist klar, dass du gegen zwei Empfehlungen des Hohen Rates verstoßen hast und dir das zumindest eine Verwarnung eintragen wird.“„Es sind aber nur Empfehlungen,“ gab der Direktor zu seiner Verteidigung zurück: „Sir Guy, Inquisitor, Lord John....wenn ich erklären dürfte...Ich sagte bereits zur Inquisitorin, dass Andy seinem Alter voraus ist. Er ist hochintelligent, selbstsicher und durchaus erwachsen. Im Übrigen möchte ich auch darauf hinweisen, dass auf unseren Schlachtfeldern der Rosenkriege bereits Vierzehnjährige als waffenfähige Männer galten und entsprechend behandelt wurden. Denken Sie an Lord Ruthland. Andy ist sechzehn und seinem Alter voraus.“„Empfehlungen des Hohen Rates haben in aller Regel einen guten Grund,“ meinte Lord John ruhig, aber nachdrücklich: „Ja, im 14. Jahrhundert und auch davor galten andere Altersgrenzen. Aber die Empfehlung lautet auch: keinen Menschen zu verwandeln, der nicht volljährig ist. Früher wuchsen die Kinder anders auf, die Ausbildung war anders. Nie zuvor in allen Zeiten, die ich sah, wurden Kinder so spät erwachsen. Sie haben dafür auch eine behütetere Kindheit, nun, in dieser Gegend der Welt.“„Mein teurer John,“ wandte Sir Guy ein: „Ich fürchte, William hat einen Punkt nicht gesehen. Es geht um die psychische Entwicklung, ja, da haben Sie völlig recht. Aber auch um die körperliche. Wenn man ein Kind mit vier außer Haus gibt, mit sieben dem Waffenhandwerk – oder einem anderen anvertraut, wird es anders auf seine Verwandlung reagieren, als eines, das nur in diesen Mauern lebt und auch nur hinter den Büchern sitzt. Würde man Andy jetzt in einen Vampir verwandeln, bliebe er immer auch körperlich so, wie er jetzt ist, er würde nie erwachsen werden. Will – das kannst du doch nicht gewollt haben!“„Er...er sieht doch schon recht erwachsen aus....“ Aber Mr. Haines klang etwas kleinlauter.„Ja, er ist geschlechtsreif, aber doch noch nie ausgewachsen. Und ersterer Punkt wird erlöschen, sobald er vollständig zu einem Vampir geworden ist,“ erklärte Lord John: „Das unterscheidet die heutige englische Jugend von der des 14. Jahrhunderts. Andy muss nun vollständig umgewandelt werden, denn die Verwandlung ist nie mehr rückgängig zu machen. Aber es muss eine Entscheidung getroffen werden, die IHM passt.“„Mein Vorschlag wäre, Will: du stellst dich der Verhandlung des Hohen Rates....“ Nun, täte er es nicht, würde die Inquisitorin eingeschaltet. Und diese saß ihm gegenüber: „Und Andy bleibt zunächst noch hier, bildet sich körperlich und geistig nach Menschensitte weiter. Das nächste Mal, wenn der Blutaustausch stattfindet, wird es in einem Jahr sein. Er ist ein Vampir und hat Jahrtausende vor sich. Alles in allem sollte der Blutaustausch in mehreren Jahren erst abgeschlossen sein, wenn er so einundzwanzig ist, mindestens. Danach wirst du hier dein Amt aufgeben und dann mit ihm zu mir ziehen. Du bist mein Schüler, er damit mit mir verwandt und wird auch zu mir eine Bindung eingehen können. - Der nächste Punkt. Du hast dich erdreistet ihn zu verwandeln, obwohl du selbst noch keine tausend Jahre bist. Wo sind deine magischen Fähigkeiten, deine Macht über Bannkreise, die zwingend erforderlich sind, um Schüler selbst daran führen zu können?“ Und diesmal klang der Meistervampir wirklich zornig.„Vater...“ sagte William Haines unwillkürlich: „Ich....Du weißt besser als ich, wie sehr ich immer Kinder ausbilden wollte, Schüler.“„Weiter.“Hu, dachte Sarah prompt, wenn ihr „Vater“ je mit ihr so geredet hätte, wäre sie vermutlich an das nächste Ende Londons geflüchtet. Der eisige Tonfall konnte ja einem Vampir das Gruseln beibringen. Aber schön, sie hatte zwar Fehler begangen, aber nie gegen eine Regel des Hohen Rates verstoßen, zumal gegen welche, die den Kadash interessieren könnten. Sir Guy fühlte sich wohl von seinem Schüler gegenüber dem Rat und der Inquisitorin bloßgestellt, wusste aber deren Entgegenkommen zu \u0001 \u0002 Schuldirektor suchte nach Worten, während er nicht verhindern konnte, dass er seine Besucher durchaus unbehaglich musterte. Das wurde schlimmer, als er erwartet hatte. Und er war froh gewesen die menschliche Polizei loszuwerden? „Andy ist, von allen Kindern, Schülern, die je durch meine Hände gingen, der Beste, der Idealschüler. Er ist hochintelligent, dennoch sozial und weiß mit beiden Fähigkeiten umzugehen. Hinzu kam, dass er sich mit seinen Eltern so gar nicht verstand und ich ihm zunächst ja nur ein wenig den Vater ersetzen wollte. Doch je näher ich mich mit ihm beschäftigte, umso klarer wurde mir, dass er ein wirklicher Sonderfall ist. Ich weiß, dass die tausend Jahre in aller Regel vorgeschrieben sind, aber ich konnte ihn doch nicht einfach so gehen lassen...“„Du wolltest nicht.“ Noch immer klang Sir Guy alles andere als freundlich: „Warum bist du nicht zu mir gekommen, oder hättest mich auch nur angerufen – diese neuen Techniken sind durchaus praktisch – und hast mich gebeten, die Verwandlung zu übernehmen?“„Daran...daran habe ich nicht gedacht..Ich wollte ihm nur helfen....“„Indem Sie ihn bei der Verwandlung oder spätestens in den kritischen Jahren verrückt werden lassen?“ fragte Lord John, keinen Deut freundlicher als sein alter Freund. „Wie ich bereits erwähnte, hat der Rat gute Gründe für seine Empfehlungen. In ihm sitzen seit es unsere Art gibt, stets die ältesten und erfahrensten Vampire. Glauben Sie wirklich, diese wüssten seit Jahrhunderttausenden nicht, was sie tun?“Haines wusste nicht genau, wer der Vampir vor ihm war, aber er war ihm als Mitglied des Hohen Rates vorgestellt worden – und jeder wusste, dass der Rat den Kadash beauftragte. Die Inquisitorin saß auch an der Seite des Ratsmitgliedes. So meinte er höflich: „Nein, das hätte ich nie angenommen...ich...ich vermutete eigentlich, dass ich Andy dann durchaus durch die kritischen Jahre helfen könnte. Ich bin seit Jahrhunderten Lehrer.“„Und ein verdammter Narr!“ Sir Guy atmete durch, eine durchaus menschliche Sitte, die kaum ein Vampir abgelegt hatte: „Wirklich, William, so musste ich mich in meinem gesamten nichtmenschlichen Dasein noch nicht schämen. Die Umwandlung eines Menschen in einen Vampir ist, trotz aller Ähnlichkeiten und gemeinsamen Wurzeln, stets eine riskante Sache. Geht sie zu schnell oder ohne die notwendige Magie seitens des Meisters von Statten, kann das Kind durchaus wahnsinnig werden, oder gar zu einem Gebissenen. Das Entstehen der neuen Lebensform ist wie ein Erwachen und bedarf der sorgfältigen und behutsamen Anleitung. Ich dachte, dass hätte ich dir beigebracht. Zum Glück hast du Andy bislang erst zwei Mal gebissen. Es ist jetzt immerhin noch nicht zu spät, dass ich damit weitermachen kann, ihn so schützen kann.“ Er bemerkte den Schatten, der über das Gesicht seines Schülers huschte: „Oh ja, ich weiß, dass du gern ein eigenes Kind hättest, das schon immer haben wolltest, aber es geht nicht um dich, sondern um das Kind. Andy ist als Vampir noch nicht einmal geboren und schwebt momentan zwischen den Zuständen. ER muss geschützt werden, soll er nicht zu einem dieser unseligen Gebissenen werden. Auch und gerade vor dir und deinen Wünschen. - Wären Sie mit der Lösung einverstanden, Inquisitor?“„Ja,“ sagte Sarah unverzüglich. Für Andy würde es deutlich mehr Schutz geben und Hilfe bei der Umwandlung, später auch in den kritischen Jahren, wenn er bei Sir Guy lebte. Mitleid mit dem Direktor empfand sie keines. Allerdings musste sie wieder an ihre eigene Umwandlung denken. Was war da nur mit ihr passiert? Sie hatte ihr Gedächnis verloren, kein Meister hatte sich um sie gekümmert, stattdessen waren Gebissene über sie hergefallen. Und hätte sich nicht Lord John ihrer angenommen, wäre sie wohl wirklich verrückt geworden, wie sie selbst es damals bereits glaubte – und ein Fall für den Kadash, der zu der Zeit, 1838, sowieso in London gewesen war. Aber das würde sie wohl nie erfahren. Sie selbst hatte Don Fernando in Mexiko getötet, und alles, was Ikol als sein Auftraggeber, vermutlich sogar Meister, ihr vor seinem Tod gesagt hatte, war gewesen: ihre Verwandlung, ja, ihr Tod durch die Gebissenen, sei eine Gehorsamsübung gewesen. Warum nur? Aber sie sollte sich besser auf das Hier und Jetzt konzentrieren: „Dann übernehmen Sie auch die Verantwortung für Andy, Sir Guy?“„Ja. Ich würde sagen, William, du stellst mich ihm vor und ich werde ihm erklären, wie die Sachlage ist – und dass er in Gefahr ist. Wenn er so intelligent ist, wie du behauptest, wird er verstehen, dass es nötig ist.“Der Direktor biss sichtlich die Zähne zusammen, sagte aber nur: „Ja, Vater. - Wegen der Verhandlung vor dem Hohen Rat.....“„Ich werde den anderen Mitgliedern eine Taube schicken,“ sagte Lord John, dem diese Frage galt: „Entweder sie wollen Sie persönlich sehen, dann findet die Verhandlung in ungefähr hundert Jahren bei der nächsten regulären Ratsversammlung am Tempel von Göbekli Tepe statt, wie er heute heißt. Die Ausgrabungen dort werden wohl bis dahin abgeschlossen sein, überdies vermag der Rat sich durch Bannkreise gegen Menschen zu schützen.“ Er bemerkte, dass Haines diesen Seitenhieb durchaus verstand: „Falls sie Sie nicht sehen wollen, es nur bei einer Verwarnung bleibt, wird sie Ihnen über Sir Guy als Ihren Meistervampir zugestellt.“Sarahs Handy meldete sich und sie griff mit einer Entschuldigung hin: „Ja? Oh, Inspektor....Ja? Nein, ich bin soeben in einer Besprechung. Kommen Sie später zu mir ins Hotel? Ich bin neugierig zu erfahren, wer der Täter war, ehe ich es morgen in der Zeitung lesen. Danke.“„Sie wissen, wer die beiden Mädchen tötete?“ erkundigte sich Lord John: „Lass mich raten: Dracula war es nicht?“ Aber ein leises, spöttisches Lächeln verriet ihn.„Nein. Ein Mensch unter Menschen. Genaueres sagt er mir später. - Sir Guy, Mr. Haines, ich wäre dafür, dass Sie sich jetzt um Andy kümmern, ihm die Neuigkeiten mitteilen und ihn auch warnen.“ Sie stand auf: „Ich darf bitten....“ Sie vergaß gerade vor Haines nicht, wer der Rangoberste der Anwesenden \u0001 \u0002 Lady Sarah und Lord John in das Hotel zurückkehrten, entdeckte die Inquisitorin fast unverzüglich den schottischen Interpolinspektor: „Kenneth...“ Sie war etwas überrascht, dass er schon hier war, aber das deutete darauf hin, dass der Fall abgeschlossen war: „Ich darf vorstellen, Vater, das ist Inspektor Kenneth Cuillin von Interpol, Inspektor, Lord John Buxton.“„How do you do?“ Die automatische, nie beantwortete Frage wurde von beiden Männern gleichzeitig \u0001 \u0002 John fuhr fort: „Ich freue mich, Sie kennenzulernen. Als Sie einmal Sarahs Gast waren, war ich ja selbst mit Gästen beschäftigt.“„Danke, Lord John. - Ich darf Ihre Tochter entführen?“„Natürlich. Ich werde mich auf mein Zimmer zurückziehen. - Morgen würde ich vorschlagen, dass wir nach York fahren, dem Ort der Eibenbäume.“ Und da er bemerkte, dass ihn sowohl Sarah als auch Mr. Cuillin verwirrt ansahen: „Als die Römer dort, wo heute York liegt, ein Lager errichteten, nannten sie es Eboracum, nach der vorherigen keltischen Siedlung dort, Eborako, was Ort der Eibenbäume bedeutet. Nachdem die Angelsachen...das war um 400 dieser Zeitrechnung, den Ort eroberten, benannten sie ihn erneut um, in Eoforwic. Das hieß Keiler-Siedlung, Keiler-Ort. Als dann die Wikinger kamen, wurde der Ort schon wieder umgetauft, nach der schwedischen Stadt Jorvik, was Pferdebucht bedeutet. Die Normannen nannten die Stadt dann nach 1066 York. Und dabei ist es tatsächlich mal geblieben.“Sarah lächelte etwas verlegen: „Man merkt, dass deine Bibliothek sehr umfangreich ist.“„Oh, es tut mir Leid, Mr. Cuillin,“ meinte der Londoner Meistervampir höflich: „Ich neige dazu, mein Wissen auszubreiten. Sarah ist diesbezüglich Kummer gewohnt.“„Oh nein, Lord John. Es ist nach allem, was ich heute und in den letzten Tagen hören musste, sehr angenehm, einen Mann kennenzulernen, dessen Interesse dem Wissen und der Wissenschaft gilt. Auch ich beschäftige mich etwas mit Geschichte, freilich nur der caledonischen.“ Kenneth Cuillin neigte etwas den Kopf: „Und ich brauche mich nicht mehr wundern, von wem unsere teure Sarah den Hang zur Neugier hat. Das ist als Kompliment gemeint.“„Danke. Bis morgen früh, mein Kind. Auf Wiedersehen, Mr. Cuillin.“ Seine Lordschaft zog sich zurück.**Das nächste und letzte Kapitel bringt die menschliche Auflösung des Falles und einen gewissen Sündenfall der \u0001 \u0002",
            "wordcount": "2.327",
            "chapter_release": "06.03.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "In einer ruhigen Ecke der Lounge beugte sich Sarah etwas undamenhaft neugierig vor: „Sie haben die Lösung?“„Ja. - Möchten Sie nur die Lösung oder auch die Schritte?“ Aber Inspektor Cuillin lächelte. Er kannte sie.„Lieber auch die Schritte, wenn Sie sie mir sagen dürfen. Und vor allem: Mia meinte ja, dass Ruby das erste Opfer gewesen wäre und dann erst Luca, obwohl es anders schien. Ich dachte, den genauen Todeszeitpunkt könne die Mensch...“Sie erkannte ihren Fehler prompt und korrigierte: „Der menschliche Körper auch noch der Gerichtsmedizin mitteilen.“„Ja. Und diese hatten gesagt, dass Lucy vor Ruby starb, so, wie sie auch gefunden wurden. Allerdings bat ich sie nach Mias Einwand, noch einmal genau hinzusehen. Es blieb dabei. Und doch war Ruby das erste Opfer. Sie wurde betäubt und anscheinend, ja, gesichert abgelegt. Am Abend dieses Tages starb Lucy in der Abenddämmerung an der Abtei in dieser...Inszenierung.“ Er wartete auf ihre Reaktion, da er bemerkte, dass sie die Brauen zusammenzog: „Nun, mylady?“„Ihre Mutter meldete Ruby vermisst, als sie abends von der Arbeit zurückkehrte und dann erfuhr, dass diese nicht auch in der Schule gewesen war. Das war am Abend von Lucys Tod.“„Ja.“„Und gefunden wurde Ruby einen kompletten Tag drauf....wo war sie in der Zwischenzeit?“„Gut gesichert und betäubt. In diesem Moment war mir klar, dass Andy nichts damit zu tun hatte. Er hatte ein Alibi und wie hätte er Ruby verstecken sollen? Einfacher hatten es da ihre Mutter und deren Freund. Ich hatte, wie Sie sich sicher erinnern, die Kriminaltechnologie gebeten, nach Metallspuren bei den Mädchen zu suchen, einem künstlichen Gebiss. Die fanden die Spuren eines Messers, wie es Elitekämpfer verwenden. Es wird Sie kaum überraschen, dass der gute Mr. Cordell, der ja vor Jahren beim Special Air Service war, so etwas besitzt. Aber, und jetzt kommt noch das Interessantere: an dem Tag, an dem Ruby verschwand, hatte ihre Mutter kein Alibi. Sie war zwar in der Arbeit, hätte sich aber für einige Stunden absetzen können, ohne, dass es bemerkt worden wäre. Am Todestag ihrer Tochter dagegen war sie stets in Besprechungen, mit anderen zusammen.“„Sagte nicht Sherlock Holmes einmal: nur ein Mann mit kriminellen Absichten bemüht sich um ein Alibi?“„Sie haben es erfasst, Sarah. So sah ich das auch. Wir bekamen den Durchsuchungsbefehl für Cordells Haus und das der Ellisons. Wie zu erwarten war in letzterem nichts zu finden. Cordell dagegen hatte nett eingeheizt, angeblich, um Blätter zu verbrennen. Dabei hatte er auch zwei Kanister aus Weichplastik verheizen wollen. Die Überreste genügten, um mit neunzigprozentiger Gewissheit sagen zu können, dass darin nicht nur Säugetierblut, sondern menschliches war.“„Ruby und Lucy,“ meinte die Inquisitorin etwas bitter, obwohl ihr der Umgang mit Blut wahrlich vertraut war: „Er hat es aufgefangen und dann einfach irgendwohin gekippt.“„Ja. Er hat das Blut bei Ebbe mit einem Boot draußen in die Nordsee geschüttet. Wie mir gesagt wurde, nimmt die Strömung es dort mit fast zwei Meter in der Sekunde mit in Richtung Niederlande, dann langsamer vorbei an der deutschen, dänischen und norwegischen Küste nach Norden. Das bedeutet, es wird unmöglich sein, auch nur Spuren davon wiederzufinden. Die Plastikbehälter warf er nicht dazu, da er annahm, die wären leichter zu finden und er wollte sie vernichten. Wären wir auch nur Stunden später gekommen, wäre es ihm gelungen.“„Dann ist er der Mörder der Mädchen. Wegen Rubys Geld?“„Er hat gestanden und gibt an, dass Suzanne Ellison ihn dazu überredet hat. Sie bestreitet das, aber natürlich hat sie das Motiv in Form der Millionen, nicht er. Überdies hat sie ein geradezu hyperperfektes Alibi für den Todestag ihrer Tochter. Andere sagten auch bereits aus, dass sie nicht glücklich darüber war, dass alles Ruby bekam und sie nur eine Art Verwaltungsgebühr. Wobei ich persönlich auch eine Million Pfund ganz nett finden würde. - Oh, da kommt Mia. Sie wollte die Vernehmung noch machen....Mia!“Die Psychologin kam heran: „Guten Abend, schon bei einer Siegesfeier?“Sarah machte eine kleine Handbewegung als Reaktion auf den Spott. Auf dem Tisch standen keine \u0001 \u0002 setzte sich: „Tut mir Leid,“ entschuldigte sie sich: „Ich bin etwas übermüdet und gereizt.“„Cordell hat gestanden, sagte mir Kenneth soeben,“ erklärte Sarah, die das verstand: „Und Mrs. Ellison?“„Sie versucht dabei zu bleiben, dass sie das arme unschuldige Opfer ist, dass Cordell auf die Idee kam und das auch durchgezogen hat. Ich gehe allerdings davon aus, dass es umgekehrt ist. Er hatte nicht viel zu gewinnen, außer auf dem Umweg über sie. Und sie ist ihm nicht gerade hörig, eher umgekehrt. Das werde ich auch in mein Gutachten hineinschreiben. Ich werde sicher vom Gericht als fachliche Gutachterin angefordert werden.“„Sie können sicher keine bessere finden,“ meinte die Inquisitorin überzeugt: „Und diese ganze Draculageschichte?“„Cordell,“ fuhr der schottische Interpolinspektor fort: „Erklärte, sie kamen auf die Idee, weil Ruby und alle ihre Freundinnen derart vernarrt in diese Geschichten waren, dass sie den Köder schlucken würden. Es ging um Ruby, und dann auch um Lucy als Ablenkung. Ein Mädchen umgebracht wegen Millionen, eines um die Polizei zu täuschen. Zum Glück waren wir schnell genug. Ich weiß nicht, ob er nicht noch eines aus diesem Zirkel aufs Korn genommen hätte. - Wobei ich zugebe, dass ich nach dem Gespräch mit Cordell auch Mias Meinung bin, dass Suzanne Ellison ihn zu dieser Tat angestiftet hat. Er ist intelligent, kaltblütig, ja. Aber wenn er von ihr redet....es klingt so anbetend, wenn Sie wissen, was ich meine, Sarah.“„Ja,“ bestätigte Mia: „Das ist auch meine Meinung. Redet sie von ihm, so klingt das nüchtern, sachlich, sie ist bemüht die Worte so zu setzen, dass sie heil herauskommt. Aber das ist nun Sache der Anklage und des Gerichtes.“„Ich hoffe schwer, dass die Anklage Mrs. Ellison mit hineinbringt,“ sagte Kenneth Cuillin: „Am besten wäre ein Geständnis, aber das werden wir kaum bekommen.“„Sie ist aber in Untersuchungshaft?“ erkundigte sich Sarah.„Ja, bis morgen, wenn der Haftrichter das nicht verlängert. Das Problem ist ihr Alibi. Und Cordells Behauptung, dass sie ihn angestiftet hat, könnte auch eine reine Schutzbehauptung sein.“Die Inquisitorin richtete sich etwas auf: „Sie haben keinen Beweis, dass sie auch nur davon wusste, geschweige denn, dass Aussicht besteht, dass sie davonkommt? Sie hatte Gelegenheit, denn ihre Tochter wurde betäubt, an einem Tag, an dem sie durchaus kein Alibi hat, Ruby hätte ihr und ihrem Freund natürlich vertraut....Motiv dürfte klar sein. Und das Mittel: sie hatte sich da einen interessanten Freund zugelegt.“„Sarah, uns brauchen Sie nicht zu überzeugen,“ beruhigte Mia: „Nur: im Zweifel für den Angeklagten ist einer der Grundsätze der Rechtsprechung.“„Ja,“ murmelte der erste weibliche Kadash der Vampirgeschichte. Sie war Ermittler, Richter und Henker in einem: das barg durchaus gewisse Risiken. Aber dennoch...Wäre Mrs. Ellison ein Vampir, so wäre sie ihr mehr als nahegetreten. \u0001 \u0002 Polizeipsychologin lächelte: „Ja, dieser beklagenswerte Sinn für Gerechtigkeit zeichnet auch Kenneth aus. Man muss sich jedoch auch und gerade als Polizist daran orientieren, was beweisbar ist. Aussage gegen Aussage ist keine besonders gute Grundlage. Und, soweit ich weiß, sucht Raymond noch immer nach Fakten, die Mrs. Ellison mit dem Mord in Verbindung bringen – aber bis auf Cordells Aussage haben wir nichts.“„Ich weiß,“ seufzte der Schotte: „Und die Überzeugung, dass Rudyard Kipling mit seinem Satz Recht hat: das Weibchen der Spezies ist tödlicher als das Männchen, wird auch nicht weiterhelfen. Verzeihung, meine Damen, das ging nicht gegen Sie.“ Ihm war gerade bewusst geworden, dass man das auch als Beleidigung auffassen konnte, zumal, wenn man besagtes Weibchen der Spezies war: „Mia, Sie sind ohne Zweifel eine sehr gute Psychologin. Das dürfte den Leuten, auf die Sie angesetzt werden, kaum schmecken.“„Danke für die Blumen. Aber ich entlaste auch. Ich bemühe mich, objektiv zu sein. Oh, Sie beide auch, das weiß ich. Ich habe jedoch einen anderen Ansatzpunkt – ebenso wie Sie beide jeweils. Ohne, dass ich das genauer benennen könnte.“ Sie blickte zu ihrer \u0001 \u0002, dachte Sarah, die sich an all ihre kleinen Patzer erinnerte: wenn sie jemanden wie Mia traf, nun, auch Kenneth Cuillin war schon stutzig geworden, musste sie wirklich noch besser aufpassen, um die Regel der Unauffälligkeit zu wahren. „Nun, jeder hat wohl einen anderen Ansatzpunkt, denn jeder ist unterschiedlich,“ meinte sie daher. Sie müsste wohl auch über den Rat und die Vampirmeister alle warnen lassen, dass Menschen durchaus nicht mehr die tumben Tölpel waren, als die sie viele Vampire noch aus früheren Zeiten sahen. Ungebildetes Bauernvolk, das nicht einmal lesen und schreiben konnte. So sahen es viele noch, die zu ihren Zeiten als Menschen als Reiche, zumeist Adelige gelebt hatten. Und das war heutzutage eindeutig ein Vorurteil. Vater würde sie sicher unterstützen und auch Donna Innana, wohl auch Magog, der ja ebenfalls technische Neuerungen benutzte, derzeit als Stahlindustrieller lebte. Amunnefer, der Sprecher des Rates stand ihr auch eher wohlwollend gegenüber. Das waren schon einmal vier der zwölf Ratsmitglieder. Die alte Mahabarati hatte sich zwar soweit zurückgezogen, dass sie nur mehr in der Bibliothek des Rates im Rift Valley lebte und diese hütete, aber sie würde sich einer Empfehlung des Kadash kaum widersetzen... Sie sollte sich auf das Gespräch hier konzentrieren, durchfuhr es sie,.Mr. Cuillin hatte inzwischen geantwortet, dass Sarah durchaus recht habe: jeder sähe alles anders. Und genau darum sei gerade Polizeiarbeit im Team oft erfolgreicher als im Alleingang.„Ja, natürlich.“ Mia lächelte: „Ich wollte mich auch eigentlich nur verabschieden, Sarah. Ich fahre nach Scarborough zurück. Die Anklage wird dann wohl in Middleborough erhoben. Und ich werde etwas schlafen, ehe ich mich an meinen Bericht mache. Es war nett, Sie kennenzulernen.“„Danke, Mia. Ich fand die Bekanntschaft auch sehr erfreulich,“ erklärte die Inquisitorin sofort wohlerzogen: „Mein Vater ist hier, um mich abzuholen und möchte mir morgen York zeigen.“„Stammt er von hier?“„Nein, er hat nur einige Zeit in York gelebt.“ Er hatte mit römischen Einheiten hier die Grenze des Imperiums gegen die Pikten gehalten, soweit sie wusste, aber das musste sie nicht erwähnen. Zenturio war er damals gewesen, ehe er nach dem Aufstand der foederati, der Angelsachsen, sich bemüht hatte, als eben solcher zu gelten. Die Regel der Unauffälligkeit zwang eben manchmal auch zu einer gewissen Unaufrichtigkeit Menschen gegenüber. Aber die Sicherheit des Volkes der Jäger verlangte dies.„Wie hübsch.“ Mia erhob sich: „Wir hören uns noch, Kenneth. Wann kehren Sie nach Brüssel zurück?“„Sobald die Anklage steht. Also, ich hoffe, die Anklagen....Und da sie freigelassen werden wird, wenn wir nicht schleunigst noch etwas bringen...“ Aber der Inspektor zuckte die \u0001 \u0002 sah so müde aus, dachte Sarah mit gewissem Mitleid, enttäuscht und sein Gerechtigkeitssinn war unbefriedigt. Wie auch der ihre. Nun, sie hatte da eine \u0001 \u0002 stellte sich nur zu bald heraus, dass ihre Idee bei Lord John auf wenig Gegenliebe stieß: „Das kannst du von mir nicht verlangen, Sarah!“ sagte er: „Das ist gegen die Regel der Unauffälligkeit. Und hast du nicht selbst wegen einer solchen Sache Vlad in Wien ermahnt?“„Vlad hat dafür gesorgt, dass seine Vampirphantasien veröffentlicht wurden. Und nicht nur einmal. - Es dürfte die einzige Möglichkeit sein, Mrs. Ellison dazu zu bewegen, ihre Schuld zu gestehen.“„Das ist eine reine Menschensache und geht Vampire nichts an. Deine Freundschaft zu diesem Polizeiinspektor geht mir langsam zu weit.“„Das ist es nicht, Vater!“ protestierte sie prompt: „Auch, wenn ich ihn durchaus verstehen kann. Jemanden laufen zu lassen, den man für einen Mörder hält, gefällt einem nicht.“„Du denkst an Gerechtigkeit, aber nach dem Recht, das nun einmal in England gilt, gilt jeder so lange als unschuldig, bis seine Schuld bewiesen ist.“„Ja, ich weiß. Ich denke auch nur an Andy.“Seine Lordschaft schien verblüfft: „Was meinst du?“Sarah seufzte: „Wenn Mrs. Ellison ihre Mitschuld gesteht, wird es auch Cordell vor Gericht schwer haben, sich rauszureden. Und sie werden beide nach menschlichem Recht bestraft. So weit, so gut. Gesteht sie jedoch nicht, wird sein Verteidiger alles unternehmen, sie oder jemand anderen zu belasten. Wie du weißt, genügt es bei einem Freispruch, dass die Jury berechtigte Zweifel daran hat, ob der Angeklagte der Täter ist. Mrs. Ellison hat wohlweislich ein gusseisernes Alibi – also dürfte sich der Verteidiger auf Andy stürzen. Er hat das Recht, die Polizeiunterlagen einzusehen.“„Aber Andy hat auch ein Alibi.“„Ein Bekannter, ja, der bestätigt, er sei bei ihm gewesen, Spaziergänger, die glauben, ihn gesehen zu haben. Alles schön und gut. Aber weißt du, was passiert, wenn der Verteidiger auch nur beantragt, dass Andy einen Drogentest machen soll und sein Blut untersucht wird?“Lord John holte tief Atem: „Sein Blut ist nicht mehr nur rein menschlich. Es würde auffallen.“„Und ich müsste Andy töten, um der Regel der Unauffälligkeit genüge zu tun, ja ihn in Staub verwandeln, einen Vampir, der noch nicht einmal geboren ist.“„Entschuldige, mein Kind. Jetzt sehe ich das Problem. Ich bin noch immer nicht daran gewöhnt, dass Menschen über derartige Möglichkeiten verfügen. Ja, sein Blut wäre noch menschlich, aber verändert genug, um aufzufallen. - Dennoch....die Regel der Unauffälligkeit?“„Ich denke nicht, dass Mrs. Ellison ein Wort über eine Unterredung mit einem Vampir verlieren wird. Gefängnis wäre schlimm genug, aber eine Unterbringung wegen psychologischer Probleme sicher noch unangenehmer. Kein Mensch würde ihr glauben.“Suzanne Ellison saß auf ihrem Bett im Untersuchungsgefängnis von Scarbourough. Ihr Anwalt hatte ihr zuvor gesagt, dass die Haftfortsetzung nicht angeordnet werden könnte, da Aussage gegen Aussage stand und die Polizei außer der Tatsache, dass sie zu Mr. Cordell ein Verhältnis unterhielt, keinerlei Beweise finden konnte, dass sie ihn zu den Morden an ihrer Tochter und deren Freundin angestiftet haben könnte. Ganz, wie sie es beabsichtigt hatte. Nur noch bis morgen früh musste sie es hier aushalten, dann war sie frei – und konnte endlich diesen unsäglichen Kleinstadtmief verlassen, in den ihr Mann sie damals geschleppt hatte. Romantische Kleinstadt, dass sie nicht lachte. Was war denn hier außer diesem albernen Gerede von Gothics und Vampiren? Eine Frau wie sie gehörte nach London, Paris oder Mailand. Als sie vor fünf Jahren Witwe geworden war, hatte sie zunächst versucht, wirklich versucht, den Firmensitz nach London zu verlegen, aber das war an der schlichten Tatsache gescheitert, dass sie nur die Verwaltung besaß, Ruby darüber erst mit ihrer Volljährigkeit entscheiden könnte. Ruby. Und dieses dumme Ding mit ihrem Vampirfanatismus hatte ihr schon zu verstehen gegeben, dass sie Whitby nie verlassen würde. Alle ihre Freunde waren hier, auch die Festivals – und sie sah keinen Grund, in den Trubel von London zu gehen. Als Szusanne vor vier Jahren Freddie Cordell kennengelernt hatte, der sich in sie verliebte, und dessen Beruf entdeckt hatte, erschien er ihr wie ein Engel, ein Wink des Schicksals. So hatte sie nur auf einen guten Angriffspunkt gelauert. Natürlich war die Polizei nicht dumm und würde bei Rubys gewaltsamem Tod auf sie, die Mutter und Erbin sehen, aber das musste eben verhindert werden. Als Ruby ihr so arglos und doch mehr als begeistert von diesem Vampirclub erzählt hatte, war die Gelegenheit da gewesen, eine einmalige Chance, doch endlich den Platz in der Welt einzunehmen, der ihr gebührte. Lucy, die wohl noch vampirfanatischere Freundin, hatte dann als Ablenkung herhalten müssen, und Szusanne war in gewisser Hinsicht stolz darauf, dass die Inszenierung an der Abbey so gut geklappt hatte. Sie war eben eine geborene Organisatorin. Unten ein Schild an die Treppe gestellt: heute Abend wegen Renovierungsarbeiten geschlossen, nachdem Freddie und Lucy so romantisch dort emporgestiegen waren....Sie schrak zusammen, als sie die Tür öffnete. Schon wieder eine Kontrolle? Aber, wer war der Mann in der altmodischen Kleidung, der gelassen die schwere Metalltür hinter sich so lautlos schloss, als sei sie eine gewöhnliche? Schwarzer Umhang, lange, dunkle Haare, rote Augen – wer wollte sie da narren? Es gab keine Vampire. „Guten Abend, Mrs. Ellison,“ sagte Lord John höflich. Sarah hatte ihn um diesen Besuch gebeten, da er von allen Vampiren, die im Augenblick in Whitby weilten, derjenige war, der die besten Bannkreise erschaffen konnte – nur so war es möglich, ungesehen in ein Gefängnis zu \u0001 \u0002 natürlich die leichte Veränderung des Aussehens herbeizuführen. Schließlich wollte er nicht wiedererkannt werden, ihr aber einen Schrecken einjagen. „Falls Sie sich fragen sollten, ob Sie eine Halluzination haben. Nein.“Sie wollte aufspringen, aber musste feststellten, dass sie es nicht vermochte, ebenso wenig wie schreien. Und sie konnte nur zu deutlich spüren, dass das nicht vom Schreck kam, sondern von dem Unbekannten vor ihr ausging. Er hatte ihren Körper irgendwie unter Kontrolle und sie bemühte sich, ihre jähe Furcht zu unterdrücken.„Ich bin ein Vampir. Und ebenso wie andere meines Volkes amüsiere ich mich durchaus über die kleinen Geschichten, die da über uns kursieren, wie, dass wir auf der Erde unserer Vorfahren schlafen, in der Sonne glitzern oder ähnliches. Diese nette Unterhaltung hört allerdings in dem Moment auf, in dem man uns den Mord an einem Menschen unterstellt, um selbst den Kopf aus der Schlinge zu ziehen.“„Ich...ich weiß nicht, wovon Sie reden.“„Natürlich nicht. Sie haben ja alles Cordell angehängt, nicht wahr? Sie haben mich und mein gesamtes Volk beleidigt, in aller Öffentlichkeit als blutrünstige Killer dargestellt. Das kann und will ich nicht dulden. Entweder, Mrs. Ellison, gestehen Sie morgen noch ihre Mitbeteiligung bei dem Mord an ihrer eigenen Tochter und Lucy – oder ich werde Ihnen zeigen, was ein Vampir einem Menschen antun kann – ohne die, in unseren Kreisen übliche, Betäubung zuvor.“ Er zeigte seine Zähne, ehe er seinen besten Bannkreis auslöste und scheinbar spurlos \u0001 \u0002 GAB keine Vampire, dachte Suzanne Ellison. Das musste eine Halluzination gewesen sein. Da fiel ihr Blick auf den Boden der Zelle. Eine rote Rose lag dort, die ganz sicher zuvor nicht dort gewesen war. Eine blutrote Rose...Sie stand mit zitternden Knien auf und nahm sie. Frisch, nicht aus Plastik....In jäher Panik ging sie zur Tür und drückte den Notknopf. Als die Wärterin kam, keuchte sie: „Ist Inspektor Yu-Zhang zu sprechen? Ich...ich glaube, ich muss eine Aussage machen....“Nach dem Spaziergang durch York ließen sich Lord John und Lady Sarah von ihrem altgewohnten Taxidienst dort abholen und nach London zurückfahren. Die Inquisitorin hatte den Kopf an die Schulter ihres Adoptivvaters gelehnt und genoss mit geschlossenen Augen die Entspannung, den Arm um sich. Ja, der Jäger der Jäger war dazu verdammt, einsam zu sein, in der letzten Konsequenz. Aber sie hatte ihn, sie hatte Freunde gefunden – und sie konnte nichts sehen, was daran verwerflich wäre oder sie ihn ihrem schweren Amt belastete. Eher im \u0001 \u0002 John betrachtete sie nachdenklich. Für den Taxifahrer schien sie zu schlafen, aber sie würde meditieren, sich entspannen. Sie war so jung, aber er hatte nicht verhindern können, dass sie zum Kadash bestimmt wurde. Wombat, der so lange dieses Amt ausgefüllt hatte, hatte gemeint, sie wäre erst der zweite geborene Kadash und das war sie wohl. Nun, er würde seinem Kind \u0001 \u0002 erfasste eine Eiseskälte seinen Magen. Er kannte sie, seit er sie 1838 in dieser schicksalhaften Nacht in London gefunden hatte – aber nie zuvor war ihm aufgefallen, wie wenig ihre gebräunte Haut zu dem blonden Haar und den blauen Augen passte. Er musste an die ungeklärte Geschichte um ihre Verwandlung denken und ein ungeheuerlicher Verdacht stieg in ihm auf. Nein. Davon würde er Sarah nichts sagen. Wozu sie noch mehr belasten. Aber er würde in seiner Bibliothek und der des Rates in Äthiopien nachforschen, ob sein Verdacht mehr als nur eine reine Vermutung sein könnte. Wenn ja, musste er gut überlegen, ob er ihr davon je erzählen würde – und schon gar niemand anderem. Das wäre schlicht der unausdenkbarste Skandal seit es Vampire \u0001 \u0002 hatte Mr. Haines etwas kleinlaute Vorstellung seines eigenes Meisters zur Kenntnis genommen und auch die Erklärung dazu: „Wenn ich das richtig verstanden habe, Sir Guy, wollen Sie sich künftig um mich als mein ...Vater kümmern?“Er betrachtete den scheinbar Mitte der Vierzig stehenden Mann.„Nenne es Großvater, denn das dürfte dem eher entsprechen, ja. Ich kann dir besser durch die Verwandlung helfen als Will. Wie du selbst schon bemerkt hast, verändert sich doch einiges.“„Ja. Die Sinne sind etwas schärfer geworden und ich habe vor allem oft Kopfweh. Mr. Haines meinte, das läge an der Verwandlung.“„In der Tat. Mögen Menschen und Vampire auch aus dem gleichen Stamm hervorgegangen sein – es gibt bedeutende Unterschiede. Also wärst du damit einverstanden?“„Ich muss es wohl sein. Das Risiko verrückt zu werden, wäre mir zu hoch, nach der mathematischen Wahrscheinlichkeit. Wenn ich die Schule hier fertig habe – wohin gehen wir dann?“Sir Guy gab zu, selten einen so jungen Mann gesehen zu haben, der so nüchtern blieb: „Ich werde bis dahin einen neuen Wohnsitz haben, der für uns drei ausreichend groß ist. Zum Glück sind Finanzen nicht das Problem.“„Darf ich Sie noch etwas fragen, Sir Guy?“„Nun? - Im Übrigen darfst du auch Vater oder besser Großvater, zu mir sagen, denn wir werden uns recht nahe kommen.“Andy musste unwillkürlich lächeln: „Nun, das hat mein richtiger Vater wohl anders gesehen. Danke. - Äh....wie alt sind Sie?“„Das ist etwas, das man eigentlich keinen Vampir fragt, ebenso wenig, was er zuvor als Mensch tat. Eine gewöhnlich recht unhöfliche Frage, aber innerhalb einer...Familie wohl zulässig.“„Verzeihung, das wusste ich nicht. Mir fiel nur auf, dass Sie Guy heißen, das stammt doch aus dem Französischen?“„Nun ja. Das schon, aber ich benannte mich um, als die Normannen 1066 nach England kamen. Das erschien mir einfacher, wie übrigens einigen unseres Volkes. Andere Sprachen und Religionen erfordern auch immer andere Namen, will man unauffällig bleiben. Allerdings haben die meisten von uns ihren eigentlichen Namen zumindest in Vampirkreisen beibehalten. Ich nicht. Aus...persönlichen Gründen. Ich stamme eigentlich aus der Gegend, die man heute Österreich nennt. Im Rahmen des Salzhandels gelangte ich nach Westen, später dann auf die Insel. Ich bin geborener Kelte und so, so ganz genau weiß ich es nicht, etwas über dreitausend Jahre alt.“„Das wäre noch vor der Hallstattzeit?“„Stimmt, mein Junge. Du hast wirklich viel Wissen. Urnenfeldergräberkultur, nennt man das heute. Der Salzhandel der Hallstattzeit brachte mich dann in das heutige Frankreich, später hierher.“Mein Junge, dachte Andy. Das hatte sein eigener Vater nie zu ihm gesagt. Und ihn auch nie gelobt. Nein. Es war die richtige Entscheidung gewesen, diesen anderen Weg zu gehen. Und dreitausend Jahre oder länger Wissen sammeln zu können, erschien ihm verlockend. „Diese Sarah...die Inquisitorin....alle fürchten sie, dabei sieht sie eigentlich recht nett aus und war es auch. Was ist die Aufgabe des Inquisitors?“„Verstöße gegen die Regeln der Vampire zu finden, zu ermitteln, zu richten und, wenn es sein muss, zu töten. Kein Vampir tötet einen anderen. Das ist allein das Recht, die Pflicht und die Bürde des Kadash, wie der alte Name für dieses Amt lautet. Und so hat sie Anspruch auf Höflichkeit und Respekt. Denn dieses oberste Gesetz, nach dem wir leben, die Regel der Unauffälligkeit....“ Und dabei streifte Sir Guys Blick William Haines: „Wird der jeweilige Inquisitor immer wahren, ohne Ansehen der Person, objektiv und sachlich. Lady Sarah mag nett sein – aber sie ist das Gesetz. Und nichts anderes.“Andy nickte nur, während der Direktor einen unbehaglichen Schauder nicht unterdrücken \u0001 \u0002, the other law we live by, is that law and nothing else....Rudyard Kipling: The female of the species++++Wem das Mitraten Spaß gemacht hat: nächste Woche geht es mit einem Mitrate-Krimi im Inuyasha-Fandom um den jugendlichen Sesshoumaru weiter: Das Erbe der \u0001 \u0002",
            "wordcount": "3.858",
            "chapter_release": "06.03.2011",
            "chapter_number": "8"
        }
    },
    "title": "Via Inquisitoris: Draculas Rückkehr",
    "topic": "W",
    "release": "\n06.03.2011\n\t\t\t\t\t\t",
    "author": "hotepneith"
}