{
    "tags": [],
    "chapcount": "13",
    "wordcount": "33.486",
    "chapters": {
        "1": {
            "text": "PrologDie Wände waren immer dieselben. Ich hatte irgendwann jedes Zeitgefühl verloren und jeder Winkel des Containers brannte sich in mein Gehirn ein. Die dunkelgrauen Metallwände verschluckten das wenige Licht das wir hatten. Wir waren zu zwanzigst, doch drei Mädchen hatten sich schon eine zu lange Zeit nicht mehr geregt. Da waren es nur noch Siebzehn, dachte ich bitter. Ob das den Leuten, bei denen wir ankommen würden, etwas ausmachen würde? Aber das würden wir erst erfahren, wenn wir jemals wieder lebend diesen Container verlassen würden. Ich wusste nicht mehr wie lange es her war, dass wir in den Container gestiegen waren und auf den LKW verladen worden sind. Mir kam es wie eine Ewigkeit vor, doch es musste erst ein paar Tage her sein. Meine Kehle fühlte sich trocken an, doch wir wussten nicht wie lange wir uns das Wasser noch würden einteilen müssen, so sagte ich nichts. Ich wusste, dass es ein Fehler sein würde eine Runde zu schlafen, nur für eine halbe Stunde, doch ich konnte nicht anders. Ich lehnte meinen Kopf gegen die kalte, harte Wand des Containers, die mir schon Rückenschmerzen bereitete, dann schloss ich für einen Moment die Augen und lauschte einfach nur. Ich hörte das Rauschen der Räder des LKWs auf dem Asphalt, das Husten von einem der Mädchen dass sich eine Grippe eingefangen hatte, ich glaube sie hieß Elena, das leise Atem des Mädchens neben mir und meinen Herzschlag. Unaufhörlich pochte er in meiner Brust, so als wollte er mich verhöhnen. Jeder weitere Herzschlag bedeutete eine weitere Sekunde, die ich hier im Ungewissen verbrachte. Wieso war ich nur so blind gewesen mich auf dieses Angebot eizulassen? Ich hatte mir meine jetzige Situation selbst zu zuschreiben, auch wenn das nicht bedeutete, dass ich daran etwas würde ändern können. Ich war machtlos, wir waren machtlos. Wir waren einfach nur Fracht die abgeliefert wurde. Mein Kopf wurde immer schwerer und irgendwann nickte ich doch ein.",
            "wordcount": "322",
            "chapter_release": "02.08.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 9McTyer führte mich zu einem der weißen Plastikstühle und setzte mich dort ab. Er nahm neben mir Platz. Ich starrte vor mir auf den Boden. Das Zittern hatte immer noch nicht nachgelassen. Jetzt konnte ich nichts anderes tun als abzuwarten ob Shannon die Operation überlebte oder nicht. Ich machte mir große Vorwürfe. Ich hätte mehr für sie da sein müssen, sie war doch so zerbrechlich gewesen. All das was uns dort in diesen Monaten widerfahren war schob ich in eine hinteren Winkel meines Gehirns und ließ es dort hinter einem Schrank verschwinden. Es war zwar vorerst aus der Welt geschafft, doch es war immer noch da. Ich war so tief in meinen Gedanken versunken dass ich erst nach ein paar Minuten merkte dass Officer McTyer mich fragend anschaute. „Oh, tut mir leid, ich…Was sagten sie?“, meine Stimme war leise und vorsichtig. „Mein Name ist Phillip McTyer, sie können auch Phil zu mir sagen. Wie ist ihr Name?“, wiederholte er seine Frage. Er kannte meinen Namen, dessen war ich mir sicher und doch fragte er danach, merkwürdig. „Ich…ich heiße Katie Jenks.“ Phil lächelte mich offen und freundlich an. „Na gut Katie, ich glaube es wäre gut wenn sie sich auch untersuchen lassen würden. Ich weiß leider nicht was ihnen wiederfahren ist, und sie müssen auch nicht darüber reden wenn sie nicht wollen, aber tun sie mir bitte den Gefallen und lassen sie sich von einem Arzt untersuchen, nur um zusehen ob ihnen etwas fehlt.“ Mein Magen zog sich zusammen, ein Arzt sollte mich untersuchen? Die Vorstellung, dass ich mich wieder von einem Mann betatschen lassen müsste entfachte eine Welle der Panik in mir. „Nein, ….ich werde mich nicht von einem Arzt untersuchen lassen. U….Unter gar keinen Umständen.“, sagte ich aufgeregt. „Okay, okay, beruhigen sie sich wieder Katie. Es war ja auch nur ein Vorschlag im Sinne ihrer Gesundheit. Sie sollten sich ein wenig ausruhen, wenn sie wollen kann ich sie zu ihrer Familie zurückbringen, damit sie sich dort erholen können. Und ich würde ihnen empfehlen in naher Zukunft eine Therapie in Anspruch zu nehmen.“ Ich überlegte einen Moment, zurück zu meiner Familie? Sie schien mir so fremd geworden zu sein und in weiter Ferne. Würde ich ihnen je wieder unter die Augen treten können, nach allem was passiert war? Ich war eine andere und ich wusste nicht wie ich mit meiner neugewonnen Freiheit umgehen sollte. Ich fühlte mich innerlich zerrüttet und zu nichts mehr fähig. Meine Familie würde sich bestimmt für mich schämen, wenn sie wüsste was ich alles getan hatte, was ich hatte mit mir machen lassen. Ich strich mit meinem linken Daumen über meinen rechten Handrücken auf dem das Wort ‚Vogel‘ in schwarzen Buchstaben eintätowiert war. Auf meinem linken Handrücken stand ‚frei‘. Die Schmerzen hatten sich auf meiner Haut eingebrannt und jedes einzelne dieser schwarzen Vogel Tattoos erinnerte mich daran. Die Zeit verstrich wie Kaugummi und keiner der Ärzte sagte ein Wort zu Shannons zustand. Phil holte mir einen Kaffee doch ich lehnte dankend ab. Er wich nicht eine Sekunde von meiner Seite und schwieg die meiste Zeit. Ich wusste dass er darauf wartete, dass ich mich ihm öffnete und ihm erzählte was passiert war. Aber ich konnte einfach nicht. Es war zu schmerzlich. Endlich konnte uns einer der Ärzte die gute Nachricht überbringen, dass Shannon es geschafft hatte, doch er fügte etwas hinzu dass mich aufhören ließ. „Es kann sein dass sie etwas verändert ist. Also damit will ich sagen, dass sie wenn sie wieder in ihrer Heimat ankommen dringend eine Therapie in Anspruch nehmen sollte.“ Phil bedankte sich bei dem Arzt und meinte dass er für Shannon, mich und ihn eine Unterkunft hätte. „Das ist wirklich, nett aber ich das kann dieses großzügige Angebot nicht annehmen, das wäre eine Zumutung für sie. Ich glaube nicht dass sie mich um mich haben wollen, in diesem Zustand.“ „Wir sollten jetzt nach Shannon sehen und wir reden später noch einmal mit Shannon gemeinsam. Einverstanden?“, sagte ich. Katie stand auf und sah mich an. „Sie wissen nicht was sie da auf sich nehmen, Phil. Es tut mir leid ich kann nicht, das wäre einfach nicht richtig, sie einer solchen Belastung auszusetzen.“ Nun stand auch ich auf und sah ihr in die Augen. Ihre braunen Augen waren wunderschön. Sie hob den Kopf und unsere Blicke trafen sich. Für einen Moment waren wir Beide wie vom Blitz getroffen. Ich war der erste der sich wieder aus diesem bann befreien konnte und trat verlegen einen Schritt zurück. „Das macht mir nichts aus, mir geht es nur darum dass sie schnell wieder auf die Beine kommen, Katie. Ich sehe ihnen an, dass es ihnen nicht gut geht. Ich stehe ihnen gerne in jeder Hinsicht zur Verfügung. Ich wollte nur dass sie das wissen und in ihre Überlegungen miteinbeziehen. Ich halte sie nicht für eine Belastung.“ Ich wandte mich ab und ging in Richtung Shannons Zimmer voran, welches mir der Arzt genannt hatte. Katie folgte mir und wir standen gemeinsam in Türrahmen. Shannon saß aufrecht im Bett und starrte uns entgegen. Sie trug ein hellgraues Top. Mir stockte der Atem. Auch sie hatte auf ihrem ganzen Körper diese Vogel Tattoos, nur ihre waren nicht schwarz sondern rot. Was hatte es mit diesen Tattoos nur auf sich? Der Arzt hatte recht gehabt, sie hatte sich verändert. Das konnte ich nicht nur in ihren Augen sehen, sondern spürte es auch. Ich ging auf sie zu und nahm sie in den Arm. Ihre roten Haare fielen auf meine Schultern und sie legte vorsichtig ihre Arme um mich, so als hätte sie es verlernt wie man sich umarmt. „Oh, Shannon es tut mir so leid.“, sagte ich in ihr Ohr. „Was ist passiert, Katie. Wieso sind wir nicht mehr bei Tobias?“, fragte sie vorsichtig. Ich streichelte ihr über die Schulter und deutete dann mit meiner Hand auf Phil, der immer noch wie angewurzelt in der Tür stand. „Das ist Phillip McTyer, erinnerst du dich noch an ihn?“ Shannon musterte ihn und kniff die Augen zusammen als würde sie angestrengt nachdenken. Dann schüttelte sie den Kopf. Ich seufzte. Shannon war nicht mehr sie selbst, sie war eine Hülle ohne Gedächtnis und ohne Charakter. Im Vergleich, war ich dazu noch top fit. Oder zumindest redete ich mir das ein und hielt an mich. „Er hat für uns eine Unterkunft, bis wir wieder nach Hause können, zurück zu unserer Familie, Shannon. Ist das nicht großartig?“, sagte ich beschwingt und nahm sie an beiden Schultern. Sie sah an mir vorbei. „Nach Hause, dort hin kann ich nicht zurück.“ Ihr Blick wurde panisch. „Katie, ich kann nicht wieder zurück … nach Hause! Ich kann nicht wieder zu meiner Familie!“ Sie warf Phil einen verängstigten Blick zu, dann sah sie mir tief in die Augen. „Nicht nach all dem was ich getan habe. Tobias und Joe würden mich aufspüren und wieder zurückbringen! Ich will nicht dorthin zurück Katie. Du weißt selbst warum.“ Mir lief ein Schauder über den Rücken. Ich schüttelte langsam den Kopf. Zum einen um die düsteren Gedanken, die in meinem Kopf aufwallten zu verscheuchen, und zum anderen um Shannon zu signalisieren, dass sie falsch lag. „Shannon, hör mir jetzt bitte zu. Tobias und Joe sind tot. Sie können dir nichts mehr anhaben. Wir sind jetzt in Sicherheit. Wir sind frei, Shannon.“ Ich streckte ihr meine linke Hand entgegen, auf deren Handrücken ‚frei‘ stand. Sie nahm ihre linke Hand von ihrer Rechten und hielt ihren Handrücken neben meinen. Auch auf ihrem Handrücken stand das Wort ‚Vogel‘ in roter Tinte. „Vogelfrei.“, flüsterte Shannon. Ich legte meine Rechte Hand auf ihre. „Genau.“ Shannon stand auf und wir gingen zu Phil hinüber. Er streckte Shannon seine Hand hin, doch sie starrte ihn nur an und sagte nichts. „Du sagtest du hättest einen Ort an dem wir vorerst bleiben können?“, fragte ich verlegen nach. Phil nickte. „Ja ich habe ein Zimmer im Hotel Hafnia am Hafen. Dort können wir die nächsten Tage bleiben bis Sarah, eine Freundin auf dem Revier, und ich die Weiterreise planen.“ „Das ist wirklich überaus freundlich von ihnen Phil.“, sagte ich, und spürte wie meine Wangen erröteten. „Das ist doch selbstverständlich, und nun lassen wir die Höflichkeiten und verschwinden endlich aus diesem Zimmer.“, sagte er und ging voran. Er sprach in ein schwarzes Armband an seinem Handgelenk. Ich verstand nicht was er sagte, doch das war auch unwichtig. Ich war für einen Moment wie gefesselt von seinem Anblick. Phil, hatte eine sehr sportlich Statur und sein Kreuz ähnelte dem eines Bogenschützen. Was für ein Traum. Ich schüttelte den Kopf. War ich gerade ernsthaft dabei mich in meinen Retter zu verlieben? Das durfte doch nicht wahr sein! Wir verließen das Krankenhaus und Phil rief uns ein Taxi. Nach etwa einer halben Stunde hatten wir das Hotel erreicht. Es war ein Fünf Sterne Hotel und extrem luxuriös. War Phil etwa so reich, dass er sich das leisten konnte? Wie als hätte er meine Gedanken gelesen sagte er: „Den Aufenthalt hat mir mein Chef spendiert. Naja, eher mein Ex-Chef, ich bin nämlich nicht mehr bei der Polizei. Es gab ein paar Komplikationen.“ „Was für ‚Komplikationen‘?“, hakte ich nach, doch Phil schwieg. Es war schon Abend als wir das Zimmer erreichten. Shannon legte sich sogleich in das Doppelbett. „Entschuldige die Unordnung, Olivia und ich sind Menschen die nach dem Vorsatz: Das Genie beherrscht das Chaos, leben.“, sagte Phil und rannte im Zimmer umher und räumte seine Sachen etwas zusammen. „Ist Olivia deine Freundin?“, fragte ich. Verdammt, ich sollte den Mund halten, sofort! Phil sah mich an und lachte. „Nein, ich habe keine Freundin. Olivia und ich kennen uns nur schon sehr lange und sind gute Freunde.“ Wieso war ich plötzlich so erleichtert? Er klappte seinen Laptop auf und tippte etwas. Ein paar Sekunden später klingelte sein Handy und er ging auf den Balkon um zu telefonieren. Ich stand in diesem Zimmer und bemerkte dass es nur ein Bett und ein Sofa als Schlafmöglichkeiten gab und da Shannon schon die eine Hälfte des Doppelbettes für sich beanspruchte, entschied ich mich mit ihr zusammen zu schlafen. Doch als aller erstes wollte ich eine Dusche nehmen. Ich konnte mich gar nicht mehr daran erinnern wann ich das letzte Mal heiß geduscht hatte. Ich verschwand im Badezimmer und schloss die Tür hinter mir. Ich ließ die Tür unabgeschlossen, ich hatte Angst in einem Raum ohne direkten Fluchtweg zu sein. Der Spiegel in dem Badezimmer war riesengroß. Ich ließ meine Kleider zu Boden gleiten und betrachtete mich im Spiegel. Auf meinem ganzen Körper waren die schwarzen Vögel verteilt. Auf meinem Nacken, auf meinem ganzen Rücken bis hin zu meinen Armen. Auch auf meinen Händen und Füßen waren die Tattoos. Ich wandte meinen Blick ab und stieg in die Dusche. Das warme Wasser war eine wahre Wohltat und ich wollte gar nicht mehr aus der Kabine hinaus. Als ich dann doch heraus trat und mich vorsichtig mit einem großen, weißen Handtuch abtrocknete, fiel mir auf dass ich gar keine frischen Kleider hatte. Shit! Ich sah mich im Badezimmer um und fand einen Bademantel. Ich schlüpfte hinein und bürstete mir die Haare mit einem Kamm der am Waschbecken gelegen hatte. Ausversehen trat ich auf meine Jeans und ich spürte dass etwas in meiner Hosentasche war. Ich beugte mich hinab und zog den USB-Stick hervor, den mir Olivia gegeben hatte. Das hatte ich ja völlig vergessen! Ich stürmte aus dem Badezimmer. Ich kam gerade von dem Telefonat mir Sarah vom Balkon als Katie aus dem Badezimmer gerannt kam. Sie hatte trug nur einen weißen Bademantel und ihre Haare waren noch feucht. Sie sah sich suchend nach mir um und kam dann aufgeregt auf mich zu. „Olivia hat mir den USB-Stick von Tobias Laptop gegeben, das hatte ich völlig vergessen, tut mir leid.“, rief sie. Ich nahm den Stick in die Hand und meinte: „Ist doch nicht so schlimm, das einzig wichtige ist dass wir ihn haben. Ich schaue mir gleich mal an was Tobias so auf seinem Rechner versteckt hat. Danke.“ Katie lächelte. Ich glaubte meinen Augen kaum. Ihr lächeln war immer noch so atemberaubend wie auf den Fotos die ich von ihr gesehen hatte. „Wenn du möchtest, kannst du dir aus Olivias Koffer frische Kleider nehmen, nur keine Scheu.“ „Vielen Dank.“, meinte sie und ging zu Olivias Koffer. Wir beschlossen das Abendessen ausfallen zu lassen und gleich ins Bett zu gehen. Es war ein sehr harter und ereignisreicher Tag gewesen. Ich quartierte mich auf dem Sofa ein und ging ins Badezimmer. Das Licht war schon aus als ich wieder herauskam und schlich in Boxershorts auf das Sofa. Ich wickelte mich in die Decke und schlief auch sogleich ein. Plötzlich wurde ich von einem Schrei geweckt. Ich fuhr hoch und sah mich um. Alles war dunkel. Benommen rieb ich mir die Augen. Katie wälzte sich in ihrem Bett. Shannon daneben schlief tief und fest. Ich tapste zum Bett hinüber und flüsterte vorsichtig Katies Namen. „Katie, Katie wach auf, du hast einen Albtraum. Katie.“ Ich traute mich nicht die anzufassen, denn sie war sehr leicht bekleidet. Langsam schlug sie die Augen auf. Ihr Atem ging schnell und sie schwitzte. Sie fasste sich an den Kopf. „Du hattest einen Albtraum.“ „Oh, habe ich dich geweckt? Das wollte ich nicht, es tut mir so leid.“, sagte sie peinlich berührt. Doch in ihren Augen sah ich ihre Angst. „Schon in Ordnung, versuch wieder zu schlafen. Hier bist du in Sicherheit.“ Ich sah ihr noch einmal tief in die Augen und ging wieder zurück zum Sofa. Es brauchte seine Zeit bis ich wieder eingeschlafen war. Doch in dieser Nacht wurde mir klar, dass Katie keinen Psychiater aufsuchen würde, dafür war sie viel zu ängstlich. Zwei Tage später hatten wir beschlossen dass Katie vorerst bei mir einziehen würde und Shannon würden wir in eine Psychische Anstalt bringen, wir konnten nichts für sie tun. Sie war verstört von der Zeit in diesem Haus und brabbelte unzusammenhängende Sätze vor sich hin. So als würde sie sich mit den Stimmen in ihrem Kopf unterhalten. Meist führte sie eine hitzige Diskussion darüber dass sie nicht zurück könne. Ich fand auf dem USB-Stick alle möglichen Überweisungen und Aufzeichnungen über Tobias Arbeit. Stück für Stück setzte sich das grausame, kaltherzige Bild zusammen. Tobias Payne hatte mit Fotos der Mädchen gehandelt. Doch es waren keine gewöhnlichen Fotos, nein, es waren kompromittierende, anzügliche Fotos. Tobias Payne und sein gesamtes Gefolge standen nun in einem völlig andern Licht vor mir. Vor allem Officer Tim Horan, der von all dem Gewusst hatte und sich dem angeschlossen hatte. Noch ein Grund mehr ihn seiner Gerechten Strafe zu zuführen!Auch auf dem Schiff hörten Katies Albträume nicht auf, im Gegenteil in einer Nacht waren es manchmal sogar zwei. Ich wusste sie brauchte Zeit um das Ganze zu verarbeiten, doch ich stand ihr immer zur Seite und wartete geduldig. Am dritten und letzten Tag der Fahrt erhaschte ich einen Blick in die New York Times. Anscheinend hatte der Tod von Tobias Payne nun die Medien erreicht. Doch von Horan war weit und breit keine Spur, was mir in den letzten Tagen schon zu denken gegeben hatte. Er war wie vom Erdboden verschluckt. Ich hatte schon versucht Olivia über ihr Armband zu Orten, doch das Signal war erloschen, unauffindbar. Wir verließen gegen Nachmittag das Schiff und fuhren mit meinem Wagen zuerst in die Klinik um Shannon erfahreneren Händen zu übergeben. Schweren Herzens Shannon und Katie trennen zu müssen, begleitete ich Katie mit zu mir nach Hause. Ich hoffte es würde nicht allzu unordentlich aussehen. Katie und ich verbrachten den Rest des Tages mit einkaufen und kochen. Sie sagte nicht viel und insgesamt wurde sie immer verschlossener. Ich machte mir sogen um sie, denn sie hatte es noch nicht geschafft sich mir zu öffnen. Ich wollte ihr doch nur helfen. In dieser Nacht rissen mich ihre Schreie erneut aus dem Schlaf. Ich stand auf und ging zu ihrem Bett hinüber, welches eigentlich meines gewesen war, ich schlief jedoch auf der Couch. „Katie, wach auf, bitte. Du hast schlecht geträumt.“ Völlig aus der Puste kam sie wieder ins hier und jetzt zurück. Sie sah sich panisch um. „Katie, ich bin hier, du musst keine Angst haben.“ Sie tastete nach meiner Hand und ergriff sie, versuchte wieder normal zu atmen. Dann rannen ihr plötzlich Tränen übers Gesicht. Ich setzte mich auf die Kannte des Bettes und streichelte ihre Hand. „Katie, bitte rede mit mir. Erzähl mir was dich bedrückt. Ich werde mir auch kein anderes Bild von dir machen, egal was du mir erzählst. Nur bitte tu es, ich sehe wie es dich innerlich zerfrisst.“ Katie schluckte und nickte dann langsam. Sie rückte ein Stück zur Seite, sodass ich mich neben sie auf das Bett setzen konnte. Sie drehte mir den Rücken zu und so saßen wir im Halbdunkel und Kathi begann zu erzählen. Mir war unbehaglich zu Mute und ich wusste nicht wie ich mich verhalten sollte, was ich denken oder gar tun sollte. Ich atmete einmal tief durch und starrte auf meine Hände in meinem Schoß. Ich würde ihm alles erzählen. Hier und jetzt. Er hatte Recht, es fraß mich innerlich auf und ich hatte das Gefühl daran zu zerbrechen. Ich schob den Schrank, den ich vor meine Erinnerungen gestellt hatte, zur Seite und sie durchströmten wieder meinen Kopf. Jedes einzelne der Gefühle durchlebte ich ein zweites Mal als ich nun begann zu erzählen. „Es war ein Auftrag wie jeder andere gewesen. Der Kunde, dessen Namen niemand von uns wirklich gekannt hatte, hatte schon im Voraus dreihundert Euro bezahlt, was ziemlich viel als Vorauszahlung ist. Doch als ich dann an dem ausgemachten Treffpunkt angekommen bin, war weit und breit niemand zu sehen. Dann hatte mich jemand bewusstlos geschlagen und ich bin in einem Container mit Neunzehn anderen Mädchen wieder zu mir gekommen. Das erste was ich verloren hatte war mein Zeitgefühl, das zweite war Elena. Sie war das erste der Mädchen, dass Joe und sein Komplize töteten. Sie ist zu diesem Zeitpunkt krank gewesen ist und sie konnten das Risiko nicht eingehen dass sie die anderen ansteckte. Sie war erst achtzehn Jahre alt. Die Bilder von Carries Tod, wie sie dort auf dem Waldboden verblutete und mein Versprechen, für sie Zuhause anzukommen, setzen mir zu. Einerseits habe ich es geschafft, ich bin in Sicherheit, habe überlebt, und bin mehr oder weniger Zuhause angekommen, aber andererseits fühle ich mich nicht so. Ich fühle mich wie eine Hülle die mehr aus Schein als aus sein besteht. Ich weiß auch nicht was mit Cloé und den anderen in dem Container passiert ist.“, sagte ich zu meinen Händen. Ich machte eine kleine Pause um die Bilder aus meinem Kopf zu drängen. 'Du solltest gehen, du kannst es noch schaffen Katie. Du bist die einzige die das kann.' „Cloé und die anderen Mädchen in dem Container sind mit dem Schiff auf Grund gelaufen, es tut mir leid, Katie.“ Ich schluckte den Kloß in meinem Hals hinunter und nickte. „So etwas hatte ich schon vermutet, sonst hätte ich sie in diesem 'Bunker' sicher wiedergetroffen. Ich habe in der Zeit die ich dort verbracht habe in einer der Zellen geschlafen. Vielleicht hast du einen Blick in eines der 'Zimmer' werfen können.“ Ich erinnerte mich an die harte Matratze, das quietschende Bettgestell und den tropfenden Wasserhahn der mich fast in den Wahnsinn getrieben hatte. Ich erinnerte mich an den verdreckten Spiegel in dem ich beobachten konnte wie mir alles gleichgültig zu werden schien. Meine Augen waren wie durch einen Schleier bedeckt gewesen. „Shannon hatte es geschafft ihre Kamera mit zu nehmen, welche ich mir ab und zu ausborgte und alte Fotos von ihr ansah, um nicht ganz, in der Dunkelheit in mir, zu versinken. Auf diesen Fotos war sie noch anders gewesen. Dort war sie glücklich und unbeschwert gewesen.“ Diese Fotos hatten sich in mein Gedächtnis gebrannt. Sie waren eine der Dinge die mich durchhalten ließen, denn ich wollte, dass es für sie und mich wieder so wie auf den Bilder werden würde. Auch wenn mir diese Vorstellung jetzt absurd vorkam, es würde nie wieder so werden. Wir waren beide gezeichnet. „Joe war einer der schlimmsten Männer denen ich begegnet bin. Er war skrupellos, ohne jegliche Scham und ohne Gewissen gewesen. Er bekam meistens von Tobias die neuen ‚Aufträge‘ zugeteilt. Ihm hatte es Spaß gemacht mich für den 'Shootingroom' hübsch zu machen. In diesem Raum hat ein großes, rotes Bett mit Vorhängen gestanden und es waren Kameras in jedem Winkel installiert gewesen, sodass Tobias immer alles im Blick hatte was dort vor sich ging. Die Kunden gaben ihre ‚Bestellungen‘ auf und Joe machte sie erfüllte sie. Doch das war noch nicht alles.“ Es war einfach zu viel, viel zu viel. Ich schluchzte und ließ meinen Kopf auf meine Brust sinken. „Hey, du machst das großartig Katie. Wir können auch morgen weiterreden wenn du Zeit brauchst.“, schmeichelte sich Phils Stimme in mein Ohr. Ich schüttelte den Kopf. „Du musst das nicht tun, wenn es für dich zu schwer ist.“ Phil legte ganz sanft seine Hand auf meine nackte Schulter. „Phil, bitte,...ich...“ Ich konnte es nicht aussprechen. Doch er verstand und nahm seine Hand wieder weg. „Es ist okay, Katie. Ich verstehe dich.“ Ich beruhigte meinen Atem wieder und schloss für einen Moment die Augen. „Ich kann es nicht, Phil. Ich schaffe es einfach nicht.“, schluchzte ich. „Du musst dir mehr Zeit geben, es sind sehr schlimme Dinge die du in diesem Bunker erlebt hast Katie, das steckt niemand so einfach weg.“ „Du meinst so wie Shannon?“, fragte ich. „Ja, siehst du, du bist stärker als sie. Du schaffst das Katie, das weiß ich. Ich stehe dir zur Seite egal was passiert.“ „Danke.“, murmelte ich und vergrub mich wieder unter der Decke. „Du solltest versuchen wieder einzuschlafen. Ich bin gleich hier wenn du mich brauchst, nur keine Scheu.“ Phil stand wieder auf und seine nackten Füße tapsten über das Parkett. Die Couch quietschte als er sich wieder darauf legte. Es musste doch schrecklich unbequem sein. Ich wollte nicht dass er auf der Couch schlafen musste, doch ich konnte es auch noch nicht mit mir vereinbaren dass er neben mir im Bett schlief. Doch es war schon zu spät um sich darüber noch Gedanken zu machen. Langsam sank ich wieder in einen unruhigen Schlaf.",
            "wordcount": "3.706",
            "chapter_release": "02.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 10Doch in dieser Nacht durchlebte ich noch einen weiteren, schlimmeren Albtraum. Diesmal waren es keine Erinnerungen die mich plagten, sondern die Angst vor der Zukunft, gemischt mit der Trauer um Cloè und der Klarheit über das zu was mich Tobias und Joe gemacht hatten. Als ich aufwachte saß Phil, schon neben mir auf der Bettkannte und redete mir beruhigend zu. Seine braunen Augen sahen mich besorgt an. Ich war in seinen Augen vermutlich wie ein kleines Kind. „Ich habe sie gewarnt. Ich hätte mich nicht dazu breitschlagen lassen bei ihnen zu wohnen. Es tut mir leid dass ich dich schon wieder aufgeweckt habe. Ich bin einfach so in meinen Albträumen gefangen dass ich gar nicht merke, wenn ich schreie.“, sagte ich verlegen. Phil schüttelte den Kopf. „Es muss dir nicht leidtun, ich helfen dir gerne gegen deine Albträume zu kämpfen. Ich weiß selbst wie das ist, wenn man von solchen Dingen geplagt wird. Doch bei dir sind sie vermutlich von einer anderen Natur nehmen ich an.“ Phils Stimme war so ehrlich und so einfühlend. Er hatte auch Alpträume? Er schien mir gar nicht der Typ dafür zu sein. Ich rückte wieder ein Stück und er setzte sich hinter ich. „So wie vorhin? Das war schon wirklich mutig von dir so detailliert von deinen Bildern in deinem Kopf zu sprechen. Sobald es dir zu viel wird, hörst du einfach auf. Ich möchte dich zu nichts drängen für was du noch nicht bereit bist dich dem zu stellen. Okay“ Ich nickte, drehte Phil den Rücken zu und atmete tief durch. Es war leichter wenn ich ihm nicht in die Augen sehen musste. Phil hielt den Atem an, als ich ganz langsam mein Schlafoberteil auszog. Nun saß ich vor ihm, einem mehr oder weniger Fremden Jungen, den ich immer noch unsäglich attraktiv fand, und trug nur einen BH. Ich schlang meine Arme um meinen Oberkörper und blinzelte die Tränen fort, die mir in die Augen schossen. Ich war froh, dass Phil sie nicht sehen konnte. „ Ich habe dir ja erzählt, dass das noch nicht alles gewesen ist was Joe getan hat.“ „Ja.“, bestätigte Phil vorsichtig. Ich sprach weiter. „Für jeden zufriedenen Kunden stach Joe uns ein Vogel Tattoo, als 'Belohnung' sozusagen. Jeder dieser Vögel steht für einen zufriedenen Kunden.“ Ich spürte Phils Finger auf der nackten Haut meines Rückens, wie sie die Konturen der Vögel nachzeichneten. Ich atmete tief ein und wieder aus. Es tat nicht weh und trotzdem stand ich wie unter Strom. Es war einfach nicht auszuhalten. Ich hatte Gänsehaut an den Armen. „Phil, …“ Schnell nahm seine Finger wieder von meinem Rücken. Ich spürte, dass er sich ertappt fühlte. „Es tut mir so leid, ich wollte nicht. Aber sie sind wunderschön auf deinem Körper. Ein Symbol der Freiheit.“, flüsterte er mit heißerer Stimme. Ich stieß ein ironisches Lachen hervor, schwieg einen Moment und versuchte mich wieder zu fassen. Ich spürte dass Phil verwirrt und unsicher war, ob er das vertrauen dass ich ihm entgegenbrachte zerstört hatte. Ich atmete tief durch, versuchte wieder einen klaren Kopf zu bekommen. „Katie, du musst wirklich nicht...“, setzte Phil an doch ich fuhr fort: „Es gab auch unzufriedene Kunden. Je nachdem wie unzufrieden der Kunde gewesen ist hat Joe und entweder ein Tattoo in die Handfläche oder auf die Fußsohle tätowiert. War der Kunde so unzufrieden, dass er nicht den ausgemachten Preis für das Foto oder Video zahlte hatte Joe noch eine andere Methode gehabt um mich zu bestrafen. Er....“ Meine Stimme versagte für einen Moment und Tränen rannen über mein Gesicht. Ich schloss die Augen und begann zu zittern als ich eine Erinnerung Revue passieren ließ. Ich saß wieder in dem roten Bett in dem die Fotos gemacht worden sind. Das hellgrüne Licht der Kamera, welche am Fußende aufgestellt war, leuchtete mir wie ein Auge entgegen. Joe betrat das Zimmer. Ich zitterte, denn sein Grinsen war wissend. Er schloss die Tür hinter sich und schaltete im Vorbeigehen die Kamera aus. „Die anderen sind auch abgeschaltet, denn ich wollte einmal das Vergnügen haben mit dir ganz allein zu sein, ohne Publikum.“, seine Stimme brannte sich in mein Gehirn. Das Blut gefror mir in den Adern. Jede seiner Bartstoppeln und das Spiel seiner Armmuskeln waren mir noch im Gedächtnis. Sein Blick, der über meinen Körper wanderte war lüstern und seiner Überlegenheit bewusst. Er streifte seine Schuhe von den Füßen und kletterte in das Bett, ohne den Blick von mir zu nehmen. Er zog die Vorhänge zu und meine Welt schrumpfte auf diesen kleinen Raum zusammen. Ich versuchte von Joe abzurücken, Platz zwischen uns bringen. Ich stieß mit dem Rücken an das Kopfende des Bettes. „Lassen sie mich in Ruhe, Joe. Nehmen sie sofort ihre Hand von meinem Gesicht!“, rief ich und drehte den Kopf zur Seite. „Nein, nein Katie diesen Triumph lasse ich mir nicht entgehen.“ Joe kam noch näher und seine Hände berührten meine Schultern. Ich zitterte, spürte seinen Atem in meinem Gesicht. „Wehr dich nicht Katie, sonst wird es schmerzhaft. Komm schon, sei doch vernünftig.“ Joe begann mit seinen kalten Fingern mir die Bluse aus zu ziehen. Nach wenigen Sekunden landete sie auf dem Boden. Seine Fingerkuppen zeichneten meine Tattoos, die er gestochen hatte, nach. Er krallte sich in meiner Haut fest, umklammerte meine Arme und drückte mich in die Kissen. Nein, nein!, schrie es in meinem Kopf. Tränen rannen über mein Gesicht. Ich versuchte Joe von mir herunter zu schieben, doch es war zwecklos. Er vergrub seine Nase in der Kuhle meines Halses. Ich schrie mir die Seele aus dem Leib, doch ich wusste es würde mich niemand hören. Die Tür war fest verschlossen und alle Kameras aus. „Sei endlich still.“, raunte Joe und presste mir seine große Hand auf die Kehle. Ich gluckste und verstummte. Seine Hände begannen mich weiter zu entkleiden. Ich kratzte ihn mit meinen Fingernägeln, strampelte mit den Füßen, versuchte etwas zu sagen doch es kam nur ein Krächzten hervor: „Joe…“ Ich hörte wie er den Reißverschluss seiner Hose öffnete. Panik erfasste mich und ich schluchzte erneut. Nein, das konnte er nicht machen! Ich hatte noch nie in meinem Leben, und ich wollte es unter gar keinen Umständen und auf gar keinen Fall mit diesem Widerling! In meinem Kopf rasten die Gedanken im Kreis, panisch wie ein Pferd in einem brennenden Stall ohne Ausweg. Ich hatte schon viel darüber gehört, doch da ich noch keinen ernsthaften Freund gehabt hatte, war ich völlig ahnungslos. Doch Joe wusste genau was er tat und das wissentlich. Er hatte seine Hand wieder von meinem Hals genommen und ich konnte endlich wieder atmen. Mir wurde immer heißer und heißer. Meine Haut schien zu kochen und Joe betatschte mich weiter. Er zog an den Trägern meines BHs, schob sie von meine Schultern. Ich versuchte seine Hände aufzuhalten, schlug um mich, kratzte, doch ich hatte keine Chance gegen seine muskelbepackten Arme. „Du solltest wirklich ruhig liegen bleiben, Katie. Dann halten sich die schmerzen, vermutlich in Grenzen.“, raunte Joe. Er hatte mich fest im Griff. Seine Finger wanderten weiter und strichen über meine sensible Haut. Ich wollte nicht, konnte nicht mehr, unterlag seiner Kontrolle vollends. Ich hatte das Gefühl an meinen Tränen ersticken zu müssen. Er streifte den Stoff meiner Unterhose und schob die nach unten. „Joe, bitte, lassen sie mich los, sie müssen doch ein Gewissen haben.“, schluchzte ich. Joe schüttelte nur den Kopf und schloss dann die Augen. Ich wusste, dass er es ohne erdenklichen Schutz tun würde. Ich und mein Schicksal waren ihm völlig egal. Er sah nur sich und seine Macht, die ihn berauschte. So übermächtig über jemanden zu sein, gefiel ihm. Ich dachte über seine Worte nach und beschloss dass er vielleicht Recht hatte. Es war so oder so nicht mehr abzuwenden, also blieb ich still liegen. „Gutes Mädchen, du hast es verstanden.“, erreichte seine Stimme mein Ohr. In mir zerbrach etwas und dann spürte ich ihn in mir. Ich schrie vor Schmerz auf, krallte mich in den Bezug des Bettes und versuchte in den Schmerz zu atmen. Was mir jedoch nicht sonderlich gut gelang. Ich kämpfte gegen meine Gefühle, ich wollte dieses Hochgefühl, dass in mir hochkochte nicht wegen Joel haben. Doch meine Gefühle waren zu stark als dass sie sich von meinem Willen hätten leiten lassen. Ich konnte nichts dagegen tun. Joel krallte sich an mir fest. Als es dann endlich vorbei war und er sich schwer atmend wieder ankleidete, lag ich wie eine Puppe auf dem Bett. Ich hatte nicht einmal mehr die Kraft die Decke über mich zu legen um nicht völlig entblößt zu sein. Ich war ein zitterndes Häufchen Elend und die Kissen sogen meine Tränen auf. „Du solltest mir danken, ich habe dir das Tor zum Himmel geöffnet, Katie.“ Ich schluchzte und schlug meine Hände auf meine Augen. Wie hatte ich es nur so weit kommen lassen?, fragte ich \u0001 \u0002 Stimme holte mich wieder zurück, die ganz sanft nachhakte: „Lass nicht zu dass es dich aufrisst Katie, erzähl es mir. Was hat Joe noch getan, außer dir Tattoos gestochen?“ Ich schwieg einen Moment, wusste nicht wie ich es sagen sollte, hatte einen Knoten in der Zunge. Ich entschloss mich es einfach nicht zu beschönigen und Phil die Wahrheit zu sagen. „Er hat mich gezwungen mit ihm zu schlafen, Phil. Er hat mir meinen ganzen Stolz geraubt, bis auf den letzten Rest. Joe hat mich vergewaltigt und geschlagen. Ich spüre jede Nacht wieder seine gierigen Finger auf meiner Haut, wie sie sich in meine Unterarme Krallen. Ich höre immer noch seine Stimme in meinem Kopf. ‚Wehr dich nicht Katie, sonst wird es schmerzhaft. Komm schon, sei doch vernünftig.' Ich hatte mit ihm mein erstes Mal, doch dabei wollte er es nicht bleiben lassen, denn es gab nicht nur einen Kunden der aus Unzufriedenheit nicht zahlte. Ich habe irgendwann aufgehört zu zählen wie oft ich das durchlebt hatte. Auch wenn es nicht mehr so geschmerzt hatte wie beim ersten Mal, hatte ich jedes Mal aufs Neue Panik. Doch irgendwann hatte ich keine Kraft mehr mich ihm wiedersetzen zu wollen und hatte aufgegeben, hatte ihm das Feld überlassen. Doch wann immer ihm etwas nicht gepasst hatte, oder auch einfach aus einer Laune heraus hatte er so oft auf mich eingeschlagen bis ich halb das Bewusstsein verloren hatte. Nach einem dieser Vorfälle hatte ich daran gedacht mir das Leben zu nehmen, doch ich hatte mich an mein Versprechen an Carrie gehalten und weiter gemacht, weiter überlebt, weiter stumm gelitten. Doch ich kann mein Versprechen dennoch nicht einhalten, denn nach allem was passiert ist…..kann ich nicht zurück zu meinen Eltern. Ich könnte ihnen nicht unter die Augen treten, Phil. Nicht nach all dem.“ Ich schüttelte den Kopf. Meine Kehle war wie zugeschnürt und meine Stimme klang belegt. „Das ist nicht wahr, sie sind deine Eltern, sie lieben dich egal was du getan hast und werden über glücklich sein wenn du wieder wohlbehalten nach Hause kommst, Katie.“ Ich schnaubte. „Ich bin vieles aber das Wort wohlbehalten beschreibt es nicht.“ Ich musste mich zusammenreißen um nicht erneut in Tränen auszubrechen. „Ich fühle mich so dreckig, so …. Beschmutzt. Phil.“ Ich schniefte, wischte mir über die Augen und zog dann mein Schlaf T-Shirt wieder über meinen Kopf. „Ich weiß einfach nicht wie ich damit leben soll.“, gab ich zu. Phil seufzte. In diesem Seufzer lag ein so mitleidiger Unterton, welcher mir Gewissensbisse bereitete. Ich hatte ihn mit diesem Wissen beladen. Ich spürte seinen Blick in meinem Rücken und drehte mich um. Im Halbdunkel sah ich seinen Gesichtsausdruck, er sah mich an als wäre ich etwas, das jeden Moment auseinander fallen könnte. Ich schwieg und legte mich wieder hin. „Versuch noch etwas zu schlafen Katie. Joe kann dir nichts mehr anhaben.“, flüsterte Phil in mein Ohr und deckte mich zu. Dann ging er zurück auf die Couch. Nach ein paar Minuten hörte ich sein gleichmäßiges Schnarchen. Am nächsten Morgen wachte ich von den Sonnenstrahlen, die durchs Fenster schienen auf. Ich streckte mich ausgiebig und rieb mir den Schlaf aus den Augen. Mein Rücken schmerzte, anscheinend war das Sofa doch nicht so bequem gewesen, wie ich gedacht hatte. Doch ich wusste dass ich die kommende Zeit trotzdem hier schlafen würde, denn nach allem was ich gestern erfahren hatte konnte ich es Katie nicht zumuten, dass ich neben ihr im Bett lag. Als ich mich umsah bemerkte ich dass Katie aufrecht im Bett saß. War sie letzte Nacht etwa noch ein drittes Mal aufgewacht? Ich stand auf und ging ins Badezimmer. Unter der Dusche kreisten meine Gedanken um Olivia und um Katies schreckliche Geschichte. Jetzt verstand ich auch, warum sie sich im Krankenhaus von keinem Arzt untersuchen lassen wollte. Jedes einzelne ihrer Tattoos stand für Demütigung ihrer Würde. Das Wasser prasselte auf meinen Kopf. Die Bilder von Shannons Versuch sich das Leben zu nehmen geisterten immer noch in meinem Kopf. Das rote Blut auf den weißen Fließen. Ich musste Olivia aus den Fängen von Officer Horan befreien, so schnell wie möglich. Doch ich hatte keinen blassen Schimmer wo Beide sich aufhielten. Ich stieg aus der Dusche und betrachtete mich im Spiegel. Das Resultat war zufriedenstellend. Die Verletzungen an meinem Bauch waren fast vollständig verheilt und der Schuss in der Schulter war auch nur noch ein roter Fleck. Ich erinnerte mich an Katies Oberkörper. Sie sah um einiges schlimmer aus. Ihre Tattoo waren gut gestochen und in einem gewissen Sinne auch schön, doch mit Schmerzen verbunden gewesen die ich mir nicht vorstellen konnte. Katie sie war von blau-lila Flecken übersäht. Joe und Tobias hatten ihre Spuren nicht nur auf ihrem Körper, sondern auch auf ihrer Seele hinterlassen. Ich konnte mir nur ansatzweise vorstellen was das bedeutete. Sie wollte keine Therapie von einem Arzt in Anspruch nehmen, deshalb fasste ich den Entschluss dass ich diesen Part übernehmen würde. Ich würde sie wieder zusammenflicken, Stück für Stück. Wir gingen hinunter zum Frühstück und ich schaltete das Armband von Sarah wieder ein. Ich hatte es zum Landen ausgeschaltet, da der Akku gestern erschöpft gewesen war. Die Tage flogen vorbei und von Olivia oder Horan keine Spur. Was wollte Horan von Olivia? Sie passte überhaupt nicht in das Schema von Tobias Mädchen. Nein, ihre Geiselnahme hatte einen anderen Grund, der sich mir jedoch noch nicht erschließen wollte. Katie und ich besuchten Shannon in der Klink, doch ihr Zustand verbesserte sich nicht sehr. Ich spürte dass es Katie mitnahm ihre Freundin so zu sehen und versuchte sie auf andere Gedanken zu bringen. Ich erfuhr nach und nach etwas von ihrer Vergangenheit vor der Entführung. Auch ich erzählte ihr ein wenig von mir und meinen Interessen. Wir fanden heraus, dass wir ziemlich viele gleiche Interessen hatten. Die Albträume von Katie wurden nach und nach etwas weniger, doch ich war trotzdem an ihrer Seite. Ich vermied die Frage wann und ob sie wieder zu ihrer Familie zurückkehren wollte. An einem Nachmittag rief mich Sarah auf dem Handy an und war ganz aufgeregt. Ich sagte sie solle sich erst mal wieder beruhigen und mir dann sagen was passiert sei. „McTyer, ich habe mich gerade so in der Datenbank der Klinik von Shannon umgesehen und da habe ich entdeckt, dass sie vor Zwei Tagen entlassen wurde. Ich weiß nicht was das zu bedeuten hat, aber ihr solltet hinfahren und nachsehen was da los ist.“ „Danke, Sarah. Wir werden gleich losfahren. Du bist ja auf dem Laufenden.“ Ich steckte das Handy wieder ein. „Was ist passiert?“, fragte Katie mit einem ängstlichen Unterton in der Stimme. „Shannon ist anscheinend früher entlassen worden. Wir sollten mal nachschauen was da los ist.“ Katie nickte und wir gingen zurück auf den Parkplatz auf dem ich meinen Wagen geparkt hatte. Nach etwa einer halben Stunde erreichten wir die Klinik. Ich schnappte mir den erst besten Arzt und sagte ich hätte eine sehr dringende Angelegenheit mit ihm zu besprechen. „Immer mit der ruhe Sir. Ich habe gleich Zeit für sie einen Augenblick bitte.“, sagte er und sah mich etwas verwirrt an. Ich stand wie unter Storm. Der Arzt klopfte seinen Kittel ab und führte uns zu einem der PCs. „Nun, wie kann ich ihnen helfen?“, fragte der Arzt. Er erinnerte mich irgendwie an eine Schildkröte, denn er hatte einen sehr faltigen Hals und eine dünnen Brille, deren Gestell aus goldenem Draht bestand, auf der Nase. „Wir würden gerne wissen seit wann Shannon Dare entlassen wurde, und von wem sie abgeholt worden ist.“, sagte ich bestimmt. Der Arzt nickte. „Hmm, also laut den Eintragungen hier ist Mrs. Dare vor Vier Tagen entlassen worden und soweit ich mich erinnern kann hat sie ein junger Officer abgeholt. Ich glaube er hieß Toran oder so ähnlich.“ „Horan.“, korrigierte ich ihn und bedankte mich. Vor vier Tagen schon, das war schon viel zu lange. Auch Katie war geschockt. Wir mussten sie finden, auf der Stelle. Sarah, die das Gespräch mitbekommen hatte kommunizierte wieder über das Armband mit mir. „Ich versuche sie über die Videokameras zu orten. Das könnte aber…“, die Verbindung wurde von einem Rauschen unterbrochen und ich konnte Sarah nicht mehr verstehen. „Sarah,…Sarah? Hallo, bist du noch da?“, fragte ich. Zuerst kam nur Rauschen doch dann.",
            "wordcount": "2.839",
            "chapter_release": "02.08.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 11 „Hi, McTyer wie geht’s ihnen? Ist ja schon ein Weilchen her seit dem wir uns gesprochen haben. Ich habe gedacht er wäre mal an der Zeit sie darüber zu informieren, dass ich Shannon einen kleinen Besuch abgestattet habe. Ich hoffe das stört die und Katie nicht.“ Es war unverkennbar Horan Stimme die nun aus dem Armband kam. „Woher kennen sie…?“ Horan unterbrach mich. „Ich hab die Frequenz des andern Armbandes geknackt. Ist eine lange Geschichte und hat ich auch einiges an zeit gekostet. Aber da ich ja so ein Technikgenie bin habe ich jetzt genau das was ich wollte. Hmm, okay fast genau das was ich wollte. Mir fehlt nämlich noch etwas McTyer ich denke sie wissen was es ist.“ Horan schwieg einen Moment. „Ach kommen sie schon McTyer was ist nur aus ihrem Elan geworden?“ Ich war bis in die letzte Faser meines Körpers angespannt. „Na gut dann will ich ihnen mal auf die Sprünge helfen. Sie haben den USB-Stick mit den Daten von Tobias Laptop immer noch bei sich und ich vermute, dass sie sie noch nicht der Polizei übergeben haben, weil sie Detective Taylor nicht mehr über den Weg trauen richtig?“ „Ja, das ist korrekt, Horan.“ Katie neben mir schwieg angespannt und lauschte dem Gespräch. „Gut, dann möchte ich dass sie sich in einer Stunde mit mir am Osloer Hafen treffen, mit dem USB-Stick. Ich biete ihnen einen Tausch an. Olivia und Shannon gegen den Stick, das ist doch ein Fairer Tausche oder?“ Horan wartete nicht auf eine Antwort von mir und verschwand wieder aus der Leitung. Stattdessen war nun wieder Sarahs aufgeregte Stimme zu hören. „Was ist passiert? Die Verbindung ist abgerissen?“, fragte sie. Ich war noch völlig perplex. Horan hatte Olivia und Shannon in seiner Gewalt und er wollte sie gegen den USB-Stick eintauschen, in einer Stunde am Hafen. „Horan hat mir einen Tausch angeboten, in einer Stunde am Hafen.“, sagte ich kurz und knapp. „Aha, und willst du darauf eingehen?“ Ich schnaubte. „Er hat mir nicht gerade eine Wahl gelassen, so wie es sich angehört hat.“, meinte ich. „Viel Glück, McTyer, ich bleibe mit ihnen in Verbindung.“ „Ja, ist gut.“ Katie sah mich. Ihr Gesicht spiegelte meine Gefühle wieder. Angst, Ungewissheit und Misstrauen. Wir verließen die Anstalt und setzen uns ins Auto. Wir fuhren direkt zum Hafen. Ich wollte etwas früher da sein um die Lage einschätzen zu können. Ich versuchte es erst gar nicht Katie ausreden zu wollen, dass sie auch mitkommen wolle. Ich suchte mir einen Punkt von dem aus ich den ganzen Hafen gut überblicken konnte und dachte nach. Horan hatte bestimmt noch irgendein Ass im Ärmel. Doch wie sollte ich mich darauf einstellen? Es gab so viele Möglichkeiten was alles schief gehen konnte, doch ich musste jetzt einen kühlen Kopf bewahren. So wie es aussah, hatte Tim Horan dieselbe Idee gehabt wie ich, denn nach einer halben Stunde tauchte er hinter mir auf. Er hielt mir seine Hand entgegen. Ich schüttelte sie nicht uns sah ihn mit abschätzigen Blick an. „Phillip McTyer und Katie Jenks, schön dass ihr gekommen seid.“ „Wo sind Shannon und Olivia?“, fragte Katie unverhohlen. Horan lächelte sie schief an. „Du siehst gut aus Katie. Ich habe mir gedacht wir könnten einen kleinen Spaziergang an einen etwas ruhigeren Ort machen. Wollt ihr mich begleiten?“ Ohne eine Antwort von mit oder Katie abzuwarten drehte Horan sich um und ging davon. Wir folgten ihn und zwischen uns dreien herrschte angespanntes Schweigen. „Was wollen sie von Olivia, sie passt doch überhaupt nicht in Tobias Schema seiner Mädchen?“, fragte ich, doch Horan schwieg beharrlich. Wir erreichten einen Klippenvorsprung neben dem ein kleines, grünes Wäldchen wuchs. Die Vögel zwitscherten und die Luft roch nicht mehr so sehr nach abgasen. Und da waren sie. Olivia und Shannon standen beide vor dem Rand der Klippe. Ich sah zwischen ihnen und Horan hin und her. Die beiden Mädchen standen da wie Zinnsoldaten, die der nächste Windstoß umfegen könnte. Horan ging voran und Katie und ich folgten ihm. Er blieb zwischen Olivia und Shannon stehen und legte den Beiden seine Hände auf die Schultern. So standen wir dort und starrten uns gegenseitig an. Dann Plötzlich zog Horan eine Waffe aus seiner grünen Jacke und schoss damit auf Olivia, die überrascht aufschrie gleichzeitig versetzte er Shannon einen Stoß, sodass sie ins Taumeln geriet. „Horan, was soll das! Sie haben gesagt sie wollen einen Tausch!“, schrie ich. In Shannons Augen waren erste Anzeichen des Wahnsinns zu sehen und sie rief: „Huiii!“, als sie mit einem Fuß hinter sich ins leere Trat. Katie rannte an mir vorbei und erreichte Shannon gerade noch rechtzeitig. Sie packte Shannon an der Hand und bewahrte sie vor dem Sturz in die Tiefe. Horan trat noch einmal auf Olivia ein, die nach Luft ringend und mit schmerzverzerrtem Gesicht zu Boden ging. Horan stand mit seinem Fuß auf ihre Brust in die die Kugel eingedrungen war. „Olivia!“, schrie ich, als ich meine Stimme endlich wiedergefunden hatte. „Nimm, deine dreckigen Füße von mir!“, schrie Sie ihn an und atmete schwer. Horan lächelte schelmisch und verstärkte den Druck auf seinen Fuß. Olivia biss die Zähne zusammen und nicht noch einmal auf zuschreien. Dann änderte Horan das Ziel seiner Waffe. Der Lauf zielte nun auf Katies Kopf. Mein Herz raste und Panik schnürte mir die Kehle zu. Ich war unfähig mich auch nur einen Zentimeter von der Stelle zu rühren. Da sagte Horan seelenruhig: „Es gab eine keine Änderung der Bedingungen unserer Abmachung, McTyer. Sie lautet: Entweder du gibst mir jetzt sofort den Stick von Tobias, oder sie alle drei werden sterben. Ich habe gedacht du bräuchtest noch einen kleinen….wie soll ich sagen,… Anreiz.“ Ich sollte ihm den einzigen Beweis geben, dass Tobias hinter der ganzen Sache mit den Mädchen gesteckt hatte? Es war so eine schreiende Ironie. Ich stand vor derselben Entscheidung wie Detective Taylor damals. Er hatte sich für den sachlichen Gewinn entschieden, ich wollte nicht denselben Fehler begehen. Ich wollte richtig entscheiden und machte einen langsamen Schritt auf Horan zu. „Du hast gewonnen, hier nimm ihn.“ Ich streckte ihm den USB-Stick entgegen, den mir Katie gegeben hatte. Horan nahm ihn und sah mich an. „Danke, aber bin heute so launisch, und habe beschlossen, da du so gut kooperiert hast McTyer, dass ich ihnen die Wahl lassen werde wer von den beiden sterben soll. Entweder Olivia, oder Katie und dadurch auch unweigerlich Shannon. Sie haben Fünf Sekunden.“ Was?! „Ich habe gedacht sie seien ein Mann der sein Wort hält Horan?“, sagte ich und versuchte die Nervosität in meiner Stimme zu verbergen. Horan lachte. „Diese Zeiten sind schon lange vorbei, McTyer.“ Ich sollte mich zwischen ihnen entscheiden. Das war unmöglich. Kein Leben war kostbarer als ein anderes. Panik stieg in mir Hoch. Ich schaute zwischen Olivia, die panisch zwischen dem Abgrund und mir hin und her sah, und Katie, die wie versteinert auf dem Boden kniete und Shannon, welche noch ihren weißen Kittel aus der Klinik trug, festhielt, hin und her. „Wieso tun sie das Horan, was steckt für ein Sinn dahinter? Sagen sie es mir, ich will es verstehen.“ Horan lachte erneut und sah mich an. „Tja, McTyer sie wissen doch noch, als ich Ihnen von meinen Eltern erzählt habe oder?“ Ich nickte und machte einen vorsichtigen Schritt auf ihn zu. „Sie sind auf dem Heimweg von einem Theaterbesuch erstochen worden. Ich war erst zehn Jahre alt und stand daneben. Der Mörder hatte mich verschont, damit ich sehen konnte wie meine Eltern starben. Die Polizei hat die Akten damals nach drei Tagen geschlossen. Nach drei Tagen schon! Sie hatten nicht einmal versucht den Mörder zu finden. Du kannst dir gar nicht vorstellen wie oft ich mir in den Jahren nach ihrem Tod gewünscht hatte, dass der Mörder mich auch getötet hätte. Tobias Payne, mein Onkel und einziger Familienangehörige, den es interessiert hat was passiert war, und den du getötet hast, hat mich davor bewahrt völlig abzurutschen. Du siehst es geht mir um die gute alte Rache. Ich will ich dich leiden sehen McTyer!“ Ich schluckte. „Die Zeit ist um für wen hast du dich entschieden?“ Horan grinste und sah mich fragend an. „Sie werden es verstehen McTyer, dass du dich für eine entscheiden musstest.” In meinem Kopf herrschte Chaos. Ich konnte nicht entscheiden wer Leben durfte und wer sterben musste. „Sie sind verrückt Horan!“, schrie ich ihn an. „Das fasse ich als Aufforderung auf, dass ich entscheiden darf, wie gütig von dir. Sag Lebewohl zu ihr.“ Horan nahm seinen Fuß von Olivias Brust und schob sie von der Klippe. Ich hechtete zwei Schritte vor und packte sie am Bein. In diesem Moment hörte ich einen Schuss. Ich hatte nicht die Kraft dazu mich umzudrehen und nachzusehen ob Horan es wirklich getan hatte. Ich zog Olivia wieder nach oben und half ihr aufzustehen. Plötzlich hörte ich einen langgezogenen Schrei und ich drehte mich um. Horan war mit offenem Mund nach hinten getaumelt. In seiner Brust klaffte ein rotes Loch und er stürzte rücklings die Klippe hinab. Katie war am Leben und zog Shannon, welche wirres Zeug vor sich hin brabbelte, auf den sicheren Boden. Wenn es nicht der Schuss von Horan gewesen war, wer war es dann gewesen der geschossen hatte? Ich drehte mich um und entdeckte Sarah, welche mitten auf der Wiese stand. Sie starrte die Waffe in ihrer Hand an und warf sie dann fort, wie Etwas das giftig war. Sie hatte den Schuss abgefeuert? Sie hatte uns gerettet? Ich musste Grinsen. In ihr steckte doch noch mehr als ich erwartet hatte. Olivia hielt sich den Kopf und Katie kam mir zu Hilfe um sie zu stützen. Sie war so mutig gewesen, ohne mit der Wimper zu zucken ist sie zum Klippenrand gesprungen um ihre Freundin zu retten, die von dem ganzen nichts mitbekommen hatte. Sie wirkte wie ein Gespenst mit ihren nackten Füßen und dem weißen Kittel von der Anstalt. Horan hattedie Informationen über Tobias Paynes Taten mit ins Grab genommen. Tobias war wirklich sein Onkel gewesen, bei dem er gewohnt hatte? Das war eine absurde Vorstellung. Ein Cop und das Oberhaupt der ‚Twoex‘ an einem Esstisch. Die Welt war schon verquer. Ich hörte die Sirene eines Krankenwagens näherkommen. Die Sanitäter, welche wesentlich vertrauenswürdiger waren, verluden Olivia und Shannon in den Krankenwagen. Das Blaulicht blinkte in der Licht der Dämmerung über unseren Köpfen. Katie legte ihre Hand auf meine Schulter und brachte mich so dazu stehen zu bleiben. „Ich habe es dir nicht übel genommen, dass du dich für Olivia entschieden hättest, denn ihr kennt euch schon eine Ewigkeit.“ Sie schwieg einen Moment. Dann sprach sie weiter: „Das ist aber nicht der einzige Grund, ein weiterer und wesentlich wichtigerer Grund ist: Ich verzeihe dir, weil ich mich in dich verliebt habe, Phil. Ich weiß dass so ein perfekter Junge, wie du einer bist, vermutlich kein Interesse an einer Beziehung mit einem kaputten Mädchen...“ Bevor sie auch nur ein weiteres Wort verlieren konnte küsste ich sie. Es war atemberaubend und für einen Moment vergas ich alles um uns herum. Ich nahm ihre Hand und streichelte sie. „Das sehe ich anders Katie Jenks, wesentlich anders. Ich werde dich wieder reparieren Katie, ganz vorsichtig, denn jetzt haben wir alle Zeit der Welt.“",
            "wordcount": "1.867",
            "chapter_release": "02.08.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Epilog Ich begann wieder auf dem Revier zu arbeiten und Katie blieb noch die Kommenden Sechs Monate bei mir. Es war unglaublich mit ihr zusammen zu sein. Ich entdeckte immer mehr neue Seiten an ihr. Doch Horans Geschichte ließ mich einfach nicht los. Deshalb besorgte ich mir die Akten von dem Mord an seinen Eltern und rollte den Fall neu auf. Auf der einen Seite hatte er Recht gehabt, die Polizei, hatte sich nicht sehr bemüht, doch das wollte ich jetzt ändern. Zusammen mit Sarah, Jennifer, Olivia und Detective Taylor ermittelte ich noch einmal neu. In den Nachrichten bekam ich mit wie die Organisation ‚Twoex‘ ohne ihren Anführer in ihre Einzelteile zerbrach. Wir schlossen Horans Fall mit einem zufriedenstellenden Ergebnis und Tylor erhob mich in den nächst höheren Status. Zur Feier des Tages reiste Katie aus Deutschland an und überraschte mich. Ihre Eltern hatten eingewilligt, dass sie bei mir einziehen könne. Unsere Beziehung wurde auf ihre Proben gestellt, doch wir hielten jeder einzelnen Stand, gemeinsam. Auch für Shannon war ein Weg der Besserung in Sicht. In einem oder zwei Jahren würde sie wieder soweit stabil sein, dass sie eine Schule würde besuchen können. Alles in allem sah es wirklich rosig aus.",
            "wordcount": "202",
            "chapter_release": "02.08.2015",
            "chapter_number": "13"
        },
        "2": {
            "text": "Kapitel 1Ich wurde von dem Geräusch des sich öffnenden Containers geweckt. Sofort war ich hellwach und starrte gespannt auf die Türen. Mit einem lauten quietschen öffneten sie sich. Draußen schien es dunkel zu sein und zwei laute Männerstimmen brüllten uns entgegen: „Los los los, nicht so langsam, wir wollen heute weiter! Nehmt euren Krempel mit, alles was hier bleibt wird verschrottet! Keinen Mucks von keiner von euch, ist das klar?!“ Jeder hatte das was er am Leib trug, und diese Kleidung war auch schon ziemlich zerschlissen, seine Kamera mit einem Satz Batterien und eine ein Liter Flasche Wasser. Ich weckte das Mädchen neben mir und nahm meine Sachen in beide Hände. Wir konnten uns untereinander nur auf Englisch verständigen, denn das war die einzige Sprache die anscheinend alle verstanden. Dann verließ ich den Container und folgte dem Mädchen vor mir. Ich sah vor mir auf den Boden, nicht nach links und nicht nach rechts ich ging einfach geradeaus. Es waren nur die Schritte von uns zu hören und ab und zu ein leises Wimmern, sonst herrschte angespannte Stille. Hinter mir hörte ich plötzlich wie die beiden Männer jemanden anschrien: „Los komm mit, wir können nicht zu lassen dass du uns die ganze Wahre verdirbst!“ Ich musste mich nicht umdrehen um zu wissen dass sie Elena Cooper aus der Reihe gezerrt hatten. Ich hatte mit ihr schon ein paar Worte gewechselt gehabt. Sie war Achtzehn hatte langes, glattes dunkelbraunes Haar und trug ein schwarzes Langarmshirt. Sie war gut eins fünfzig groß, schlank, wie wir alle, und aus New York. Für ihre Achtzehn Jahre wirkte sie schon sehr Reif, auch wenn die Angst sie verstört hatte. Sie hatte sich meist an ein anderes Mädchen geklammert, dass ich noch nicht kennengelernt hatte. In ihren braunen Augen hatte man ihr ihre Angst ansehen können. Die Männer führten sie ein paar Meter weg vom LKW. Der Schuss kam nicht unerwartet und doch fuhr er mir durch Mark und Bein. Jetzt waren wir nur noch Sechzehn, dachte ich. Ich zitterte und hatte Angst, dass ich vielleicht die nächste sein könnte. Den Anderen ging es vermutlich genauso, denn keiner war Elena zu Hilfe geeilt oder hatte sich auch nur umgedreht. Jetzt hatten wir noch eine Kamera mehr ohne Besitzer. Die Männer gaben uns immer die Kameras und die Wasserflaschen der Mädchen, die gestorben waren mit zu unserer nächsten Station. Daran konnten wir abzählen wie viele wir schon verloren hatten. Wir wurden in einen weiteren Container geschleust, dasselbe Spiel wie schon bei dem LKW. Hinsetzten, Beine zusammenfalten und warten bis alle Mädchen verladen waren. Dann schlossen sich die Türen wieder. Alles sah aus wie zuvor, doch nichts war mehr wie vorher. Es herrschte wieder dieselbe Stille und nichts regte sich. Das Mädchen neben mir begann leise zu schluchzen. Ich legte vorsichtig meine Hand auf ihre zarte Schulter. Sie musste so um die Achtzehn Jahre alt sein. Ihr leicht rötliches Haar war zerzaust und hing schlaff an ihrem schönen, kindlichen Gesicht herab. Ihr Mascara war zerlaufen und darunter blinzelte mir ein dunkelbraunes Augenpaar entgegen. Diese Reh Augen sahen unendlich verzweifelt und traurig aus, dass es mir in der Seele weh tat. Ihr weißes Trägertop war schon leicht gelblich und ihre dunkelblaue Jeans hatte noch mehr Löcher bekommen. Sie sah ziemlich fertig aus. Ich wusste nicht was ich zu ihr sagen sollte, also begann ich mit dem erst besten das mir einfiel. „Ich bin Cloè Shine aus Queens. Wer bist du?“, flüsterte ich vorsichtig. Das Mädchen brachte zwischen den Schluchzern nur schwer einen ganzen Satz zu Stande. „Ich…ich heiße Shannon, Shannon Dare Und…und komme aus New York. Elena Cooper war meine Freundin und jetzt…jetzt.“ Ihre Stimme brach und sie wurde von weiteren Schluchzern überrollt. „Sie ist jetzt an einem besseren Ort und vielleicht ist das auch gut so Shannon, meinst du nicht?“ Sie nickte bedrückt und lehnte ihren Kopf an meine Schulter. „Ich habe Angst Cloè. Wer sind diese Männer?“, fragte sie nach einer Weile. Ich streichelte ihr beruhigend über den Kopf. „Ich weiß es nicht, aber ich werde nicht zulassen, dass dir etwas passiert.“ Ich sah mich um. Die Mädchen waren alle samt erschöpft und am Ende mit den Nerven. Ich kannte bis jetzt nur zwei von ihnen näher und eine der beiden war tot. Von den anderen Dreien, die wir im letzten Container zurücklassen mussten, hatte ich nur deren Namen und Wohnort gekannt. Diese Erkenntnis traf mich wie ein Schlag. Ich war entschlossen, dass wir irgendetwas tun sollten, und wenn es nur eine kurze Schweigeminute war, damit sie alle nicht um sonst gestorben war. Ich kletterte vorsichtig über angezogene Beine und flache Bäuche hinweg bis ich Elenas Kamera erreichte. Es wurde Zeit, dass jemand hier die Führung übernahm. Auch wenn ich mir unter normalen Umständen nicht einmal zugetraut hätte eine Horde von Essiggurken wieder aufzupäppeln, musste ich es wenigstens versuchen. Wir alle waren unfreiwillig hier und saßen unweigerlich im selben Boot. Ich machte nicht viel her mit meiner hellblauen Jeansbluse, meinem schwarzen Top und meiner dunkelgrauen Leggins, die sich ein paar Löcher eingefangen hatte. Meine nichtssagenden braunen Haare, die blauen Augen und die schlanken, zittrigen Finger trugen auch nicht gerade zu einem selbstbewussten auftreten bei, doch vielleicht konnte ich wenigstens etwas tun damit die anderen, die gestorben waren, in Erinnerung blieben. Fest entschlossen nahm ich Elenas Kamera in die Hand und stand auf. Alle Blicke wandten sich mir zu. Fünfzehn verheulte, hoffnungslose und völlig erschöpfte Mädchen starrten mir entgegen. Ich schätzte sie von einer Alterspanne von Achtzehn bis Vierundzwanzig. Manche würden behaupten in der Blüte ihres Lebens, doch so sahen sie nicht aus, nicht mehr. Ich stellte mir ein weiteres Mal die noch immer unbeantwortete Frage, was die Männer von ursprünglich Zwanzig Photographinnen zwischen Achtzehn und Vierundzwanzig wollten? Vor ein paar Tagen, ich konnte nicht mehr sagen vor wie vielen, waren wir alle samt noch die Perlen unserer Gesellschaft gewesen, was das Aussehen anbetraf. Doch jetzt… „Wir haben schon Vier unserer Leidensgenossinnen verloren. Das sind zu viele Tote die eine Bestattung verdient hätten und keine bekommen haben. Eine von ihnen hieß Elena Cooper und kam aus New York. Das hier sind ihre Fotos, die sie mit Leidenschaft geschossen hat, so wie wir alle. Ich finde wir sind es ihr Alice Stanton aus Sao Paulo, Zoe Miller aus Dublin und Hannah Baker aus Deutschland, die es nicht geschafft haben, schuldig herauszufinden was diese Männer von uns wollen und wie wir aus diesem Schlamassel wieder raus kommen. Stimmt ihr mir zu oder nicht?“ Einstimmiges nicken und ein schniefen von Shannons Seite. Tränen wurden fortgewischt und Haare aus den Gesichtern gestrichen. „Ich würde vorschlagen wir fangen damit an uns gegenseitig Halt zu geben, wir werden das schaffen, doch nur gemeinsam. Wir sollten uns im ersten Schritt etwas besser kennenlernen, was haltet ihr davon?“ Wieder einstimmiges Nicken. Ich atmete auf. Und so kamen wir langsam hinter unseren Deckungen aus Angst hervor und begannen Freundschaften zu knüpfen, Vertrauen aufzubauen und uns zu festigen. Wir hatten alle eine gemeinsame Angst die es zu bezwingen galt, die Angst vor der Zukunft. Die Zeit schien wie still zu stehen. Ich fragte mich ob es die Männer in Schwierigkeiten bringen würde, wenn nur die Hälfte ihrer ‚Ware‘ am Zielort ankam, denn mir kam es so vor als würde dies der Fall sein, wenn wir nicht bald etwas zu essen und Wasser bekommen würden. Der Wasservorrat war schon fast zu Ende, doch es war kein Ende der Reise in Sicht. In dem Container wurde es langsam aber unaufhaltsam kälter. Nach einer Weile kannte ich das Alter, den Wohnort und den Namen von jedem Mädchen hier. Ich hatte so etwas wie ein fotografisches Gedächtnis, was die Sache wesentlich vereinfachte. Mit dreien der Mädchen hatte ich mich richtig angefreundet und wir versuchten uns gegenseitig warm zu halten. Bald konnte ich meinen Atem vor Augen sehen und Shannon rubbelte sich über die nackten arme um sich warm zu halten. Ihre Zähne klapperten aufeinander. Shannon Dare war Neunzehn Jahre alt, hatte ein kindliches Gesicht und ihre braunen Reh Augen schienen jedem offen gegenüber zu stehen. Katie Jenks, war ein Mädchen mit braunen, langen Haaren, einem freundlichen Lächeln, welches sie mir auf ihren Fotos gezeigt hatte, und einem unerschütterlichen Charakter, der sie stark machte. Sie war vierundzwanzig, das war fünf Jahre älter als ich und somit war sie auch eine der Ältesten und eine der wenigen Mädchen, die noch nicht aufgegeben hatten, das spürte ich. Sie kam ursprünglich aus Los Angeles, doch ihre Eltern sind nach Deutschland ausgewandert und dort lebte sie zu diesem Zeitpunkt. Und dann war da noch Carrie Hale, sie hatte kupferfarbenes, gewelltes Haar und strahlend blaue Augen. Ihr Kopf und ihre Schultern waren über und über mit großen Sommersprossen bedeckt, was sie in meinen Augen wirklich zu etwas besonderem machte. Mit ihr verstand ich mich besonders gut, denn sie war genau in meinem Alter und wir fanden heraus, dass sie nur einen Tag nach mir Geburtstag hatte. Sie wohnte in Sydney, was für eine tolle Stadt, dachte ich mir. Sie alle machten sich große Vorwürfe, ich eingeschlossen, wie sie sich auf dieses Fotoshooting hatten einlassen können. Es war ein Auftrag wie jeder andere gewesen. Der Kunde, dessen Namen niemand von uns wirklich kannte, hatte schon im Voraus dreihundert Euro bezahlt, was ziemlich viel als Vorauszahlung ist. Doch als ich am dem ausgemachten Treffpunkt angekommen war, war weit und breit niemand zu sehen gewesen. Dann hatte mich jemand bewusstlos geschlagen und ich bin in einem Container mit Neunzehn anderen Mädchen wieder zu mir gekommen. An mehr konnte ich mich nicht mehr erinnern. Katie legte mir einen Arm um die Schultern.„Das was du vorhin getan hast war ziemlich mutig und zeugt von Stärke, Cloè.“, sagte sie. „Ich fühle mich aber überhaupt nicht so, Katie.“ Als ich das letzte Wort gesprochen hatte bewegte sich der Container und ein lautes Rattern war zu hören. Wir wussten das Geräusch kam von Draußen, doch wir wussten nicht von was es kam. Wir lauschten angespannt und warteten ab was passieren würde. Der Lärm verschwand so plötzlich wie er gekommen war und der Container wurde hart auf einem Untergrund abgestellt. Dann herrschte wieder bedrückende Stille. Keiner bewegte sich auch nur einen Millimeter und ich wagte es fast nicht zu atmen. Ich presste ein Ohr an die Wand des Containers. Das Metall war kalt und brannte auf der dünnen Haut meiner Ohrmuschel. Doch ich hörte Stimmen, gedämpft, doch unverkennbar. Es waren nicht nur die Stimmen der beiden Männer, da war auch noch eine andere. „Hey Leute, da draußen ist jemand! Das bedeutet da ist jemand der uns helfen könnte!“, rief ich aufgeregt. Nun legten auch ein paar der anderen Mädchen ihre Ohren an den Container. „Ja, du hast recht, hier ist noch jemand!“, meint ein anderes Mädchen, ich glaube sie hieß Emily Clancy und war aus Toronto. Sie schien gleich alt wie Cloè zu sein. „Aber sie wissen nicht dass wir hier drinnen sind. Die Wände sind zu dick, sie würden uns nicht hören.“, warf Shannon geknickt ein. Ich gab Shannon im Stillen Recht und presste weiter mein Ohr an die Wand. „Ich bin Officer McTyer und das ist mein Kollege Officer Horan. Wir sind hier um ihre Ware zu überprüfen. Also öffnen Sie bitte den Container Sir.“, sagte ein Stimme die ganz offensichtlich diesem Officer McTyer gehörte. Er hatte eine schöne Stimme, wie mir auffiel, er klang jedoch etwas genervt. Doch einer der Männer meinte sofort: „Dazu besteht wirklich kein Grund meine Herren. Meine Ladung ist einwandfrei, das versichere ich Ihnen.“ Ein Moment lang herrschte Stille. „Nicht unbedingt.“, antwortete Katie nachdenklich auf Shannons Einwurf und riss mich aus meinen Gedanken. Sie nahm ihre leere Wasserflasche und schlug mit dem Deckel gegen die Metallwand. „Das könnte funktionieren.“, sagte sie mehr zu sich selbst als zu uns.",
            "wordcount": "1.955",
            "chapter_release": "02.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2Sie klopfte drei Mal unmittelbar hintereinander mit der Flasche gegen den Container. Darauf folgten Drei Schläge mit einem Abstand von fünf Sekunden und wieder drei aufeinanderfolgende. Diese Klänge kamen mir bekannt vor, doch mein halb vertrocknetes Gehirn wollte mir nicht sagen woher ich sie kannte. Ich nahm nun auch meine Flasche und klopfte im Gleichtakt mit Katie. Shannon und Carrie taten es mir gleich und auch Scarlett Musgrave aus Moskau, dreiundzwanzig, Daisy Hamlin aus London, Achtzehn, und Sophia Adams aus Chicago, dreiundzwanzig Schlossen sich an. Nach wenigen Sekunden klopfte jedes Mädchen diesen Takt in einer Dauerschleife. Irgendwann hob Katie ihre Hand und wir stoppten. Ich legte noch einmal mein Ohr gegen die Wand. „Und was war das dann gerade Mr. Black?“, fragte Officer McTyer. „Sie haben uns gehört!“, rief ich aufgeregt. Die Mädchen jubelten und ich hielt den Atem an. „Ach das, das war vermutlich nur Ladung die etwas von den Wellen durcheinander gebracht wurde, kein Grund zur Sorge. Ich werde sie wieder befestigen, das verspreche ich ihnen. Aber bitte lassen sie uns jetzt weiterfahren, wir haben es wirklich eilig und die Ware ist eh schon spät dran.“, konterte einer der Männer, ich glaube er hieß Joe Black. „Na gut, aber sie müssen trotzdem noch hundert Euro Strafe zahlen, für nicht Sicherung der Ladung.“, meldete sich Officer Horan zu Wort. Ich schüttelte den Kopf. „Nein, bitte, alles nur das nicht.“, flüsterte ich fassungslos. Es herrschte wieder Stille draußen und dann hörte ich wie die Fahrertür des LKWs, auf dem sich der Container nun wohl befand, zugeschlagen wurde. Der Motor wurde angeworfen und wir bewegten uns weiter. Katie legte mir eine Hand auf die Schulter. „Was ist passiert Cloé?“, fragte sie vorsichtig. „Er hat Joe geglaubt, dass die Geräusche nur von ungesicherter Ladung gekommen sind.“, antwortete ich geknickt. Auch die anderen Mädchen hatten bemerkt dass die Rettung ausgeblieben war und wir versanken wieder in bedrücktem Schweigen. Ich nahm meine Kamera zur Hand und schaute mir alte Fotos an. Das schien eine Ewigkeit her zu sein. „Katie, Shannon, Carrie darf ich von euch ein Foto machen? So werde ich euch nie vergessen, wenn das hier vorbei ist.“, fragte ich leise. Ich schluckte den Kloß in meinem Hals hinunter. „Klar.“, meinte Katie mit einem etwas gezwungenen Lächeln auf dem Gesicht. „Ich hoffe wir können sie irgendwann einmal gemeinsam ansehen.“ Sie holte die anderen zusammen. Sie hielten sich in den Armen und ich hob die Kamera und schaute durch den Sucher. Normalerweise wenn ich dort hindurch gesehen hatte, hatte ich schöne Dinge gesehen, die es wert waren festgehalten zu werden, doch jetzt sah ich Drei Mädchen die erschöpft und hoffnungslos waren, und sich doch an unserer Freundschaft festklammerten. Ich drückte auf den Auslöser. Das Klicken der sich schließenden Linse Klang in dieser Stille wie ein Donnerschlag. „Danke.“, sagte ich und betrachtete das Foto. Es beschönige nichts und war die einzige Wahrheit die momentan existierte. Die Anderen wollten nun auch so ein Foto und bald hatten wir alle Vier von den jeweils anderen dreien ein Foto. Der LKW hielt an und wir lauschten gespannt. Die Fahrertür wurde zugeschlagen und Schritte umrundeten den LKW. Dann öffneten sich die Türen und die beiden Männer lugten herein. Sie öffneten die Türen ganz und sprangen auf die Ladefläche. „Also los raus mit der Sprache, wer von euch Gören hat im Hafen so einen Lärm veranstaltet?!“, rief Joe außer sich vor Wut. Keiner hob die Hand und niemand sagte etwas. „Na gut, wenn ihr mir es nicht so sagen wollt müssen wir das ein wenig beschleunigen.“ Joe zog eine Waffe hervor und zielte willkürlich zu uns in den Container. „Wenn ihr mir in den nächsten Fünf Sekunden nicht die Verantwortliche nennt, wird irgendjemand für Ihr schweigen bezahlen, habt ihr das kapiert?!“ An Joes Hals trat eine Ader hervor und seine Hand klammerte sich um den Griff der Waffe. Joe begann herunter zu zählen. „Fünf.“ Die Mädchen sahen sich panisch an. „Vier.“ Auf dem Gesicht des anderen Mannes schlich sich ein Anflug von Entsetzen und er wandte den Blick ab. „Drei.“ Mein Herz raste und es fühlte sich an als würde es jeden Moment aus meiner Brust hüpfen. „Zwei.“ Katie hob langsam die Hand. Ich war so geschockt, dass ich mich keinen Zentimeter vom Fleck rühren konnte. Doch es war nicht nur Katies Hand die in die Höhe ragte. Auch Shannon und Carrie hatten mit ihr gemeinsam die Hand gehoben. „Ah ja, wollt ihr mich verarschen?!“, rief Joe. Stille. „Ihr werdet mich noch kennenlernen. Los raus mit euch!“ Shannons Finger zitterten und Carrie strich sich nervös die Haare aus dem Gesicht. Katie ließ sich ihre Angst nicht anmerken und warf mir zum Abschied einen dankenden Blick zu. Ich wollte etwas sagen, doch meine Kehle war wie zugeschnürt. Ich sah noch wie die Drei im Licht der Taschenlampen, auf einen anderen LKW zugingen, dann schlossen sich die Türen unseres Containers. Drei weitere Wasserflaschen ohne Besitzer, schoss es mir durch den Kopf. Etwas sagte mir, dass ich keine von ihnen jemals Wiedersehen würde. Jetzt war ich die einzige, die die aufsteigende Panik noch bekämpfen konnte. Da waren es nur noch dreizehn, dachte ich bitter und schluckte den Kloß in meinem Hals hinunter. „McTyer ich habe einen Job für sie, kommen sie in mein Büro, sofort bitte.“, rief Detective Taylor. Ich hatte gelernt dass es schlecht war ihn warten zu lassen, denn seine Laune war so wechselhaft wie das Wetter im Februar. So stand ich von meinem Schreibtisch auf und ging in sein Büro. Detective Taylor saß hinter seinem Schreibtisch, auf dem aller möglicher Kram stand, von Kugelschreibern in aufgeschnittenen Cola Dosen über sein Namensschild auf dem in Goldenen Buchstaben Detective Jared Taylor stand bis hin zu seinem Nagelneuen MacBook. Taylor war dunkelheutig, etwas beleibter, da er nicht mehr im Außendienst arbeitete und trug so wie jeden Tag zur Arbeit, ein Sakko. Insgesamt machte er einen sehr schlauen Eindruck, so als würde er Sachverhalte schnell durchschauen. Doch sein Charakter war nicht wirklich das, was man sich von einem Detective erwarten würde. „Setzen sie sich doch bitte Officer McTyer.“, sagte er. Ich setzte mich in den braunen Ledersessel und Wartete ab was er zu sagen hatte. „Ich habe einen neuen Auftrag für sie. Heute Nachmittag kommt hier im Hafen ein Containerschiff aus dem Vereinigten Königreich an. Ich möchte dass sie die Container die ins Inland und vom Osloer Hafen aus weiter transportiert werden, überprüfen. Wir haben Grund zur Annahme, dass sich darunter illegale Ware befindet. Ich möchte falls das der Fall sein sollte, dass sie einen Peilsender aus der IT-Abteilung an der Ware anbringen, damit wir ihren weiteren Weg nachverfolgen können.“ Detective Taylor reichte mir ein kleines, schwarzes Kästchen, welches ich sofort in meiner Hosentasche verschwinden ließ. Dann nickte ich. „War das alles?“, fragte ich. „Hier sind noch Informationen die ihnen behilflich sein könnten.“ Taylor reichte mir einen braunen Umschlag. Ich nahm ihn entgegen, stand auf und ging zur Tür. „Und ach ja noch was, nehmen Sie bitte Officer Horan mit und arbeiten sie mit ihm zusammen.“ Dem letzten Wort maß der Detective besonderes Gewicht zu. Ich hatte verstanden. Als ich mich wieder an meinen Schreibtisch gesetzt hatte öffnete ich den Umschlag. Es war nicht viel drin, doch das was er enthielt schaute ich mir genau an. Es ging um einen Mann namens Tobias Payne. Er war das Oberhaupt einer Organisation die sich ‚Twoex‘ nannte. Übersetzt also zwei X. Dieser Tobias war anscheinend fünfunddreißig Jahre alt, doch mehr stand hier auch gar nicht. Also hieß das, dass er sehr vorsichtig war, sonst wäre die Akte dicker. Diese ‚Twoex‘ hatten schon so einige Leute auf dem Gewissen, doch es konnte natürlich nie jemand überführt werden. Auch waren sie schon mit Drogen in Verbindung geraten. Also suchte ich vermutlich nach einem Container voller Gras oder ähnlichem. Das dürfte doch nicht so schwer sein. Ich klappte die Akte wieder zu und surfte noch ein wenig im Internet und informierte mich währenddessen noch über den Schiffsverkehr in Richtung Oslo. Als sich der Zeiger meiner Uhr schon der Vier näherte nahm ich meine Lederjacke von meinem Stuhl, die Waffe aus meiner Schublade und steckte mir die Marke wieder an den Gürtel. Als ich aus der Tür meines Büros ging fiel mir ein, dass ich ja noch den Neuen mitnehmen sollte. Also machte ich mich auf die Suche nach Officer Horan. Ich fand ihn bei meiner Kollegin Sarah Ross in der IT-Abteilung. Sarah und ich kannten uns schon eine ganze Weile, denn wir hatten gemeinsam hier bei der Polizei angefangen, obwohl sie ein ganzes Jahr jünger war als ich. Mir passte es irgendwie nicht, dass Officer Horan sich hier Unten bei ihr herumtrieb. Ich klärte ihn in kurzen Sätzen über die Lage auf und wir verließen die Wache. Officer Horan und ich fuhren getrennt zum Tatort und trafen uns dort wieder. Ich musste auf ihn warten und er kam erst Zehn Minuten nach mir dort an. Was für ein Trottel, dachte ich innerlich und fragte mich wie er nur in unsere Dienstelle gekommen war. „Hey, McTyer hier rüber!“, rief er mir zu. Ich war eh schon genervt von dem Hafen Job und jetzt dachte der Neuling auch noch er könne mich herumkommandieren! „Komm gleich.“, rief ich mürrisch zurück. Ich betrachtete noch für einen Moment mein Spiegelbild auf der Wasseroberfläche. Meine dunkelbraunen, kurzen Haare standen in alle Richtungen ab und meinen hellbraunen Augen sah man die drei Tassen Kaffee von heute Morgen nicht an. Sie wirkten immer noch so übernächtigt wie sie es vor zwei Tagen schon getan hatten. Das dunkelblaue Hemd unter der Lederjacke war schon etwas zerknittert, oder hatte ich selbst die Bügelfalten hingebügelt? Ich konnte mich mal nicht mehr daran erinnern und sonst war es auch egal. Die dunkelblaue Jeans hatte eigentlich Loch frei bleiben sollen, als eine der wenigen in meinem Schrank, doch ich hatte es wieder nicht geschafft. Ich schnippte dem Zigarettenstummel ins Wasser, blies den letzten Zug aus und sah wie mein schlankes Gesicht verschwamm. Ich atmete einmal tief durch und machte mich mit meinen, ausnahmsweise mal gut passenden Nike-Schuhen, auf den Weg zu meinem Kollegen. Er war erst zweiundzwanzig! Okay ich musste mir eingestehen dass ich auch nur zwei Jahre älter war. Aber er war noch so unerfahren und erst seit drei Wochen bei uns im Dienst. Ich hingegen war schon fast Drei Jahre im Dienst und kannte mich mit fast allem aus. „So Herr Kollege was gibt es denn so dringendes? Und ich verbiete es mir, dass sie so einen Ton anschlagen, kapiert?“, fragte ich mit hochgezogener Augenbraue. Horan nickte. Er war ungefähr so groß wie ich, also eins dreiundsiebzig, trug einen dunkelgrünen Fließmantel und eine braune Hose. Er wirkte unsicher und seine braunen, kurzen Haare standen wild in alle Richtungen, was war das bitteschön für eine Frisur? Seine braunen Augen waren auf ein einlaufendes Containerschiff gerichtet. „Die neuen Container werden gerade vom Schiff geladen, wir sollten anfangen.“ Ich ging voran ohne ihm zu antworten. Er hatte mir gar nichts zu sagen, oder gar Anweisungen zu erteilen. Ich arbeitete nach meinen Regeln und ich konnte es nicht brauchen wenn mir jemand in meinen Kram pfuschte. Wir kontrollierten jeden einzelnen Container, doch bei allen war nichts Auffälliges zu entdecken. Als wir den letzten Container erreichten war ich schon ziemlich frustriert und noch gelangweilter. Zwei Männer die für den Weitertransport verantwortlich waren Versicherten mir, dass alles mit ihrer Ladung in Ordnung sei und wir den Container nicht zu öffnen bräuchten. Ich war misstrauisch und ging einmal um den ganzen LKW herum auf dem der Container stand. Da hörte ich plötzlich ein Klopfen. Es war ganz leise und ich hörte noch einmal genauer hin. Doch ich hatte mich nicht getäuscht. Ein Klopfen in unterschiedlichem Abstand. Ich zog einen Notizblock hervor und schrieb mir den Takt der Schläge auf. Vielleicht war es nicht von Bedeutung, aber lieber etwas Unwichtiges notiert als etwas Wichtiges zu verpassen. Ich fragte auch Mr. Black, so nannte sich einer der beiden Männer, was es mit diesem Gepolter auf sich haben könnte, doch dieser meinte es sei nur ungesicherte Ladung. In meinem Kopf schrillten die Alarmglocken, doch Officer Horan ergriff das Wort. Ich kochte vor Wut und hätte ihm am liebsten eine verpasst, doch ich war im Dienst also ließ ich es vorerst bleiben. Ich entfernte mich aus dem Sichtfeld der Beiden und ließ sie abrechnen. Derweil zog ich einen Peilsender aus meiner Jackentasche, den ich von Detective Taylor bekommen hatte, und befestigte ihn sicher an der Unterseite des Containers. So wusste ich immer wo er sich aufhielt. Und wenn es wirklich ungesicherte \"Ladung\" war, wollte ich wissen wo sie hinfuhr. Denn das hier war der einzige Container in dem sich die illegale Ladung befinden konnte, was auch die Reaktion von Mr. Black erklären würde. Als der LKW seine Weiterfahrt antrat machte sich in meinem Bauch ein mulmiges Gefühl breit. Ich hatte Bedenken ob es die richtige Entscheidung gewesen war, doch diese Bedenken wollte ich mir nicht eingestehen, also ging ich zu Horan zurück. „Und hast du herausgefunden wo der Container hinfährt so wie es geplant war? Oder weißt du wie der Empfänger heißt?“, fragte ich genervt. Horan wollte zu einer Antwort ansetzten, ließ es aber dann doch bleiben und schüttelte den Kopf. „Hab ich mir schon gedacht.“, sagte ich abschätzig. „Ich hingegen schon. Lass uns zurückgehen und Taylor Bericht erstatten.“ Diesmal war Horan schneller als ich an der Wache und übernahm auch sogleich den Part Detective Taylor um einen Terim zu bitten. Eine Viertelstunde später saßen Officer Horan, Detective Taylor und ich in seinem Büro. „Was habe sie beide herausfinden können?“, fragte dieser nun. Officer Horan ergriff sogleich das Wort und begann zu berichten. Sein übermotivierter Tatendrang ging mir sowas von gegen den Zeiger. Als er seinen Vortrag beendet hatte fügte ich hinzu. „Ich habe einen der Peilsender die sie mir anvertraut haben an besagtem Container befestigt, so können wir ihn jetzt verfolgen und so vielleicht mehr über, ich vermute eine Gras Lieferung, herausfinden.“ Detective Taylor nickte anerkennend. „Gut dann sind wir nicht ganz im Dunkeln das freut mich. Sie werden diesen Fall leiten Officer McTyer, ich habe vollstes Vertrauen in ihre Fähigkeiten. Vielleicht können sie Officer Horan von ihm noch so einiges lernen. Das war's vorerst, vielen Dank.“ Mit diesem Worten erhob sich Detective Taylor. Er war schon über Zehn Jahre hier im Dienst der Osloer Polizei. Er wusste wie das ablief. Sein Alter belief sich zwischen sechsunddreißig und achtunddreißig Jahren. Er war nicht mehr im Außendienst, doch unter seinem hellbraunen Haarschopf durchbohrte sein wacher Blick alles und jeden. Ihm schien nie etwas zu entgehen. Officer Horan und ich erhoben uns und verließen das Büro. Ich kehrte an meinen Schreibtisch zurück, legte Jacke und Waffe ab und startete den Computer auf meinem Schreibtisch. Dann zog ich den Notizblock aus meiner Jackentasche und blätterte ihn auf. Dieser Takt, was hatte er nur zu bedeuten? Oder war es wirklich nur zufällig? Ich wusste es nicht, doch ich war fest davon überzeugt es herauszufinden. Vielleicht war der Hafen Job doch kein so ein Reinfall gewesen, denn jetzt wussten wir wo sich der Container befand. Ich öffnete das Programm welches mit dem Sender verbunden war und lokalisierte das Signal. Der rote Punkt bewegte sich in stetem Tempo voran. Sie waren auf der E136 unterwegs und dort schon ein ganzes Stück entfernt vom Hafen. Sie mussten ganz schön aufs Gas getreten sein. Allem Anschein nach hatten sie es eilig außer Landes zu kommen. In diesem Tempo würden sie in Morgen am Molde og Romsdal Hafen angekommen sein. Das war der nahegelegenste Hafen an dem sie weiter kommen würden. Sie wollten also vermutlich wieder auf See und übers Wasser weiter. Ich sah es schon kommen dass das kompliziert werden würde. Ich saß noch bis spät am Abend in meinem Büro und dachte nach wie wir den Container stoppen könnten. Vielleicht mit einer Straßensperre? Aber das hatte Tobias bestimmt mit eingeplant. Er war nicht um sonst das Oberhaupt der ‚Twoex‘ Die Ladung würde bestimmt nicht bei ihm persönlich abgeliefert werden, das wäre zu einfach. Doch einer seiner Lakaien dran zu kriegen wäre auch schon ein ziemlicher Fortschritt, zum Beispiel diesen Joe Black. Er schien mir wie jemand der ein bisschen was zu sagen hatte. Vielleicht würden wir über ihn an Tobias herankommen. Plötzlich erschien Officer Horan an meiner Tür. „Hey, ich wollte mich entschuldigen für heute am Hafen, ich hätte ihnen mehr Respekt zollen sollen und mich nicht einmischen, sie haben schon mehr Wissen und Erfahrung als ich.“, meinte er. Ich dachte einen Moment darüber nach ob ich mit ihm meine Überlegungen teilen sollte, entschied mich jedoch dagegen, denn ich hörte auf mein Bauchgefühl, welches mir riet es nicht zu tun. „Schwamm drüber Horan, wir haben ja das Signal und wissen wo sich die Ladung befindet. Ich werde morgen noch einer weiteren Spur nachgehen, sie können derweil das Signal weiter im Auge behalten.“ Horan nickte und wir verließen gemeinsam die Wache. „Werter Kollege darf ich sie auf einen Versöhnungstrunk einladen?“, fragte Horan. Das würde bestimmt meine Laune anheben, dachte ich und so willigte ich ein. Wir gingen in eine kleine, heimelige Bar mit Holzgarnituren. Wir setzten uns an die Bar und Horan bestellte eine Flasche Wodka. „Ich weiß wir hatten einen unglücklichen Start aber das will ich nun ändern. Ich weiß es passt ihnen nicht in den Kram dass ich hier einfach so aufkreuze und dann auch noch mit ihnen zusammenarbeiten muss, aber ich habe mit das auch nicht ausgesucht Officer McTyer. Ich wäre jetzt viel lieber an der Universität und würde dort studieren, doch ich habe es von den Noten her nicht geschafft und musste eine Ausbildung anfangen. Seit dem meine Eltern gestorben sind lebe ich bei meinem Onkel.“ Ich schwieg einen Moment, verwirrt von Horans Offenheit und meinte dann. „In diesem Sinne auf eine gute Zusammenarbeit.“ Wir stießen an. Umso länger der Abend wurde und umso leerer die Wodkaflasche wurde, umso gesprächiger wurde ich. Nachdem die Flasche ganz geleert war und der Zeiger der Uhr nahe der Drei war, ich vermutete zumindest dass es so war, denn die Zahlen waren auf einmal so verschwommen, beschloss ich dass es besser wäre jetzt nach Hause zu gehen. Ich verabschiedete mich von Horan und verließ die Bar. Fast wäre ich mit der Tür zusammengestoßen doch ich konnte mein Gleichgewicht an einem der parkenden Autos auskurieren. Nach diesem Vorfall, beschloss ich es wäre vermutlich besser das Auto an der Wache stehen zu lassen und nach Hause zu laufen. Vorausgesetzt ich fand den Weg dorthin noch? Meine Wohnung war zwar nicht weit entfernt, glaubte ich zu wissen, doch im dunklen und mit Alkoholintus war es gar nicht mehr so einfach den richtigen Weg zu finden. Es kam mir vor wie eine Ewigkeit bis ich endlich die richtige Haustüre gefunden hatte und brauchte dann mehrere Anläufe um mit dem Schlüssel das Schloss zu treffen. Doch irgendwann schaffte ich es und bugsierte mich Schlangenlinien gehend in mein Bett. Ich ließ mich samt Kleidern und Schuhen hineinfallen und schlief sofort ein.",
            "wordcount": "3.158",
            "chapter_release": "02.08.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3Am nächsten Morgen riss mich das Piepen meines Weckers aus dem Schlaf. Ich quälte mich aus dem Bett und presste meine rechte Hand gegen meine Stirn. Eine Aspirin, jetzt sofort, das war mein erster Gedanke. Als ich mir die Tablette aufgelöst und mich geduscht hatte war mein zweiter Gedanke an diesem Morgen, dass eine weitere Tablette vielleicht nicht schaden würde. Als ich aus der Tür ging und die Garage öffnete war sie leer. Wo war mein Auto? Hatte es jemand gestohlen, aus der Garage eines Bullen? Ne, unmöglich. So holte ich mein verstaubtes Fahrrad von der Wand und stieg auf. Während ich mit halb platten Reifen zur Wache fuhr überlegte ich angestrengt wo mein Auto sein könnte und was gestern Abend passiert war. Ich konnte mich nur noch sehr dunkel erinnern. Als ich das klapprige Rad dort in den Ständer stellte fiel mir wieder ein dass ich gestern mein Auto hier stehen gelassen hatte. Ich ließ meine Sonnenbrille auf, denn alles war irgendwie zu laut und zu grell. Mein Kopf pochte, trotz der beiden Tabletten. Ich hatte es endlich an meinen Schreibtisch geschafft und meine Jacke ausgezogen als Officer Horan in der Tür erschien. „Hey, Kollege, gut geschlafen? Sie sehen nämlich nicht so aus, wenn ich das anmerken darf.“, meinte er schmunzelnd. Ich hielt mir den Kopf, das tat weh. „Könnten sie etwas leiser reden, bitte. Mir geht es prächtig und ihnen?“, flüsterte ich. Horan grinste. „Mir geht es gut soweit, soll ich ihnen einen Kaffee holen?“ Ich nickte um noch mehr Lärm zu vermeiden. „Ach ja und ich habe ein Auge auf das Signal.“ Das Signal des Senders, jetzt fiel es mir wieder ein. Ich wollte der mehr oder weniger Spur des Takts nachgehen. Horan verschwand wieder und kam wenige Minuten später mit einem Becher Kaffee zurück, den ich dankend entgegen nahm. Dann sobald Horan außer Sichtweite war, und ich einen Schluck von dem Kaffee genommen hatte, der wahre Wunder gegen mein Kopfweh wirkte, holte ich meinen Notizblock aus meiner Jacke. Ich betrachtete mein Gebilde aus Punkten und Strichen. Die Punkte standen für einen kurzen Abstand und die Striche für einen längeren. ‚. . . --- . . . . . . --- . . . . . . --- . . .‘ Irgendetwas daran kam mir bekannt vor doch mir wollte es um Himmels willen nicht einfallen. Ich klopfte mit einem Kugelschreiber den Takt auf die Kannte meines Schreibtisches. Kurz kurz kurz lang lang lang kurz kurz kurz. Ich beschloss es Sarah zu zeigen, vielleicht konnte sie mir weiterhelfen. Ich war mir nun ziemlich sicher, dass dieses klopfen aus dem Container nicht willkürlich von irgendeiner Ladung verursacht worden war. Sarah war wie immer glücklich mich zu sehen. „Hey McTyer, was gibt’s diesmal. Probleme bei der Anmeldung an ihrem Laptop?“, neckte sie mich. Ich schüttelte lächelnd den Kopf. „Nein, das kann ich jetzt so langsam, aber danke dass sie mich daran erinnern Mrs. Ross. Ich bin an einer Sache dran bei der sie mir vielleicht weiterhelfen können. Es hat mit Punkten und Strichen zu tun.“ „Du weißt aber schon, dass ich mit Kunst absolut nichts am Hut habe oder?“ Ich legte meinen Notizblock auf Sarahs Schreibtisch. Sie beugte sich darüber und schob ihre schwarze Brille wieder zurück auf ihre Nase. Ihre blonden, glatten Haare hingen ihr ins Gesicht und ihr dunkelblaues T-Shirt, betonte ihre Schokoladenseiten. Sie trug immer Turnschuhe zur Arbeit, sowie ich meist meine Zigarettenschachtel nicht fand wenn ich sie am dringendsten brauchte. Das waren Zwei Dinge die sich vermutlich nicht mehr ändern würden. „Das, mein Lieber Freund, ist mit ziemlich großer Wahrscheinlichkeit Morsecode. Warte ne Sekunde.“ Sarah tippte etwas in ihren Computer und meinte dann: „Sieht so aus als hätte dir jemand ein SOS geschickt und das in Dauerschleife, wenn du verstehst was ich meine.“ Ich nickte, packte meinen Notizblock wieder ein und verließ etwas in Gedanken die IT-Abteilung. Irgendetwas oder eher, irgendjemand in dem Container hatte versucht mit mir zu kommunizieren und die Nachricht war klar. Derjenige war in Gefahr und brauchte meine Hilfe. Ich berichtete Horan davon und fragte wo sich das Signal nun befand. „Es ist fast am Hafen angelangt. Sollen wir nicht abwarten wo hin sie den Container verschiffen wollen?“, fragte er. Ich sah ihn entgeistert an. „In diesem Container sind Menschen die unsere Hilfe brauchen, sie glauben doch nicht ernsthaft, dass ich diese Personen länger als unbedingt nötig in diesem Ding lasse oder?“ „Nein, das glaube ich natürlich nicht.“, lenkte Horan kleinlaut ein. Detective Taylor der unser Gespräch anscheinend mitbekommen hatte rief uns beide in sein Büro. Das hatte nichts Gutes zu bedeuten, dachte ich. Ich setzte mich wieder in den braunen Ledersessel und Officer Horan nahm neben mir Platz. „Was ist passiert Officer McTyer?“, fragte er gerade heraus. „Ich habe herausgefunden, dass es sich bei der Ladung um Menschen handelt. Was bedeutet wir müssen so schnell wie möglich handeln und die Betroffenen befreien.“, sagte ich bestimmt doch Officer Horan warf sogleich ein: „Detective, wenn wir jetzt eingreifen, noch bevor der Container sein Ziel erreicht, verspielen wir eine der besten Gelegenheiten die wir je hatten, an Tobias Payne heranzukommen. Da müssen Sie mir doch Recht geben. Stellen sie sich doch einmal vor die Erfassung vom Oberhaupt der ‚Twoex‘ wird dann auf ihr Konto gebucht. Das wäre doch ein riesiger Fortschritt für die Sicherheit unseres Bezirks oder nicht?“ Ich konnte Horans Geschleime nicht mehr länger ertragen. „Sir, hier sind Menschenleben in Gefahr, das ist es doch nicht wert nur um einen Kriminellen zu fassen. Wir sind hier um die Menschen zu beschützen und nicht um sie für unsere Zwecke auszunutzen!“, letzteres sagte ich lauter als ich beabsichtigt hatte. Sie stellten alles in Frage für das die Polizei stand. „Meine Herren, bitte beruhigen Sie sich wieder.“, meinte Taylor beschwichtigend. Da gab es nichts was mich wieder zur Ruhe bringen würde, vor allem wenn jemand meine Ermittlungen derart sabotierte. „Officer McTyer zu ihrem Bedauern muss ich Horan zustimmen. Es wäre eine Schande wenn wir eine solche Möglichkeit Tobias Payne näher zu kommen außer Acht lassen würden. Wir werden den Container weiter beobachten.“ „Das kann doch nicht ihr Ernst sein!“, rief ich entrüstet. „Wissen sie was eine Schande ist, dass sie sich Detective nennen dürfen!“ Nun platzte mir endgültig der Kragen. „McTyer noch ein weiteres Wort und ich schwöre ich suspendiere sie vom Dienst!“ „Wenn sie das so sehen wie Officer Horan und sie diese Menschen als Köder benutzen wollen, lege ich hier und jetzt meine Arbeit nieder, Detective Taylor.“ Ich entfernte meine Marke von meinem Gürtel und legte sie samt meiner Waffe auf Taylors Schreibtisch. Für einen Moment herrschte Stille. „Meine Herren.“, sagte ich dann und verließ das Büro. Ich ging ein letztes Mal an meinen Schreibtisch und meldete mich bei meinem Laptop an. Bevor Taylor mein Passwort sperren würde lud ich noch schnell die Informationen über ‚Twoex‘ und deren Mitglieder und das Überwachungssystem des Signals auf mein Handy. Dann meldete ich mich ab, steckte mein Handy wieder ein und verließ die Wache. Draußen zog ich meine Lederjacke wieder über mein weißes T-Shirt und setzte mich in meinen Wagen, der auf dem Parkplatz stand. Es war schon dunkel als ich nach Hause fuhr. Die Gedanken in meinem Kopf fuhren Achterbahn. Es war die Richtige Entscheidung gewesen, wenn die Beiden wirklich so vorgehen wollten, wollte ich nicht länger ein Teil davon sein. Es waren Menschenleben, jeder hatte es verdient gerettet zu werden ohne jegliche Ausnahmen. Es gab für mich nichts Wichtigeres als Menschen zu beschützten, vor Gefahren und Leid zu bewahren. Plötzlich tauchte in meinem Kopf die Frage auf wie viel ich in meinem Rausch von gestern, Horan über den Fall erzählt hatte. Verdammt, das konnte alles Mögliche gewesen sein! Also musste ich miteinplanen dass er wusste was ich vorhatte. Ich musste zu dem Hafen und versuchen den Container zu öffnen. Das setzte ich mir als mein nächstes Ziel. Als ich wenige Minuten später zu Hause ankam rannte ich wie wild im Haus umher. Ich packte dies und jenes zusammen und vor allem mein Adressbuch und mein Laptop durften nicht fehlen. Als ich einen ganzen Rucksack vollgepackt hatte und mir eine Tasse Kaffee gekocht hatte stieg ich in den Wagen den ich vor der Tür geparkt hatte. Ich tippte die Adresse des Hafens in mein Navigationssystem und stieg aufs Gas. Es war zwar schon fast halb Elf in der Nacht, aber ich musste bevor das Frachtschiff mit dem Container ablegte den Hafen erreichen. Mein Puls ging mit jeder Minute die vorbeinging weiter in die Höhe, was nicht nur am Kaffee lag. Ich musste diesen Menschen einfach helfen, auch wenn es gegen die Suspendierung von Detective Taylor sprach. Die Bäume und Häuser flogen vorbei und doch schien ich nicht voran zu kommen, die Zeit spielte gegen mich. Die Stunden verstrichen und ich hatte das Gefühl auf der Stelle zu stehen. Der Container konnte nicht all die Straßen befahren die ich nutzte also war er automatisch langsamer und vermutlich würde der Fahrer auch mal eine Pause machen um zu schlafen. Naja letzteres könnte er auch überbrücken in dem der zweite Mann hinters Steuer saß. So oder so stand fest, dass ich mich beeilen musste wenn ich irgendetwas ausrichten wollte. Die Straße schien mir endlos und ich musste mir einen Plan zurecht legen, was schwer war, wenn mir fast die Augen zu fielen. Der Kaffee hatte sein Coffein irgendwie in der Tasse behalten. Die Männer würden die Türen nicht einfach so öffnen. Gegen halb sieben in der Früh erreichte ich endlich den Hafen. Ich stellte meinen Wagen ab und überprüfte den Standort des Signals. Auch das Signal hatte nun den Hafen erreicht. Es war nicht weit von mir entfernt. Ich musste den Container finden bevor er auslief. SchnellenSchrittes lief ich in Richtung des Signals. Da war er und sah immer noch genauso aus wie zuvor. Wie konnte man nur so grausam sein und lebende Menschen in so einem Ding gefangen halten? Ich schüttelte den Kopf, das überstieg meine Vorstellungskraft bei weitem. Ich schlich mich näher heran. Die beiden Männer kannten mein Gesicht, was die Sache reichlich erschweren würde. Auf den Holzkisten hinter denen ich in Deckung ging lag eine schwarze Schildkappe. Ich nahm sie und setze sie auf. Die beiden Männer stiegen aus dem Fahrerhaus aus und zündeten sich eine Zigarette an. Ich musste noch einmal mit ihnen reden, vielleicht würde ich so erfahren wie ich an die Leute in dem Container herankommen konnte, oder wo die Ladung hingehen sollte. Ein paar Meter entfernt saß ein Mann auf einem großen Stein und genoss die ersten Strahlen der Sonne. Neben ihm lag ein langer brauner Mantel. Ich würde ihn mir ja nur für einen guten Zweck ausleihen. Ich schlenderte zu ihm herüber und zog im Vorbeigehen seine Jacke vom Stein. Er hatte nichts davon mitbekommen, ich hoffte er war niemand der schnell fror, denn warm war es eigentlich nicht. Ich ging wieder zurück in mein Versteck hinter den Kisten und zog meine Lederjacke aus. Oh wie gerne würde ich jetzt eine Zigarette rauchen, aber das musste warten. Der Container hatte Vorrang. Ich hatte den Mantel gerade angezogen und wollte aus meiner Deckung, als mein Handy klingelte. Verdammt! Schnell ging ich ran und duckte mich tiefer hinter den Kisten in die Sicherheit der Schatten. „Was.“, zischte ich in das Mikrofon. „McTyer, ziehen sie sich sofort vom Tatort zurück! Ich war vielleicht nicht deutlich genug. Sie sollen sich aus diesem Fall heraushalten sonst nehme ich sie wegen Behinderung der Staatgewalt fest!“ Es war unverkennbar Detective Taylors Stimme am anderen Ende. „Tut mir leid Detective, aber ich kann nicht einfach zusehen wie sie diese armen Leute bis zu einem bestimmten Grad einfach ihrem Schicksal überlassen!“ Mit diesen Worten legte ich auf. Es gab nichts mehr zu sagen. Ich zog die Mütze noch etwas tiefer ins Gesicht und trat aus meiner Deckung. Ich musste handeln und das dringender denn je. Mit einem kleinen Umweg, ging ich auf die beiden Männer zu. „Hey, ihr habt doch bestimmt noch ne Kippe für mich übrig oder?“, raunte ich ihnen zu. Die Beiden drehten sich zu mir um und einer rückte wiederwillig eine Zigarette heraus. „Danke, Jungs.“ Ich zog ein Feuerzeug aus der Manteltasche der ‚geliehenen‘ Jacke und zündete sie an. „Der erste Zug ist immer der Beste, was? Apropos, was karrt ihr eigentlich hier so durch die Gegend, ist doch bestimmt ganz schön langweilig oder?“, versuchte ich es vorsichtig. Zuerst sagten beide nichts. Mein Puls war erhöht und ich hoffte inständig, dass sie mich nicht wiedererkannten. Ich sah mir die Männer etwas genauer an um mir ihr Aussehen einprägen zu können, vielleicht würde mir das noch behilflich sein. Ich schätzte beide Männer auf Anfang und Ende Dreißig. Der eine hatte dunkelbraunes, fast schwarzes Haar dass er in einem kurzen Zopf im Nacken zusammengebunden hatte. Seine Augen waren braun und er hatte irgendwie etwas Australisches an sich. Er hatte einen gut gepflegten Drei Tage Bart und machte auch so einen sehr gepflegten Eindruck. Er war größer als sein Partner und wesentlich muskulöser, er war kein Mann dessen Aufgabe es war den ganzen Tag in einem LKW zu sitzen und Ware durch die Gegend zu fahren. Er war ein Mann der Tat, das sah ich ihm an. Er trug ein hellgraues T-Shirt und er hatte eine braune Lederschnur mit einem silbernen Anhänger um den Hals hängen. Er musterte mich mit Misstrauen und sagte kein Wort. Ich musste mich beeilen, bevor er Verdacht schöpfen würde. Der zweite der Männer war weniger gepflegt und passte eher in das Bild eines untergeordneten Tieres. Er hatte etwas Irländisches an sich, so als würde er von den grünen Inseln kommen. Ich war mir ziemlich sicher, dass sie Beide zu der ‚Twoex‘ gehörten. Der kleinere antwortete mir. „Ja es ist echt ganz schön eintönig, aber die Belohnung ist gut. Für jedes Stück das unbeschadet beim Chef ankommt gibt es Bar auf die Hand, wenn du verstehst was ich meine.“ „Klar.“, sagte ich lachend. Was für ein Schwein, ihm ging es nur ums Geld. Er hatte vermutlich eine Familie die keine Ahnung hatte was er hier wirklich transportierte und sie waren froh um das Geld. Und doch war er auf anderen Seite wieder arm dran, denn er hatte so gut wie keine andere Wahl. „Dann ist euer Porzellan ja ziemlich wertvoll hm. Hat es denn noch eine weite Reise vor sich?“ Es war riskant, aber sonst würde ich morgen noch hier stehen und um den heißen Brei herum reden. „Naja, Porzellan ist es nicht gerade, ich würde es eher als den Jackpot für einen Mann bezeichnen. Die Ladung ist….“ „Genug geplaudert Dave. Und du, zieh leine!“, unterbrach ihn der Mann mit Bart. Ich versteckte mein Grinsen unter der Schildkappe und machte mich vom Acker. Als ich wieder in meinem Versteck hinter den Kisten angekommen war beobachtete ich die beiden Männer weiter und belauschte sie. Ich war leider etwas zu weit entfernt um viel zu verstehen ich fand nur heraus, dass Joe, so hieß anscheinend der Mann mit dem Bart, seinen Partner ziemlich rund machte und wütend wieder in den LKW stieg. Dieser zog den Kopf ein und setzte sich wieder hinters Steuer. Ich schrieb mir den Namen gleich auf. Joe also, vor ihm musste ich mich in Acht nehmen, er schien mir so ein Typ zu sein der wenn nötig auch über Leichen ging um seine Aufträge auszuführen.",
            "wordcount": "2.534",
            "chapter_release": "02.08.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4Der Container wurde auf eines der Schiffe geladen und die Männer gingen ebenfalls an Bord jenes Schiffs. Ich war mir nicht sicher was Dave mit ‚dem Jackpot für einen Mann‘ gemeint hatte. Aber es kam mir nur logisch vor dass er damit eine Frau gemeint hatte. Das würde für mich zumindest den Jackpot bedeuten. Wenn es wirklich so war und in diesem Container Frauen gefangen gehalten wurden wollte ich mir gar nicht vorstellen was für eine Panik da drin nun herrschte. In der Ungewissheit zu sein was als nächstes passieren würde und immer in der Angst vor diesen Männern die ihnen bestimmt nichts Gutes wollten. Dave hatte auch gesagt, dass er Geld für jedes Mädchen bekomme was er ‚unbeschadet‘ abliefere. Das war Menschenhandel im ganz großen Stil. Mir lief es kalt den Rücken hinab. Ich musste dieses Komplott einfach aufhalten, es blieb mir gar nichts anderes übrig, denn meinen Job hatte ich für diese Sache auch schon hingeschmissen. Bedacht von niemandem entdeckt zu werden schlich ich mich auf das Containerschiff. Zu meinem Glück hatte ich meinen Container schnell gefunden und er stand sogar auf dem Boden. Ich ging einmal um ihn herum. Mist, die Seite an der sich die Öffnung befand war an einen anderen Container angelehnt. Wenn ich jetzt noch meine Marke gehabt hätte, hätte ich eine Durchsuchung anordnen können, aber so waren mir die Hände gebunden. Na gut ich kam nicht an die Mädchen heran und ich konnte sie auch nicht rausholen, aber ich konnte ihnen eine Nachricht schicken. Wie ging noch gleich das SOS Signal? Kurz kurz kurz lang lang lang kurz kurz kurz. Ich schlug mit der Faust in diesen Abständen gegen den Container. Dann stoppte ich und lauschte. Ich hörte schritte die näher kamen. „Hey, was tun sie da?! Verschwinden sie sofort von dem Container Sir!“ Ich wandte mich ab und rannte zwischen den Containern hindurch zum Steg des Schiffes. Schnell tauchte ich in der Menge der Menschen unter die gerade eine Besichtigung des Hafens machte. Ein Mann stand am Steg und sah sich suchend um. Als er nichts entdecken konnte wandte er sich wieder um und verschwand auf dem Schiff. Puh, das war knapp gewesen. Ich hoffte die Mädchen in dem Container hatten mich gehört. Ich ging wieder zurück zu dem Versteck hinter den Kisten und zog meine Lederjacke wieder an. Ich ging zu meinem Wagen und holte meinen Laptop und mein Portemonnaie. Dann setzte ich mich in das kleine Café und brachte dem Mann seine Jacke wieder zurück. Dieser sah mich zwar etwas komisch an als ich sagte ich hätte sie auf dem Boden gefunden, sagte aber nichts weiter dazu. Ich fuhr meinen Laptop hoch und bestellte mir einen Kaffee. Ich suchte im Internet nach allen möglichen Ruten die das Schiff einschlagen könnte und verfolgte weiter das Signal auf meinem Handy. Ich übertrug alle Informationen die ich mit dem Laptop sammelte sofort auf mein Handy dass ich sie immer abrufen konnte. Doch mehr konnte ich im Moment nicht tun. Jetzt war abwarten gefragt. Als es draußen dunkel wurde beschloss ich dass es vielleicht Zeit wäre eine Mütze schlaf zu bekommen. Ich bezahlte die Rechnung und verließ das Café mit meinem Laptop unter dem Arm. Hier am Hafen wehte eine frische Brise und ich wickelte meine Jacke enger um mich. Ich schloss das Auto auf und warf den Laptop auf den Beifahrersitz. Ich würde die hinteren Sitze umklappen und in meinem Schlafsack übernachten, denn um nach Hause zu fahren war er bereits zu spät. Ich schlug die Tür wieder zu und ging einmal um den Wagen herum. Ich wollte gerade den Kofferraum öffnen als ich eine Gestalt hinter mir in der Scheibe erkannte. Einen Moment später verlor ich das Bewusstsein. Es war dunkel und schüttelte benommen den Kopf. Ich war für unbestimmte Zeit bewusstlos gewesen. Meine Hände waren hinter mir an der Blechwand befestigt. Ich konnte sie nicht bewegen, da sie mit einer Kette überkreuzt gefesselt waren. Ich trat mit dem Fuß auf den Boden, es klang nicht nach Holz oder Beton. Man hatte mir ein Tuch um den Mund gebunden, sodass ich nicht um Hilfe rufen konnte, geschweige denn richtig atmen konnte. Auf dem Tuch war irgendeine Substanz die mich in einen Zustand eines Alkoholrausches beförderte. Es war drückend heiß und ich schwitzte. Wo war ich? Ich hatte das Gefühl mein Herz hätte sich hinter meinen Schläfen eingerichtet. Mein Kopf pochte. Plötzlich hörte ich Stimmen. Ich konnte nicht verstehen was gesagt wurde, doch es waren zwei Männerstimmen. Dann ein Poltern auf das Knacken und ein Quietschen folgte. Ich hob den Kopf. Etwa drei Meter vor mir drang Licht herein. Ich kniff die Augen zusammen. In dem hellen Licht erkannte ich wo ich mich befand. Ich war in einem Schiffscontainer. Deswegen hatte sich auch der Boden so komisch angehört. Eine Silhouette erschien in dem Spalt zwischen den Türen. Die Gestalt kam auf mich zu. Erst als sie direkt vor mir stand erkannte ich den Mann. Es war Joe, einer der beiden Männer denen ich heute Nachmittag nachspioniert hatte. Ihm hatte ich vermutlich auch die Platzwunde an meinem Kopf zu verdanken. „Herumschnüffeln bekommt dir nicht so gut, was?“, fragte er mit grollender Stimme. Er zog das Tuch von meinem Mund. Doch ich sagte trotzdem nichts. Daraufhin holte er aus und drosch auf mich ein. Ich krümmte mich vor Schmerz zusammen und rang nach Luft. Das Rauschgefühl verschwand. Hustend und mit Blutgeschmack im Mund richtete ich mich langsam wieder auf. Ich spukte dem Mann auf die Schuhe. Dann packte er meinen Kiefer mit seiner starken Hand und drückte meinen Kopf gegen die Wand. „Das wird dir noch vergehen, Officer! Oder soll ich lieber Ex-Officer sagen?“, schrie er. Mein Kopf dröhnte und ich lachte ihn abschätzig an. „Wenn sie meinen.“, krächzte ich. Joe presste seine riesige Hand auf meinen Mund und zückte einen Dolch. In seinen Augen konnte ich sehen, dass er nur auf eine Gelegenheit gewartet hatte um endlich wieder seine richtige Arbeit zu verrichten. Alle Zeugen oder Leute, welche der ’Twoex‘ im Weg standen, aus der Welt zu schaffen. Er rammte mir den Dolch in den Magen. Ich beugte mich erneut vorn über schrie in seine Hand hinein. Man hörte nur ein gedämpftes Glucksen. Vor meinen Augen bildeten sich schwarze Flecken. Joe zog das Messer wieder heraus und stach noch einmal zu. Er genoss es. Ich wand mich vor Schmerz, trat nach ihm, schrie, doch ich konnte nichts gegen ihn ausrichten. Ich hatte keine Chance, er verstand sein Handwerk. Joe legte den Dolch auf dem Boden und putzte seine Blutigen Hände an meinem verschwitzen Oberteil ab. „Auf Nimmer Wiedersehen, Officer.“, mit diesen Worten wandte er sich um und kletterte aus dem Container. Er schloss die Türen hinter sich und ich hörte erneut ein klicken. Meine Beine wollten nachgeben doch ich konnte nicht knien da meine Hände an der Wand verschraubt waren. Ich spuckte erneut aus und versuchte einfach weiter zu atmen, auch wenn es fast unmöglich war. In meinem Kopf rasten die Gedanken. Ich hörte draußen wieder Stimmen und dann rief jemand. „Sie können anfangen!“ Ich hatte nicht genug Luft um, um Hilfe zu rufen, doch vermutlich hätte mich sowieso niemand gehört. Es brach ein höllischer Lärm los. Ich konzentrierte mich darauf zu atmen und nicht umzufallen. Dann schien es mir so als würden die Wände links und rechts von mir sich näher kommen. Als ich genauer hinab entsprach es sogar der Wahrheit. Die Wände des Containers wurden zusammengedrückt. Ich musste hier raus und das jetzt sofort. Ich zog an den Fesseln und biss die Zähne zusammen. Für einen Moment verdrängte das Adrenalin die Schmerzen. Ich zog mit aller Kraft die ich aufbringen konnte an den Fesseln. Nach einer halben Ewigkeit, die eigentlich nur wenige Sekunden waren, löste sich die Verankerung mit einem Ruck aus der Wand. Ich taumelte zwei Schritte geradeaus. Das ächzen des Metalls dröhnte in meinen Ohren. Ich rannte zwischen den sich nähernden Wänden hindurch und warf mich gegen die beiden Türen des Containers. Sie waren verschlossen. Panik staute sich in mir an. Dann war plötzlich wieder Ruhe. Ich atmete schneller und hoffte es wäre vorbei, doch ich hatte mich getäuscht. Der Container bewegte sich und dann erklang erneut höllischer Lärm. Mein Herz pumpte wie verrückt und meine Kleidung sog sich mit meinem Blut voll. Jetzt bewegte ich mich langsam auf die sich berührenden Seitenwände zu. Ich versuchte weiter meine Fesseln loszuwerden, es war zwecklos. Es ging wie in Zeitlupe und doch unaufhörlich. Die sich berührenden Wände kamen immer näher. Ich warf mich noch einmal, panisch gegen die Türen und plötzlich löste sich der Bolzen. Die Türen öffneten sich einen Spalt weit und ich fiel aus dem Container. Ich kam auf hartem Beton auf und hörte es in meinen Ohren Knacken. Mein ganzer Körper bestand aus Schmerz und ich stand kurz davor das Bewusstsein zu verlieren. Die Umgebung wurde von großen Scheinwerfern beleuchtet, doch sehen konnte ich trotzdem nicht genug. Ich hörte eine Stimme die rief: „Sofort aufhören, halten sie die Presse an!“ Der Lärm verschwand, doch das pochen in meinem Kopf blieb. Schritte kamen näher, doch dann hüllte mich Dunkelheit ein. Als ich diesmal wieder erwachte befand ich mich in einem Krankenhaus. Ich hätte nicht geglaubt dass ich überhaupt noch einmal zu mir kommen würde. Ich versuchte zu begreifen was passiert war. Ich konnte mich nur noch Bruchstückhaft an den vergangen Tag erinnern, oder waren es schon zwei? Ein Arzt kam herein und fragte mich wie es mir gehe. Ich fragte ihn was passiert sei, auch wenn ich irgendwie schon wusste dass er mir auch keine Antwort auf diese Frage hatte. „Wir haben einen Notruf von der Verschrottungsanlage bekommen und die Mitarbeiter dort haben gesagt dass sie aus einem der Container in der Presse herausgefallen wären. Können sie sich noch an irgendetwas erinnern?“ Ich schüttelte den Kopf. „Sie waren etwa Drei Tage bewusstlos und wir haben eine Operation durchführen müssen, sie haben zwei schwerwiegende Stichverletzungen im Magenbereich und einige Knochenbrüche davongetragen. Vielleicht ist es besser wenn sie sich nicht mehr an alles erinnern. Wir sind so weit, dass wir sagen können, dass sie vermutlich in gut einem Monat wieder fast volleinsatzfähig sein werden. Bis dahin sollten sie sich schonen und vorerst zur Beobachtung des Heilungsprozesses mindestens Zwei Wochen hier bleiben. Falls die Erinnerung zurückkommen sollte, sollten sie auf jeden Fall einen Psychiater kontaktieren. Sind sie damit einverstanden?“ Ich nickte nur, ich musste so schnell wie möglich herausfinden wo sich der Container jetzt befand. Mein Handy lag neben mir auf einem Beistelltisch. Der Arzt verließ das Zimmer und ich öffnete das Programm wo der Standort des Signals angezeigt wurde. Der rote Punkt leuchtete mitten im Europäischen Nordmeer. So wie es aussah hatten sie den Hafen verlassen und waren jetzt in Richtung der nächstgelegenen Insel unterwegs. Ich schnappte etwas von der Sendung auf, die gerade auf dem Monitor meines Zimmergenossen lief. Er schaute BBC News, doch er bekam davon überhaupt nichts mit, denn ein leises Schnarchen drang zu mir herüber. Vorsichtig drehte ich mich ein bisschen zur Seite um den Bildschirm besser sehen zu könne. Die Reporterin sagte gerade: „Cloè Shine, Shannon Dare und Elena Cooper sind drei Mädchen aus New York die auf mysteriöse Weise verschwunden sind. Es sind noch keine Ermittlungen wegen ihres Verschwindens eingeleitet worden, doch es heißt sie gehören zu einer Serie von vermissten Meldungen. Die Entführer gehen nach keinem bestimmten Prinzip vor, doch es sieht so aus als würde nicht viel Hoffnung bestehen dass die Mädchen wieder zurückkommen. Die Menschen hier beginnen an der Effektivität der Polizei zu zweifeln. Diese schweigt jedoch beharrlich zu den Vorkommnissen, das einzige was sie zu dieser Sache zu sagen hat ist, dass sie sich rund um die Welt engagiert und ihr Bestes geben wird die Mädchen zwischen Achtzehn und Vierundzwanzig Jahren wieder sicher in ihre Heimat zurück zu bringen. Wo sind diese Mädchen nur und wie mag es ihnen wohl gehen?“ Es wurden drei Fotos von den genannten Mädchen eingeblendet. Vermisstenmeldungen von Mädchen auf der ganzen Welt? Ich schnaubte, ‚ihr Bestes geben‘, das sagte die hiesige Polizei auch immer, doch seit den letzten Ereignissen bezweifelte auch ich dies. Ich hoffte nur dass die New York Police noch vertrauenswürdig war und nicht auch von dem ‚Berühmtheitssyndrom‘ befallen war. Ich schaute wieder auf mein Handy und bemerkte dass sich der Punkt nicht einen Millimeter bewegt hatte. Wieso waren sie stehen geblieben, mitten auf dem Meer? Das ergab doch keinen Sinn, wenn sie nicht gerade von Piraten angegriffen worden waren. Da stimmte etwas nicht. Doch hier vom Krankenhausbett aus würde ich in nächster Zeit nicht viel ausrichten können. Aber vielleicht konnte mir Sarah weiterhelfen, sie würde sich für mich bestimmt ein bisschen umhören wie die Ermittlungen in den vermisstenfällen vorangingen. Sie kannte sich mit Computern aus wie keine zweite und sich in die der New York Police zu hacken, sollte für sie kein Problem darstellen. Sogleich schnappte ich mein Handy und rief sie an. „Hey, Mrs. Ross, sie haben doch bestimmt einen Augenblick Zeit einem Freund behilflich zu sein oder?“, fragte ich. „Klar doch Off… ich meine, nicht mehr Officer Phillip McTyer, wie kann ich ihnen helfen?“ „Könnten sie für mich einen Blick in die Fortschritte der Arbeit der Kollegen in New York werfen und mir die ganze Sache auf meinen Privat Laptop schicken, sie haben doch bestimmt uneingeschränkten Zugriff darauf, so wie ich sie kenne.“ „Wie es scheint kennen sie mich ziemlich gut, McTyer. Klar ich werde ihnen alles was ich finden kann darauf speichern, sonst noch etwas was ich für sie tun kann? Sie sollten wissen, dass ich die Aktion die Horan und Taylor da planen mir auch nicht sonderlich gefällt, in diesem Sinne bin ich ganz die Ihre.“ Ich lächelte, wir kannten uns schon so lange und immer wieder schaffte sie es mich zu überraschten. „Gut, dann lassen wir die Floskeln und wenn du so fragst, ja da gäbe es noch eine klitzekleine Kleinigkeit. Wäre es möglich, dass Detective Taylor und Officer Horan mich nicht mehr auf Schritt und Tritt verfolgen können? Und ich vielleicht ein bisschen auf dem Laufenden bin, was die Ermittlungen in besagtem Fall angehen?“ Es herrschte kurzes schweigen in der Leitung, dann: „Ich bin eh schon auf der illegalen Schiene unterwegs also macht es das eine oder andere jetzt auch nicht mehr aus. Sobald du deinen Laptop wieder hochfährst hast du alles was du brauchst. Ach ja und eins noch, erhol dich gut und komm schnell wieder auf die Beine McTyer, wir brauchen dich dringender denn je, damit wenigstens einer einen kühlen Kopf behält.“ „Woher..?“ „Ich hab mich in die Kameras im Krankenhaus gehackt, sorry, bis demnächst.“ Das Freizeichen ertönte und ich musste grinsen. Sarah Ross war schon immer ein aufgewecktes Mädchen gewesen. Ich legte mein Handy wieder auf das Tischchen und schloss für einen Moment die Augen. Ich wollte mich an den Tag erinnern an dem ich das Café gesessen bin. Das war nämlich auch so ziemlich das einzige an was ich mich erinnerte. Doch daraus wurde vorerst nichts, denn ich schlief sofort ein. Eine Schwester weckte mich aus einem Albtraum, oder waren es die Erinnerungen gewesen, oder beides gemischt? Ich wusste es nicht. Das ging nun schon bestimmt zwei Wochen so. Ich hatte keine ruhige Nacht mehr gehabt und das forderte so langsam ihren Tribut. Dieser Mann den ich in den Träumen sah, war Real und er hieß Joe Black. Er hatte mir diese Schmerzen zugefügt und war Mitglied von ‚Twoex‘ was bedeutete, dass er jetzt vermutlich vom Erdboden verschluckt war. „Versuchen die den Rest der Nacht einfach weiter zu schlafen, sie sind in Sicherheit und außer Gefahr.“, redete mir die Schwester beruhigend zu. Diesen Satz hatte ich schon zu oft gehört, und bringen tat er herzlich wenig. Ich musste so schnell wie möglich mit den Ermittlungen fortfahren. Die Schwester wandte sich um und löschte das Licht. Ich drehte mich zur Seite und versuchte wieder einzuschlafen. Doch meine Gedanken liefen immer noch auf Hochtouren und bis die Sonne aufging konnte ich einigermaßen unterscheiden was von meinem Traum in dieser Nacht Wirklichkeit und was Phantasie gewesen war. Ich schrieb alles was mir als wahr vorkam auf und verglich es mit dem von den vorhergegangenen Träumen. Das meiste war deckungsgleich. Die Tage und Nächte zogen vorbei wie Kaugummi und ich verfolgte den Fall der New Yorker Polizei in den Nachrichten. Sie schienen keine Fortschritte zu machen, und die wirklich wichtigen Details verschwiegen sie gekonnt. Wie zum Beispiel wie viele andere Mädchen noch zu dieser Serie gehörten. Der Arzt der mich betreute kam eines Morgens gegen halb neun in mein Zimmer und meinte ich sei soweit wieder funktionstüchtig, dass er mich auf eigen Verantwortung entlassen würde, ich solle mich jedoch schonen und bedenken, dass ich ganz schön etwas abbekommen hätte. Ich versicherte ihm, dass ich mich sofort melden würde wenn irgendetwas ungewohnt wäre. Dann zog ich meine Sachen an, die das Krankenhauspersonal gewaschen hatte, ich fragte mich was es sich wohl gedacht hatte bei dem ganzen Blut, doch vermutlich war es das gewohnt. Ich machte mich sofort, nachdem ich meine Entlassungspapiere unterzeichnet hatte, auf den Weg zu meinem Auto. Ich nahm mir ein Taxi und stieg am Hafen Molde og Romsdal wieder aus. Ich ging noch einmal zu der Stelle wo das Containerschiff abgelegt hatte. Wo wolltet ihr mit den Mädchen hin? Und was habt ihr mit ihnen vor? Weiterverkaufen, den Menschenhandel weiter vorantreiben, oder für eigene Zwecke nutzen, Prostitution vorantreiben? Es gab so viele schrecklich Möglichkeiten, die ich mir gar nicht ausmalen wollte. Ich musste das unterbinden, irgendwie. Auf meinem Handy hatte sich das Signal immer noch nicht bewegt, obwohl ich einen Neustart gemacht hatte. Da war etwas faul. Ich ging zurück zu meinem Wagen und nahm meinen Laptop wieder mit in das Café. Ich loggte mich ein und überprüfte was Sarah mir geschickt hatte. Über die Ermittlungen von Detektive Taylor und Officer Horan war noch nichts vermerkt, was ich nicht selbst schon herausgefunden hatte. Anscheinend traten sie genauso auf der Stelle wie ich, nur dass sie nicht die direkte Verbindung zu Joe Black hatten. Den hatten sie noch nicht auf dem Schirm. Die New York Police hatte in den Fällen der verschwundenen Mädchen auch noch keine nennenswerten Erfolge zu verbuchen. Irgendetwas sagte mir, dass das alles in einer Verbindung stand, doch in welcher wollte sich mir noch nicht erschließen. Nach etwa zwei Stunden hatte ich endlich ein paar verwendbare Daten mit denen ich weiterarbeiten konnte. Diese Shannon Dare, Cloé Shine und Elena Cooper gehörten zu einer Gruppe von dreizehn Mädchen die laut den Angaben der New Yorker Ermittlungsakten verschwunden waren. Es waren scheinbar willkürlich ausgewählte Mädchen, die in den letzten Wochen als vermisst gemeldet worden waren. Überall auf der Welt verschwanden Mädchen in Alter zwischen Achtzehn und Vierundzwanzig. Die nächsten Tage verstrichen und ich versuchte alles über die Mädchen, dessen Namen der Polizei bekannt waren, herauszufinden, Sarah war mir dabei eine große Hilfe. Cloè Shine war ein zierlich wirkendes Mädchen im Alter von Neunzehn. Auf dem Foto dass ich gefunden hatte sie hellblaue Augen und trug eine hellblaue Jeansbluse, ihre langen, gewellten, dunkelbraunen Haare fielen ihr locker über die Schultern. Bei ihren Mitmenschen schien sie sehr beliebt zu sein und sie arbeitete als Hobbyfotografin um sich etwas dazuzuverdienen. Sie war gut gebucht und hatte auf ihre Webseite nur gute Kritiken bekommen. Straftaten waren auch keine vermerkt. Sie war ein unbeschriebenes Blatt, doch warum hatten es die Entführer gerade auf sie abgesehen? Sie war hübsch und unschuldig, aber das war doch kein Grund jemanden einfach so zu entführen, oder etwa doch? Bei Shannon Dare war es fast dasselbe, nur dass sie sogar noch jünger war, Achtzehn. Auf einem der Fotos auf ihrer Webseite war ein Foto von ihr. Sie hatte rötliches, gewelltes Haar, sehr helle Haut und braune Reh Augen. Sie schien sehr schlank zu sein und hatte etwas Zerbrechliches an sich. Auch sie schien bei ihren Kunden sehr beliebt zu sein. Elena Cooper hingegen hatte keinen internetauftritt und arbeitete eng mit Shannon zusammen. Sie alle lebten genau wie Cloè in New York, und ich fand heraus, dass Shannon und Elena in der Grundschule auf dieselbe Schule gegangen waren. Sie kannten sich also, aber ob mir das Weiterhelfen würde, war die andere Frage. Das waren nur Drei Namen der langen Liste von vermissten Mädchen. Ich öffnete eine PDF-Datei auf der die New Yorker Polizei eine Liste der Mädchen angefertigt hatte:Elena Cooper, 18, New YorkCloè Shine, 19, Queens/ New YorkShannon Dare, 18, New YorkEmily Clancy, 19, TorontoDaisy Hamlin, 18, LondonEva James, 21, StockholmJasmin Kelly, 23, TokioLucy Jones, 20, NancyMia Evans, 19, StuttgartEmma Fraser, 18, MaledivenSophia Adams, 23, ChicagoHarper Ryan, 23, GlasgowEvelyn Hunter-Abbort, 24, BelfastWieso, teilten sie diese Informationen nicht mit der Öffentlichkeit? Ich wusste keine Antwort auf diese Frage und das Signal des Containers hatte sich auch noch nicht von der Stelle \u0001 \u0002 Nachmittags liefen wieder Nachrichten in dem Café und ich horchte auf. „Man kann noch nichts Genaues sagen, doch es steht fest, dass ein Containerschiff in dem Sturm vor Drei Tagen auf Grund gelaufen ist. Die Bergungsarbeiten sind in vollem Gange und es wird alles getan um die Verspätung und die Verluste der Ladung so gut wie möglich auszugleichen. Vermutlich wird diese ganze Aktion noch die kommenden Tage andauern.“ Ich war wie gelähmt. Schnell griff ich zum Handy und rief Sarah an und fragte sie ob das wirklich stimmte. Sie bestätigte die Nachrichten und meinte, dass Detective Taylor und Horan schon mit den Bergungsarbeiten beschäftigt seien. Ich dankte ihr und da kam mir eine Idee. „Wäre es möglich einem von beiden irgendein Mikrofon oder ähnliches anzustecken, damit ich auf dem laufenden bin?“, fragte ich. Sarah schwieg und meinte dann, dass sie einen Prototypen eines Gerätes entwickelt habe, das mir vielleicht helfen würde. Sie würde versuchen ihn Officer Horan unterzujubeln. „Ich stehe tief in deiner Schuld Sarah, wirklich.“ „Für Freunde jederzeit.“, meinte sie nur und legte auf. Ich starrte ungläubig auf das Signal des Containers. Das Schiff war also untergegangen, doch so ein Container schwamm normalerweise an der Wasseroberfläche. Sie hätten ihn und die Mädchen darin schon längst finden müssen. Ich schluckte den Kloß in meinem Hals hinunter. Es sei denn, er war mit dem Schiff auch auf den Grund gesunken. Ich brauchte jetzt dringend eine Zigarette um meine Gedanken zu ordnen. Ich klopfte meine Jacke ab, fand jedoch keine Schachtel. Verdammt, wo hatte ich sie jetzt schon wieder hingesteckt? Nach ein paar Sekunden gab ich die Suche auf und ging zu einem der Zigarettenautomaten in dem Café und löste mir eine neue Packung. Dann ging ich nach draußen und zündete mir eine davon an. Das tat gut. Ich ging zum Wasser und betrachtete ein weiteres Mal mein Speigelblid auf der Oberfläche. Ich sah mir in die Augen und dachte darüber nach was ich hätte besser machen können. Ich hätte diese Mädchen retten können, es hätte ganz sicher einen Weg gegeben. Aber ich durfte die Hoffnung noch nicht aufgeben, vielleicht war der Container auch nur von der Strömung fortgetrieben worden. Naja, ob das so viel besser war, wagte ich zu bezweifeln und dann hätte sich das Signal auch weiterbewegen müssen. Die Mädchen würden ohne frisches Wasser nicht lange überleben. Das war alles die Schuld von Detective Taylor und Officer Horan. Sie hätten eine Durchsuchung des Schiffes anordnen können und dann wäre das alles nicht passiert, doch sie wollten ja unbedingt an Tobias Payne herankommen. Ich verfluchte die Beiden. Ich steckte meine Kopfhörer in mein Handy und einen Stöpsel in mein Ohr. Es war nur leises Rauschen zu hören. Ich nahm einen weiteren Zug von meiner Zigarette. Ich hätte diesen Dave überreden können mir noch mehr Informationen zu verraten, aber Joe Black wäre mir bestimmt in die Quere gekommen. Ein stechender Schmerz durchzuckte mich, von den Stichwunden ausgehend. Das würde er noch bereuen, das schwor ich mir. Als ich gerade so über ihn nach dachte fiel mir auf, dass das Schiff schon abgelegt hatte, als er mich in dem Container verprügelt hatte, also war er gar nicht an Bord des Schiffes gewesen. Was bedeutete er steckte nun ziemlich in der Klemme. Denn die ‚Ladung‘ seines Containers würde nicht mehr rechtzeitig, wenn überhaupt an ihrem Ziel ankommen. Das würde Tobias Payne, für den Joe Black mit großer Wahrscheinlichkeit arbeitete, sicher nicht so einfach hinnehmen. Und wenn sie erfuhren, dass ich diesen Kleinen Anschlag, den vermutlich Tobias angeordnet hatte, überlebt hatte, musste ich mich noch mehr in Acht nehmen. Plötzlich hörte ich Horans laute Stimme in meinem Ohr. Vor Schreck fiel mir meine Zigarette ins Wasser. Shit! Ich drehte die Lautstärke der Kopfhörer etwas herunter. Jetzt konnte ich mit einem Ohr mithören was Officer Horan hörte und sagte. Ich wandte mich von meinem verschwommenen Spiegelbild ab und setzte mich wieder in das Café. Mit Horans Stimme im Ohr, verfolgte ich zeitgleich die Ermittlungen des Falles der New York Police, auf meinem Laptop. Irgendwo musste es eine Verbindung zwischen deren Fall und meinem Fall geben, ich musste sie nur finden. Ich hörte wie Horan und Taylor sich auf den Weg in die Forensik machten. Sie waren in betretenes Schweigen versunken auf dem Weg dorthin. Sie wurden von Janett, der Forensikerin unseres Reviers, in knappen Worten über die Sachlage informiert. Janett Whitman war ein Mädchen, das ihr Studium mit einer Eins Komma Zwei abgeschlossen hat und zu einer der besten Mitarbeiterinnen auf dem Revier zählte. Sie hatte kurzes, lockiges, dunkelbraunes Haar, meistens eine rote Brille auf der Nase und einen weißen Kittel an. Mein Magen zog sich zusammen, sie stellte die Begebenheit mit so einer Teilnahmslosigkeit dar, dass ich mich zum ersten Mal fragte was es wohl mit einem machte, wenn man den ganzen Tag mit toten verkehren musste. „Wir haben insgesamt Dreizehn Leichen, alles Mädchen zwischen Achtzehn und Vierundzwanzig. Die Körper sind aufgedunsen vom Salzwasser. Sie sagten man hätte den Container auf dem Grund gefunden, da durch ein Loch im Boden Wasser eingedrungen ist?“ „Korrekt, der Container hat gerostet und dadurch konnte das Wasser in den Innenraum gelangen.“ „Gut, das bestätigt also meine Annahme sie alle nach etwa einer Viertelstunde ertrunken sind, denn es lässt sich bei allen Wasser in der Lunge feststellen. Bei diesem Mädchen, laut meiner Akte hieß sie Cloè Shine und wurde nur neunzehn Jahre jung, sieht man trotz der Waschhaut, noch ganz leichte Spuren eines Ausschlages im Hals und Brustbereich. Ich würde vermuten, dass sie auf ein Metall allergisch reagiert hat, auf eine Kette oder ähnliches vielleicht. Mehr lässt sich über sie nicht mehr sagen, das Salzwasser hat so gut wie alle Hinweise vernichtet.“ Irgendwie war ich nun doch ganz froh dass ich nicht direkt anwesend war, denn ich hörte wie es Officer Horan würgte und er sich räuspern musste. Cloe Shinè, woher kannte ich diesen Namen? Ich überlegte und öffnete erneut das Dokument mit der Namenliste. Und plötzlich fiel bei mir der Groschen. Das war die Verbindung nach der ich gesucht hatte. Cloè Shine, neunzehn Jahre alt aus New York. Sie war eines der vermissten Mädchen der New Yorker Polizei und lag nun bei uns in der Forensik. Was hatte Janett noch gleich gesagt. Dreizehn Mädchen. Ich rief sogleich Sarah an und forderte die Forensischen berichte der anderen Leichen an. Alle Namen waren Deckungsgleich bis auf den kleinen Unterschied, dass in den Unterlagen der New York Police anstatt Scarlett Musgrave, 23 aus Moskau und Lauren Drake, 24 aus Manila, die Namen aus den Nachrichten auftauchten Elena Cooper und Shannon Dare. Das waren Vier verschiedene Mädchen, das wusste ich, weil ich Vier verschiedene Fotos vor mir hatte. Was hatte das zu bedeuten? Ich konnte mir im Moment einfach keinen Reim darauf machen. Ich beschloss als erstes mich weiter auf Horans Gespräch mit Janett zu konzentrieren, vielleicht würde ich dort noch weitere Informationen erhaschen. „Wir haben bis jetzt noch keine Kette oder ähnliches gefunden, vermutlich ist sie von der Strömung beim Bergen, davongetrieben. So wie es aussieht ist unsere einzige Möglichkeit an Tobias Payne heranzukommen soeben zum Erliegen gekommen. Vielen Dank Janett.“ Detective Taylor und Officer Horan verließen die Gerichtsmedizin. „Das Frack des Schiffes ist immer noch in der Lagehalle Drei oder?“, fragte Detective Taylor. „Ja, dort wird es noch bis Ende des Monats bleiben und dann vermutlich verschrottet werden. Auf diesem Weg werden wir im Fall ‚Twoex‘ nicht weiterkommen. Wir müssen auf eine neue Spur warten.“, meinte Horan. Ich grinste in mich hinein. Tja Jungs, wenn ihr nicht so naiv und si auf euch fixiert wärt und auch mal die Arbeit von anderen Kollegen wertschätzen würdet, wärt ihr schon ein paar Schritte weiter. „Ja, vermutlich haben sie Recht. Vielleicht hat Officer McTyer doch recht gehabt und wir hätten die Mädchen da rausholen sollen, solange wir noch die Möglichkeit dazu gehabt hätten.“ Ich zog mir den Stöpsel aus dem Ohr. Das Frack war also noch in Halle Drei. Ich musste dort hin und es selbst untersuchen, das war die einzige Möglichkeit an vielleicht wichtige Informationen zu gelangen. Mit etwas Glück würde das etwas Licht in die Angelegenheit der Namenliste bringen. Ich klappte meinen Laptop zu, trank meinen Kaffee aus und stieg in meinen Wagen. Ich klemmte mein Handy auf den Halter am Armaturenbrett und fuhr zu der Adresse an der das Signal nun leuchtete.",
            "wordcount": "4.853",
            "chapter_release": "02.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5Ich hörte wie sich die Türen des Containers in dem Cloè und die anderen saßen schlossen und dachte das wäre die Gelegenheit. Entschlossen packte ich Carrie an der Hand und rannte los. Ich rannte um mein Leben, um meine Freiheit, ich wusste das war die einzige Möglichkeit jetzt in Sicherheit zu gelangen. Carrie rannte was ihre Füße hergaben, doch die Männer waren uns dicht auf den Fersen, ich hörte ihre Schreie im Nacken. Ich hatte eigentlich erwartet dass Shannon uns folgen würde, doch so wie es aussah war sie schon im Container. Es war so dunkel dass ich nur hoffen konnte dass wir nicht geradewegs in eine Schlucht stürzen würden. Hier war weit und breit nichts zu finden wo man sich hätte versteckten können. Nicht einmal ein einsames Hüttchen oder ein Felsvorsprung oder ähnliches. Hör war weit und breit mir Wald. Die morschen Äste knacken unter meinen Füßen. Da, da war unsere Rettung ein großer Felsen der fast senkrecht in die Höhe ragte, dahinter könnten wir uns verstecken. Carrie neben mir atmete schnell, sie war aus der Puste. „Der Felsen da drüben, da müssen wir hin“, flüsterte ich und wir rannten darauf zu. Als wir dahinter in Deckung gegangen waren, lauschte ich in die Dunkelheit hinein. Bitte lass die Männer umkehren, bitte, dachte ich. „Wir wissen dass ihr hier seid, verstecken bringt euch hat nichts! Aber wenn ihr verstecken spielen wollt, nur zu.“ Mir lief ein Schauer über den Rücken. Auch in Carrie schien Panik aufzusteigen denn ihre blauen Augen huschten hektisch hin und her. Es näherten sich Schritte und ein Taschenlampenschein überflog unser Versteck. Ich hielt den Atem an. Der Lichtschein zog weiter. Plötzlich gab ein Ast unter Carries Schuh nach und zerbrach. Das knacken war in meinen Ohren so laut wie ein Kanonenschuss. „Lauf!“, schrie ich in packte Carrie am Arm. „Hier drüben Joe!“, rief eine Stimme hinter uns. Mein Herz hämmerte in meiner Brust. Die Männer kamen immer näher. „Lass sie nicht entkommen!“, schrie Joe seinem Komplizen zu. Ich sprang über einen Stein der im Weg lag, umrundete herabgestürzte Äste und trampelte sprießende Pflänzchen nieder. Wilde Brombeeren zerkratzen meine Knöchel und Blätter verfingen sich in meinen Haaren. Carrie war nur einen Schritt neben mir und sah nicht besser aus. Plötzlich hörten wir Schüsse hinter uns. Ich drehte mich um und stolperte über einen dicken Ast der quer im Weg gelegen hatte. Ich rollte einen Abhang hinunter. Auch Carrie hatte den Ast übersehen und kam neben mir zum Erliegen. Ich wühlte im Dreck nach ihrer Hand und wollte ihr wieder aufhelfen, damit wir unseren Vorsprung erweitern konnten. „Carrie, komm schon, wir haben sie gleich abgehängt.“, sagte ich zu ihr. Die Kugeln flogen uns um die Ohren. Als von Carrie keine Antwort kam ließ ich vom Anfang des Hügels ab und sah sie an. In Gesicht leuchtete in der Dunkelheit fast so weiß wie Schnee. Ich beugte mich näher zu ihr herunter. „Carrie!“, rief ich panisch. „Katie, sie haben mich getroffen. Es tut weh, ich hab Angst Katie.“, ihre Stimme war nicht mehr als ein leises flüstern. Mit schossen Tränen in die Augen. Ich erinnerte mich an eines unserer ersten Gespräche, als ich ihr versprochen hatte, dass wir das unbeschadet überstehen würden und sie bald wieder bei ihrer Familie sein würde. Und ich hatte jämmerlich versagt. „Shhh, alles wird gut Carrie.“, meine Stimme zitterte genau wie meine Finger mit denen ich Shannon eine Haarsträhne aus dem Gesicht Strich unter der eine Platzwunde zum Vorschein kam. Sie umklammerte mit ihrer blutverschmierten Hand die Meine. In meinem Kopf herrschte Chaos. „Hört auf, hört sofort auf!“, schrie ich den Männern zu. Das durfte einfach nicht wahr sein, es konnte nicht. „Du solltest gehen, du kannst es noch schaffen Katie. Du bist die einzige die das kann.“ Auf Carries schwarzem Top breitete sich ein roter Fleck auf der Höhe ihres Magens aus. Tränen versperrten mir die Sicht. Ich konnte und wollte sie nicht hier zurück lassen um meine eigene Haut zu retten. Das erschien mir nicht als richtig. Ich nahm vorsichtig ihre zitternde Hand und presste sie auf die Wunde. „Oh Carrie.“, ich schniefte. Ich strich ihr noch einmal über die Wange und gab ihr einen Kuss auf die Stirn. „Lebewohl Katie, komm für mich zu Hause an.“ Ich Rang mit mir, ich wollte ihr nichts versprechen dass ich nicht halten können würde, aber um ihretwillen würde ich alles in meiner Macht Stehende tun um ihr diesen Wunsch zu erfüllen. „Werde ich Carrie, versprochen.“ Mit diesen Worten wandte ich mich ab und wollte gerade in eine andere Richtung weitergehen, als Joe vor mir auftauchte und mich am Arm packte. „So wie es aussieht haben wir noch einen Teil der Ladung verloren, verdammt. Das Wird Tobias nicht gefallen. Lass sie verschwinden Dave und komm dann zurück zum LKW, wir müssen schleunigst weiter, bevor noch mehr der Ladung das Zeitliche segnet.“, meinte Joe genervt. Ihm schien es völlig egal zu sein, dass Carrie ein Mensch gewesen war, für ihn waren wir alle nur Mittel zum Zweck. Als wir den LKW erreichten flaute das Adrenalin in meinem Körper ab und ich spürte die ganzen Verletzungen die ich mit auf meinem kleinen Trip eingefangen hatte. Meine ganzen Arme waren zerkratzt und es bildeten sich blaue Flecken von der Abkürzung über den Abhang. Joe stieß mich zu Shannon in den LKW die mich entsetzt anstarrte. Als sich die Türen wieder schlossen und der Motor angelassen wurde fragte sie vorsichtig: „Wo ist Carrie, Katie?“ In ihrer Stimme war ein kleiner Anflug von Panik zu hören. Ich schwieg und starrte auf meine Füße. Das war Antwort genug für Shannon und sie brach in Tränen aus. Ich hatte nicht einmal mehr die Kraft dazu sie zu trösten. Ich beobachtete die Drei Wasserflaschen die vor meinen Füßen hin und her rollten und lauschte der Stille in meinem Kopf, die nur durch Shannons schluchzten unterbrochen wurde. Ich erreichte die Halle als es schon dämmerte. Wieder einmal kam mir die Freundschaft mir Sarah zugute, denn sie schaltete für mich die Überwachungskameras und die Alarmanlage aus. Ich schlich mich in die große Halle. Sarah hielt mir den Rücken frei, dass ich mich umsehen konnte. In der riesigen Halle hing mitten drin der angerostete Container. Es war ein großes Loch an der linken, vorderen Ecke zu sehen. Ich ging die Metalltreppe nach unten und strich mit der Hand über das Metall. Die Mädchen mussten schreckliche Panik gehabt haben. Die Bilder von Cloè Shine und Eva James tauchte vor meinem inneren Auge auf, wie sie versuchen nach oben zu schwimmen, doch das Wasser steigt unaufhörlich. Janett hatte gesagt, dass Cloè eine Kette angehabt hatte. Ich ging in die Hocke und begutachtete die Container Unterseite, vielleicht hatte sie sich irgendwo verfangen. Da ich nichts finden konnte öffnete ich die Türen des Containers und warf so einen Blick hinein. Wieder tauchten die Bilder der Mädchen in meinem Kopf auf wie sie eng aneinander gedrängt, dem Wahnsinn nahe zwischen diesen Metallwänden saßen. Ich klopfte das SOS Signal gegen die Wand, das Geräusch hallte von den Wänden wieder. Wie es wohl gewesen sein musste, nicht zu wissen ob Hilfe kommen würde, oder nicht. So völlig im ungewissen zu sein, welches unaufhörlich an einem nagt. Da entdeckte ich etwa. Zwischen den Metallstreben die Türen von innen verschlossen hing etwas Silbernes. Ich ging näher heran und fädelte, eine Kette mit einem großen Anhänger, die sich zwischen den Metallstreben verhakt hatte, heraus. Ich hob sie ins Licht. Das Silber war leicht angelaufen, doch das Ovale Amulett schien noch in Takt zu sein. Das musste Cloès Kette gewesen sein. Ich öffnete den silbernen Anhänger. Es kamen zwei kleine Micro Speicherkarten zum Vorschein. Sie schienen noch nicht vom Salzwasser angegriffen worden zu sein. Ich legte die Speicherkarten wieder zurück und schob das Amulett in meine Hosentasche. „Sarah, du kannst doch bestimmt die Daten einer etwas nassen Speicherkarte wiederherstellen oder?“, fragte ich in das Mikrofon meiner Kopfhörer. „Ich kann’s versuchen, aber versprechen kann ich dir nichts.“ „Danke, das hatte ich auch gar nicht erwartet.“ Ich schaute mich um und sah einen großen Metalltisch auf dem zwanzig fein säuberlich und in einer Reihe aufgestellte Wasserflaschen standen. In meinem Kopf klingelte etwas. Wieso waren hier zwanzig Wasserflaschen wenn doch laut den Leichenfunden nur Dreizehn Mädchen in dem Container gewesen sind. Das ergab keinen Sinn. Es wäre logische, wenn es Sechsundzwanzig oder Dreizehn Wasserflaschen gewesen wären, damit jedes Mädchen eine bekam oder aber zwei, aber Zwanzig Flaschen? Vielleicht hatte es Lieblinge unter den Mädchen gegeben die Zwei Wasserflaschen bekommen hatten? Doch das erschien mir irgendwie nicht der Situation angepasst. Joe und Dave schienen mir nicht in der Position um den Wert der Mädchen einschätzen zu dürfen. Das würde nur Tobias persönlich machen. Und doch bestand die Möglichkeit, dass Dave Gewissenbisse geplagt hatten und er nicht mitansehen konnte wie die Mädchen am Verdursten waren. Oder vielleicht waren es zu Anfang des Transportes Zwanzig Mädchen gewesen, doch es hatten nur Dreizehn bis in den Container geschafft? Es gab so viele verschiedene Möglichkeiten. Ich machte ein Foto der Wasserflaschen und bemerkte dass neben den Flaschen auf dem Tisch auf einem Tuch lauter schwarze plastikteile verteilt lagen. Was mochte das wohl gewesen sein? Ich setzte meine verbesserte Linse auf mein Handy und machte ein weiteres Foto und schickte es Sarah per SmS. „Weißt du was das sein könnte?“, fragte ich in das Mikrofon. „Hmm, also auf Anhieb sieht es für mich nach Plastikschrott aus.“, meinte sie. „Ja, schon aber was war es davor, bevor es Plastikschrott geworden ist?“ „McTyer sie müssen sofort verschwinden, jemand hat die Halle betreten. Ich hab ihn nicht kommen sehen, tut mir leid. Los raus das, sofort!“ Ich steckte mein Handy wieder in die Hosentasche, schlug den Kragen meines Mantels hoch und schlich auf leisen Sohlen die Treppe nach oben. „Hey, was tun sie hier?!“, rief eine Stimme in meine Richtung. Verdammt! Ich rannte los und riss die Tür vor meine Nase auf. Hinter mir hörte ich noch den Wachmann, der Alarm schlug. Ich rannte quer über den Parkplatz und hörte wie hinter mir die ersten Schüsse der Wachmänner abgefeuert wurden. Als ich endlich meinen Wagen erreicht hatte startete ich hektisch den Motor. Mit einem schnellen Manöver fuhr ich vom Parkplatz. Erst als ich mir sicher war, dass mich keiner verfolgte ging ich etwas vom Gas. Ich atmete tief durch. Mein Magen schien in Flammen zu stehen und einer der verheilenden Wunden war wieder aufgeplatzt. Warmes Blut lief meine Bauchdecke entlang. Auch meine linke Schulter brannte wie Feuer. Ich biss die Zähne zusammen. Es kam ein leichtes Schwindelgefühl auf, was das Lenken mit einer Hand nicht wirklich leichter machte. Da hörte ich Sarahs Stimme in meinem Ohr. „McTyer, alles in Ordnung, sie klingen nicht gut. Sie sollte zu ihrem Arzt gehen und sich…“ Ich fiel ihr ins Wort. „Ist Janett noch bei der Arbeit?“ „Ja, aber es wäre jetzt wirklich nicht sehr ratsam hier aufzutauchen, sie sind suspendiert, schon vergessen und glaube auch nicht dass sie allen Ernstes auf einem Seziertisch verarztet werden wollen. Das wäre eine wirklich seltsame…“ „Schaffen sie es, dass der Rest der Kolleg Schaft weg ist bis ich komme?“, ich musste mich zusammenreißen um nicht zu schreien. „Es sind sowieso nicht mehr sehr viele aber ich werde mir etwas einfallen lassen.“ „Gut, danke Sarah, sobald Janett mich wieder zusammengeflickt hat befassen wir uns weiter mit dem Plastikschrott, bis in Zehn Minuten.“ Ich legte auf. Was hätte ich jetzt alles für eine Zigarette getan. Nach gut einer Viertelstunde schlich ich mich in das Revier, welches wie ausgestorben wirkte. Es war kein Einziger Beamter mehr im Haus. „Sarah?“, flüsterte ich. „Wo bist du?“ Ich musste mich an der Wand abstützten weil meine Beine wie Pudding waren. Meine andere Hand presste ich auf die wieder blutende Wunde in meinem Bauch. Ich machte einen vorsichtigen Schritt gerade aus und schleppte mich in Richtung Forensik voran. „Janett, bist du hier?“, meine Stimme war nicht so laut wie ich gehofft hatte und im nächsten Moment wurde mir schwarz vor Augen.",
            "wordcount": "1.993",
            "chapter_release": "02.08.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6Ich öffnete blinzelnd die Augen, oder zumindest dachte ich dass ich das tun würde, aber so war es nicht. Ich sah mich selbst auf einem der silbernen Seziertische aus Metall liegen, mit geschlossenen Augen. Doch dann änderte sich die Perspektive. Ich lag auf dem Tisch er war hart und kalt. Ich starrte an die Decke und konnte meinen Blick nicht wenden. Ich wollte meine Hand anheben, doch sie gehorchte mir nicht. Ich wusste nicht warum. Auch meine Beine taten nicht das was ich wollte. Schlichtweg mein ganzer Körper war nicht manövrierfähig. Um meine Hüfte war ein ungefähr Dreißig Zentimeter breites, schwarzes Stoffband gewickelt. So musste es sich anfühlen schockgefroren zu sein, dachte ich. Da tauchte Janett neben mir auf. Sie trug ihren weißen Kittel und ihre rote Brille saß ihr etwas schief auf der Nase. Ich zog aus einem Behälter neben ihr auf einem Rollwagen ein Paar weiße Gummihandschuhe. Das Geräusch des schnalzenden Gummis ließ meinen Puls in die Höhe schnellen. Ich wollte mit Janett reden sie fragen was das alles solle und dass sie mir sofort etwas zu anziehen geben solle. Doch nicht einmal meine Lippen bewegten sich. Ich hörte etwas Metallisches aneinander scheppern. In meinem auf Hochtouren arbeitenden Gehirn fügte sich langsam ein Bild der Situation zusammen, dass mir das Blut in den Adern gefrieren ließ, wenn es das nicht sowieso schon war. Ich versuchte meine Miene zu verziehen, doch nichts bewegte sich, nicht mal ein Blinzeln meiner Lieder war nun mehr möglich. Ich schrie Janett in meinem Geist an sie solle sofort das Skalpell aus der Hand legen. Ich hatte blanke Panik. Janett setzte das Skalpell auf meiner Brust an und mit einem matschenden Geräusch drang die spitze Klinge durch meine Haut. Es trat kein Blut hervor und Janett fuhr mit ihrer Arbeit fort. Es fühlte sich an als würde ein Streifen Benzin auf meiner Haut entzündet. Als die den V-Schnitt vollendet hatte klappte einen Hautlappen über meinen Bauchraum beiseite und fasste hinein. Sie holte einen rosaroten Klumpen von dem mein Blut auf den Boden tropfte aus meinem Körper. Dann legte sie ihn auf einen silbernen Tisch neben ihr. Innerlich würgte es mich und mein Kopf fühlte sich an wie ein einziger matschiger Klumpen. Jannetts Finger näherten sich nun meiner Brust. Als sie ihre Rechte Hand in meinem Brustkorb versenkt hatte spürte ich ein merkwürdiges ziehen. Die Decke begann sich zu bewegen, von rechts nach links und wieder zurück. Plötzlich blieb sie wieder stehen und ich sah, wie Janett einen meiner schwarzen Lungenflügel in der Hand hielt. Ich schwor mir in diesem Moment mit dem Rauchen aufzuhören. Doch Janett war bei weitem noch nicht fertig. Als sie das zweite Mal ihre Hand in meiner Brust versenkte zog sie mein blutiges, rotes Herz heraus. Sie betrachtete es wie einen wertvollen Edelstein bevor sie es neben den schwarzen und rosanen Klumpen auf den Rollwagen ablegte. Ich schreckte auf und mein Puls raste. Ich wollte mich aufrichten, doch Janett drückte mich vorsichtig wieder zurück auf den silbernen Tisch. „McTyer, alles ist in Ordnung sie sind außer Gefahr.“, sagte sie. Langsam legte ich mich wieder hin. Ich sah an mir herunter. Mein schwarzes T-Shirt war völlig zerrissen und über meinen Bauch war ein weißer Verband gewickelt, doch ich war mehr oder weniger angezogen, puh. Auch meine Schulter lag in einer Schlinge. „Was ist passiert?“, fragte ich noch etwas benommen. „Ich musste ihnen ziemlich starke Schmerzmittel geben und danach sind sie uns fast unter den Händen weggestorben, aber sonst ist alles in Ordnung. Was zum Teufel haben sie nur gemacht McTyer?“, fragte Janett fassungslos. Ich blieb noch einen Moment liegen und richtete mich diesmal langsam auf und schwang die Beine über die Tischkannte. Neben dem Tisch stand ein Rollwagen auf dem blutiges Besteck und eine goldene Patrone lag. Janett und Sarah starrten mich an. „Phillip es tut mir so leid, dass ich sie zu spät gewartet habe, es ist alles meine Schuld.“, schluchzte Sarah. Janett musterte uns beide mit hochgezogener Augenbraue. „Ich lebe noch also halb so wild, wenn sie mir jetzt mit dem Plastikschrott weiterhelfen können.“, sagte ich beschwichtigend. „Ich glaube ich will es gar nicht so genau wissen. Aber McTyer sie sind mir was schuldig, ich habe sie schließlich von den Toten zurückgeholt.“, meinte Janett kopfschüttelnd und zog ihre Handschuhe aus. Ich schob mich von dem Tisch und folgte Sarah in die IT-Abteilung. „Also ich habe so eine neue Computersoftware entwickelt die, vereinfacht gesagt Puzzle Teile zusammensetzt. Wenn wir diese Software auf das Foto anwenden, finden wir mit etwas Glück heraus was der Plastikschrott einmal gewesen ist.“ „Das ist ja endlich mal eine gute Nachricht.“, meinte ich erleichtert. Ich setzte mich neben Sarah auf einen Stuhl und betrachtete gespannt wie sie alle möglichen Zahlen und Zeichen in ihren Laptop tippte. So verbrachten wir den Rest der Nacht damit auf das Ergebnis von Sarahs Programm zu warten. Irgendwann musste ich eingenickt sein, denn Sarah tippte mir auf die Schulter. „Es ist fertig. Und laut meinem Programm sind das alles Teile von Fotokameras. Das Programm hat errechnet, dass die Teile insgesamt Neunzehn fast vollständig zusammengesetzte Kameras ergeben würden.“ „Was wollen die Mädchen mit Neunzehn Kameras wenn sie doch nur noch zu Dreizehnt waren? Kannst du dir einen Reim darauf machen Sarah?“ Sie schüttelte den Kopf. Die Theorie mit den bevorzugten Mädchen konnte ich nun ausschließen, keiner braucht zwei Kameras. Und auch die Theorie von Daves Gewissenbissen war somit aus der Welt geschafft. Die einzig logische Möglichkeit war, dass es zu Anfang des Transports der Mädchen noch zwanzig gewesen waren, und die Wasserflaschen der Mädchen, die abhanden oder auf andere Weise nicht in den Container gelangt waren, einfach von den übrigen Mädchen weiter genutzt worden sind. Und da es nur neunzehn Kameras waren hatte es mindestens ein Mädchen geschafft, dass nicht in diesem Container gewesen ist, ihre Kamera zu behalten. Vielleicht war dieses Mädchen sogar noch am Leben! Wir hatten insgesamt Dreizehn Mädchen für die jede Hilfe zu spät kam und eine von ihnen war Cloè Shine. Doch wenn es ein Mädchen vielleicht geschafft hatte den Entführern einen Streich zu spielen, hatten es vielleicht auch noch mehr geschafft. In meinem Kopf arbeitete es auf Hochtouren. Das konnte bedeuten, dass noch ganze Sieben der Mädchen des Transports mit etwas Glück noch am Leben waren. Doch wie sollte ich herausfinden wer diese Mädchen waren. Von Zweien wusste ich sicher, dass sie noch irgendwo da draußen sein mussten und diese hießen Elena Cooper und Shannon Dare, denn sie hatte die New Yorker Polizei mit zu den Opfern gezählt und sie waren nicht in dem Container. Ich setzte mich an Sarahs Laptop und war so aufgeputscht von diesen neuen Nachrichten, dass ich einfach weiter forschen musste. Ich zerpflückte alle Akten der New York Police, sie musste irgendetwas übersehen haben, denn ganze Sieben Mädchen waren nicht auf ihrer Liste, welche mit ziemlich großer Wahrscheinlichkeit mit zu den Entführungsopfern gehörten. Die Zwei von unserer Forensik Liste Scarlett Musgrave und Lauren Drake konnte ich zu denen die nicht in Frage kamen dazuzählen, denn ihnen konnte man beim besten Willen nicht mehr helfen. Ich nahm mir einen Zettel zur Hand, denn sonst verlor ich den Überblick. In der einen Spalte reihte ich die Mädchen auf die mit Sicherheit Tot waren und auf der anderen Seite jene von denen ich wusste dass sie noch irgendwo da draußen waren. Nach etwa Fünf Stunden am Stück die ich vor dem Laptop verbracht hatte sah dass dann in etwa so aus: Geschlossen: Cloè Shine, Emily Clancy, Daisy Hemlin, Eva James, Jasmin Kelly, Lucy Jones, Mia Evans, Emma Fraser, Sophia Adams, Harper Ryan, Evelyn Hunter-Abbot, Scarlett Musgrave, Lauren Drake. Offen: Elena Cooper, Shannon Dare, Katie Jenks, Carrie Hale, Alice Stanton, Hannah Baker, Zoe Miller. Erschöpft legte ich den Stift zur Seite und rieb mir die Augen. Sarah hatte mir einen Kaffee gemacht. Ich fragte mich wieso sie noch hier war, es war nämlich inzwischen Sechs Uhr in der Früh. Ich zog mir alles was ich in dieser Nacht herausgefunden hatte auf einen USB-Stick und trank den Kaffee in drei großen Schlucken aus. Ich musste diese Sieben Mädchen finden, komme was wolle. Es war die einzige Möglichkeit wenigstens einen Teil meiner Ehre als Polizist, beziehungsweise Ex-Polizist, wieder zu bekommen. Sarah erinnerte mich noch bevor ich ging daran, dass ich ihr noch die Speicherkarten geben wollte. Ich holte das Amulett von Cloé aus der Hosentasche und reichte es ihr. Dann ging ich zu meinem Wagen auf dem Parkplatz der im Licht der aufgehenden Sonne irgendwie gespenstisch wirkte. Ich stieg in meinen Wagen ein und fuhr nach Hause, dort zog ich mir als allererstes ein neues T-Shirt an. Die kommenden Tage verstrichen im Vergleich zu den vergangen relativ ereignislos. In den Nachrichten hatten sich die Gemüter auch wieder beruhigt und es wurde wieder über allgegenwärtigen Probleme berichtet. Nach etwas Zwei Wochen schickte mir Sarah die Fotos die sie von den Speicherkarten hatte wiederherstellen können. Ich schaute mir jedes einzelne Foto genau an. Eine der Speicherkarten gehörte einem der Mädchen die noch am Leben sein konnten. Ihr Name war Katie Jenks, sie war Vierundzwanzig und war von Los Angeles nach Deutschland ausgewandert. Ihr Lächeln war atemberaubend und ihr Gesicht strahlte ein inneres Gleichgewicht aus, das ich noch nie zuvor bei einem Menschen gesehen hatte. Sie war fotogen, nein mehr als das sie war ein wunderschön. Als ich die Fotos ihrer Speicherkarte alle angesehen hatte druckte ich mir eines davon aus auf dem nur sie zu sehen war. Sie trug dort eine weiße Bluse, eine hellblaue Jeans und lächelte fröhlich in die Kamera. Dort wirkte sie wirklich glücklich nicht so wie auf dem Foto dass laut den Zeitstempel vor fast einem Viertel Jahr gemacht worden war und welches ich auf Cloès Speicherkarte gefunden hatte. Auf besagtem Foto waren sie, Carrie Hale und Shannon Dare zu sehen. Katie wirkte auf diesem Foto ziemlich mitgenommen und trotzdem versucht sie sich ein Lächeln aufzuzwingen. Sie kam mir so vor als hätte sie einen starken Charakter. Ich vergrößerte das Bild um den Hintergrund besser sehen zu können. Dieses Foto war in dem Container gemacht worden welcher sich auf dem Schiff befunden hatte, was bedeutete sie war für eine bestimmte Zeit auch in diesem Container gewesen. Die Speicherkarte aus Cloès Kamera zeigte sie und ihre Kunden in verschieden Landschaften und Fotostudios. Doch es gab noch ein Foto dass meine Aufmerksamkeit auf sich zog. Auf dem Foto waren die sich schließenden Türen des Containers zu sehen, doch in dem Spalt zwischen den Türen waren Drei Gestalten zu sehen die auf einen LKW zugingen. Ich vergrößerte das Foto um die Gestalten besser erkennen zu können. Von hinten konnte man es schlechter erkenne, doch das könnten Katie, Carrie und Shannon sein. Was bedeutete dass sie zu diesem Zeitpunkt und das war vor etwa Fünf Monaten gewesen, auf jeden Fall noch am Leben gewesen waren. Vielleicht konnte ich das Nummernschild der LKWs erkennen. Ich vergrößerte das Bild noch einmal und tatsächlich. Ich notierte mir das Kennzeichen und schickte es Sarah. Kurz darauf klingelte mein Handy. „McTyer, was zum Teufel soll ich mit diesem Kennzeichen?“, fragte sie etwas angekratzt. „Könntest du mir vielleicht sagen wo sich diese Kennzeichen im Moment befinden?“ „McTyer, ich bin kein Wunderkind, das könnte eine ganze Weile dauern. Und was soll ich sagen wenn Horan oder Taylor fragen was ich tue?“ „Du machst dir zu viele Gedanken, dann sag ihnen einfach die Wahrheit, vielleicht kommen sie ja wieder zur Vernunft. Melde dich einfach wenn es Probleme geben sollte in Ordnung?“ Sarah legte ohne ein weiteres Wort auf. Tage, Wochen verstrichen ohne jegliche Regung von Sarahs Seite. Dafür ging es in den Nachrichten und in den Ermittlungen von der New Yorker Polizei voran. Ich hatte vor ein paar Tagen beschlossen ihnen die vollständige Liste zuzuspielen, was sich anscheinend als kein Fehler erwiesen hatte, denn es tauchten mit der Zeit einige der Mädchen auf nach denen ich auf der Suche war. Zu meiner Enttäuschung aber, fand man nur ihre Leichen. Zuerst tauchten Alice Stanton, Zoe Miller und Hannah Baker auf. Ihre Leichen hatte man aus dem Vänersee in Südschweden herausgefischt. Anscheinend hatte die New Yorker Polizei wirklich ihr Wort gehalten und war auf der ganzen Welt auf der Suche. Meine Hoffnung sank mit jedem Tag weiter, dass noch irgendeines von den Mädchen am Leben war. Und als zwei Wochen darauf auch noch die Leiche von Katies Freundin Carrie mit einer Schusswunde in der Schulter, in der Nähe des Rřyklibotnet Nationalpraks in einem Wald hinter einem Fels aufgefunden wurde war die Hoffnung bei mir auf dem Nullpunkt angelangt. Wieso hatten sie sie mit einer Waffe getötet, das ergab überhaupt keinen Sinn ich hatte immer angenommen, dass sie Interesse daran hatten, dass möglichst viele Mädchen am Zielort ankamen aber jetzt war ich mir dessen nicht mehr so sicher. Ich war gerade dabei meine Liste weiter abzustreichen als Sarah endlich anrief. „Ich habe das Fahrzeug gefunden zu dem das Kennzeichen gehört, aber es wird dir nicht gefallen.“, sagte sie. Ich öffnete die Koordinaten die mir Sarah geschickt hatte. Ich rieb mir das Kinn. Der LKW befand sich mitten auf den Färöer Inseln. Das war eine mindestens Drei Tage Reise von hier. „Kannst du mir einen Platz auf dem nächsten Schiff besorgen dass dort hin fährt?“, fragte ich. „Phillip McTyer, sie wollen mir doch jetzt nicht ernsthaft erzählen, dass sie ganz allein ohne Unterstützung Drei Mädchen aus den Klauen eines der mächtigsten Untergrundorganisationen weltweit befreien wollen? Haben sie jetzt völlig den Verstand verloren?“ In Sarahs Stimme schwang ein Hauch von Hysterie mit. „Ich bin doch nicht lebensmüde, natürlich nehme ich tatkräftige Unterstützung mit. Ich habe noch eine Freundin die mir einen Gefallen schuldet. Wenn ich gerade so darüber nachdenke, ist es vielleicht doch ein klein wenig lebensmüde aber was solls. Ich war noch nie ein Freund von langweiligen Fällen, du etwa?“ Sarah schwieg einen Moment und meinte dann: „Die erste Fähre geht morgen früh um Acht im Osloer Hafen, es ist eine All-inklusive-Fahrt, aber so wie es aussieht hat Detective Taylor heute Spendierhosen an und finanziert dir die Reise, du solltest dich bei Gelegenheit mal bei ihm bedanken.“, ich hörte das Grinsen in Sarahs Stimme und es steckte mich an. „Halt mich auf den laufenden und bitte pass auf dich auf McTyer.“ „Das werde ich, versprochen, Sarah.“ Ich legte auf und machte mich auf dem Weg ins Bett. Ich bewegte mich den gesamten Zag nicht einen Zentimeter daraus. Ich legte meinen Laptop auf meinen Schoß und machte mich noch einmal über ‚Twoex‘ schlau. Die Zeit schien wie Kaugummi vorbei zu schleichen und mein Kopf brummte nach etwa Drei Stunden. Ich zog das Foto des Mädchens mit dem Namen Katie aus meiner Hosentasche. Ich musste sie einfach persönlich kennenlernen, wenn das noch möglich war. Wenn das nicht der Fall sein sollte würde Tobias dafür büßen, und Joe würde auch noch etwas von meiner Rache abbekommen. Ich schloss die Augen und schlief nach gut einer weiteren Stunde ein. In meinen Träumen, die immer verrückter wurden geisterten Bilder des sinkenden Containers, von dem Mädchen namens Carrie, welches erschossen worden war und von Horan und Taylor, umher. Ich schreckte schweißgebadet hoch und setzt mich auf. Dann schaltete ich das Licht an. Mein Wecker zeigte halb zwei in der Nacht an. Ich rieb mir den Kopf. Was für ein Traum. Ich war so nah dran gewesen Katie zu retten, doch ich war für einen Moment unaufmerksam gewesen und da war es um sie geschehen. Ich ging nach unten in die Küche und setzte mich dort an den Tisch. Mit einem Glas Milch saß ich dort und fragte mich, ob das die Zukunft gewesen war. Würde es wirklich so enden? Dass alles um sonst gewesen wäre? Nein, ich durfte jetzt noch nicht aufgeben. Katie hatte auch nicht aufgeben. Aber was wenn alles schief gehen würde und sie meinetwegen sterben würde? Ein Menschenleben kann man so leicht, praktisch mit einem Fingerschnippen beenden. Eines zu beschützen war jedoch um einiges schwerer. Als ich die Tasse ausgetrunken hatte, beschloss ich wieder ins Bett zu gehen, morgen musste ich volle Leistung bringen, und noch mehr. Den Rest der Nacht, was nicht mehr viel war, schlief ich ohne Träume.",
            "wordcount": "2.689",
            "chapter_release": "02.08.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7Als um halb Acht mein Wecker klingelte war ich sofort hellwach. Ich stand auf, vollzog meine morgendliche Prozedur und packte alles was sich in meinen Augen als nützlich erweisen könnte zusammen. Ich wusste das würden lange drei Tage werden. Nach etwa einer Stunde war ich soweit und saß im Auto. Ich hatte meine Zweitwaffe aus meinem Nachtkästchen wieder hervorgeholt. Ich hoffte sie war noch einsatzfähig wenn es zum Äußersten kommen würde. Im Briefkasten lagen alle Unterlagen die ich für meine Reise brauchen würde, Sarah war wirklich unglaublich. Das Schiff wartete schon als ich den Osloer Hafen erreichte. Ich gab die benötigten Unterlagen und mein Ticket zum Entwerten ab. Das Zimmer, dass ich bezog war riesig und hatte sogar seinen eigenen WLAN-Zugang, welchen ich auch sofort nutzte. Ich brachte mich auf den neuesten Stand der Ermittlungen. Von New York aus waren glücklicherweise keine weiteren Verluste zu vermelden. Also blieb es bei Shannon, Elena und Katie die es zu retten galt. Von Taylor und Horan war nichts mehr zu hören, sie hatten den Fall zu den Akten gelegt, was für eine Zumutung! Sie vergeudeten, ohne sich darüber im Klaren zu sein, oder eher, was noch schlimmer war, wissentlich, drei Menschenleben. Ich beschloss, dass jetzt der richtige Zeitpunkt war, um meine Freundin anzurufen und sie über ihre Einlöse Schuld zu informieren. Ich eröffnete einen Video Chat mit ihr. „Hey Oliva, lange nichts gehört, weißt du noch wer ich bin?“ „Klar, Phil, wie könnte ich dich vergessen, was willst du?“ Olivia Lockwood war kein Mädchen die viel auf Höflichkeiten gab. Sie hatte kurze, glatte, strohblonde Haare und einen Sidecut. Ihre hellblauen Augen spiegelten ihr ausgeprägtes Selbstbewusstsein wieder. Sie trug ein dunkelrote Trägertop und eine kurze Jeansweste darüber. „Du schuldest mir noch einen Gefallen, da ich dir wieder zu deinem Job als Officer zurück verholfen habe. Den würde ich jetzt gerne einlösen, kommt das ungelegen, Olli?“ Olivia kaute auf ihrem Kaugummi. „Hmm, also eigentlich ist es im Moment echt ungeschickt, aber für dich Phil mach ich eine Ausnahme. Worum geht’s?“ Das praktische an Olivia war, dass wenn sie sich etwas in den Kopf gesetzt hatte, konnte sie nicht und niemand davon abhalten. „Es geht um eine Entführung von Drei Mädchen Katie Jenks, Shannon Dare und Elena Cooper. Vielleicht hast du in den Nachrichten schon das ein oder andere mitbekommen. Sie sind Opfer von ‚Twoex‘ geworden. ‚Twoex‘ ist…“ „Ich weiß was ‚Twoex‘ ist und von zwei der Mädchen habe ich auch schon gehört, ich wohne zwar hier auf Island, komme aber nicht von hinterm Mond. War da nicht noch so ein anderes Mädchen dabei, Cloè Rhine oder so?“ Ich schwieg einen Moment. „Ja, sie hieß Cloè Shine. Aber sie ist bei der Entführung mit ein paar Anderen Mädchen umgekommen. Deshalb habe ich beschlossen dem Ganzen ein Ende zu bereiten und die Drei Mädchen zu befreien, wenn sie noch am Leben sind, was ich schwer hoffe aber auch nicht mit Sicherheit sagen kann. Ich drücke es mal so aus, es war eine sehr düstere Angelegenheit bis jetzt. Und ich kann auch nicht garantieren was mich beziehungsweise uns noch erwartet.“ „Du machst mir keine Angst Phil, ich hab schon genügen Böse Jungs ins Kittchen gebracht um zu wissen dass unser Job kein Zuckerschlecken ist. Aber du willst wirklich in einem Zwei Mann Kommando Tobias Paynes Organisation Plattmachen? Findest du nicht das übersteigt etwas deinen Horizont? Ich will mich nicht davor drücken und ich will auch dass dieser Dreckskerl eine Abreibung bekommen aber hast du dir das wirklich gut überlegt?“ Ich schwieg einen Moment. „Wenn du es so sagst klingt es wirklich ein bisschen wie ein Himmelfahrtskommando.“ „Ach egal, ich bin dabei Phil. Also wann und wo soll‘s losgehen?“ „In drei Tagen auf den Färöer Inseln. Ich setz mich noch mal mit dir in Verbindung sobald ich dort angekommen bin, okay?“ Olivia nickte. „Gut, dann bis dahin, Phil.“ Der Bildschirm wurde schwarz. Irgendwie freute ich mich Olivia Lockwood, die nur ein Jahr jünger war als ich, aber doppelt so taff wie manch erfahrener Officer, mal wieder zu sehen, auch wenn der Grund unseres Treffens nicht sehr erfreulich war. Seit unserem letzten Zusammentreffen waren fast Drei Jahre vergangen, doch sie hatte sich kein Stück verändert. Ich lächelte und packte den Rucksack aus den ich mitgenommen hatte. Nach dem Mittagessen an Bord legte ich mich ins Bett und verordnete mir Ruhe. Ich musste meinen Verletzungen etwas Zeit geben zu verheilen und wie der Arzt gesagt hatte, mich nicht überanstrengen. Als ich so im Bett lag und über dies und jenes Nachdachte fiel mir dieser merkwürdige Traum von Janett wieder ein. Sah meine Lunge wirklich so aus? Über dem Bett hing ein großer Spiegel. Ich knöpfte mein graues Hemd auf und betastete meine Brust. Vielleicht sollte ich wirklich mit dem Rauchen aufhören, aber das war keine Entscheidung die man von jetzt auf später fällte. Ich schob die Decke etwas nach unten und fuhr mit meiner Hand über den braun weißen Verband über meinem Bauch. Das Loch in meiner Schulter verheilte nur langsam, aber das blaue Tape hielt alles zusammen und sorgte dafür dass der Verband dort blieb wo er hin gehörte. Olivia hatte mir erneut zu denken gegeben, hatte ich mir wirklich zu viel zugemutet? Das Oberhaupt der ‚Twoex‘ hinter Gitter bringen, drei Mädchen befreien und mich an Joe zu rächen, das war ganz schön viel verlangt von so einem ‚schwachen‘ Körper. Ich war kein Muskelprotz, aber ein Schwächling war ich auch nicht. Der Sixpack der nun von verkrusteten Schnitten und dem Verband verdeckt wurde, hatte ich auch nicht von ungefähr. Auch hatte ich meine Arme trainiert um bei den Schießübungen nicht mehr so zu zittern. Meine Beine waren vom Joggen gut gebaut und mit meinen eins Achtzig zählte ich nicht gerade zu den kleinen. Der Erste Tag auf dem Schiff verlief ereignislos, doch am zweiten Tag fand ich einen Zettel unter meiner Türschwelle. Officer \u0001 \u0002 wissen doch bestimmt noch von unserem Umtrunk letztes Mal. Wenn sie Interesse daran haben wieder mit der Polizei zusammen zu arbeiten und auf deren Unterstützung in ihren Vorhaben hoffen zu können, treffen sie mich heute Abend um halb Zehn an der Bar. In freudiger Erwartung auf gute Zusammenarbeit ihrOfficer HoranWas hatte Horan auf diesem Schiff zu suchen? Und wieso wollte er gerade jetzt wieder Frieden schließen? Wusste er etwa von meinem Plan zu den Färöer Inseln zu fahren? Das waren noch zu viele offene Fragen. Ich rief Sarah an, denn sie war die einzige die wusste was ich vorhatte. Ich fragte sie ganz direkt: „Hast du Officer Horan gesagt wo ich hin gehe?“ Sarah schwieg, es war ein bedrücktes Schweigen. Dann begann sie: „Also es könnte unter umständen sein dass mir vielleicht das ein oder andere rausgerutscht ist.“ Ich seufzte. „Sarah, raus mit der Sprache, was hast du ihm gesagt?“ Ich versuchte die Wut in meiner Stimme nicht allzu sehr durchscheinen zu lassen. „Ich….ich habe ihm gesagt, dass du einer Spur nachgegangen bist die auf den Färöer Inseln geendet hat. Es tut mir leid, aber was ist daran so schlimm? Er ist doch auch ein Officer? Und sowieso es gibt hunderte Schiffe die dort hinfahren.“ Das war allerdings wahr. Woher wusste Officer Horan dass ich genau auf diesem Schiff abgelegt hatte? Hatte er mir hinterherspioniert? Aber was sollte ihm das helfen, er wollte den Fall doch so schnell wie möglich klären, oder etwa doch nicht? Ich musste dass ich nur Antwort auf diese Fragen bekommen würde, wenn ich diesem Treffen in einer Stunde gehen würde. „Danke, Sarah, ich melde mich heute Abend so gegen Zwölf noch einmal bei dir, bis dahin.“ Ich legte auf und beschloss Officer Horan ein bisschen auf den Zahn zu fühlen. Ich wollte seine Rolle in diesem Spiel noch einmal zu überdenken. Als es fünf vor halb Zehn war machte ich mich auf den Weg zur Bar. Das Restaurant hatte ich Gesten schon kosten dürfen, einfach himmlisch. Ich setzt mich auf einen der Hocker an der Theke und wartete. Ich bestellte mir ein Glas Wasser um einen klaren Kopf behalten zu können. Um punkt halb Zehn tauchte Officer Horan in zivil auf. Er trug ein hellblaues Hemd und eine dunkelblaue Jeans, seine grauen Sneakers gaben ein leises, quietschendes Geräusch von sich, welches jedoch im Lärm des Restaurants so gut wie unterging. Ich stand auf und reichte ihm die Hand. Er sah mich mit einem freundschaftlichen Lächeln an und schüttelte sie. „McTyer, schön dass sie gekommen sind, ich wusste doch dass sie ein vernünftiger Kollege sind.“ Ich zwang mir ein Lächeln auf. „Ja, ich nehme jede Gelegenheit wahr die Unterstützung zu versprechen scheint. Das würden sie doch auch, oder nicht?“ Horan lachte. „Ja, da haben sie Recht.“ Er legte seine Hand auf meine Schulter. „Also, so viel ich gehört habe ermitteln sie nun privat weiter in dem Container Fall. Haben sie denn noch neue Hinweise finden können, infolge derer wir den Fall noch einmal neu aufrollen könnten. Wir müssen jedes Detail in Betracht ziehen.“ „Wenn sie ehrlich sind geht es ihnen doch nur darum Tobias Payne aus dem Verkehr zu ziehen und das auf ihrem Konto verbuchen zu können. Die Mädchen in diesem Container haben ihnen und Taylor rein gar nichts bedeutet.“ „Das stimmt nicht, uns lag sehr viel an der Rettung der Mädchen, vor allem mir, McTyer.“, versicherte er mir. Ich spürte dass er mir ins Gesicht log, das war einfach nur dreist! Ich nahm einen weiteren Schluck aus meinem Wasserglas um meine Wut etwas zu verbergen. „Dann stellt sich mir die Frage wieso die diesen Fall so schnell zu den Akten gelegt haben, Officer, wenn ihnen doch so viel an der Rettung der Mädchen liegt.“ Und ich frage mich woher sie wussten auf welchem Schiff ich unterwegs sein würde.“ „Das sind ziemlich viele Fragen mit denen sie sich da beschäftigen, vor allem wenn man offiziell kein Officer mehr ist.“ Ich trank das Glas mit drei Schlucken aus und wollte gehen, das musste ich mir nicht länger anhören. „Ich würde gerne zahlen!“, rief ich dem Barmann zu. Erst danach fiel mir ein, dass die Reise ja all-inklusive gewesen war. „Denken sie nicht sie haben sich etwas zu viel zugemutet, McTyer?“ Ich blinzelte, wieso begann sich der Raum plötzlich so komisch hin und her zu bewegen? „Horan, ich glaube ich sollte gehen, mir ist nicht wohl, entschuldigen sie mich.“ „Aber natürlich McTyer, ich werde sie zu ihrem Zimmer begleiten, wenn ihnen das recht ist.“ Ich konnte nur nicken und kletterte von meinem Hocker. Was war so plötzlich mit mir los? Bis vor ein paar Minuten war es mir noch blendend gegangen. Es fühlte sich ein wenig so an, wie der Zustand, in dem ich mich, in dem Container befunden hatte, nur um einiges heftiger. Ich wankte unter Horans Anleitung aus dem Bordrestaurant. Der Gang zu meinem Zimmer schien mir endlos lang und die Lichter an den Wänden zogen streifen. Horan hatte immer noch seine Hand auf meiner Schulter als ich neben ihm \u0001 \u0002 Kopf dröhnte höllisch als ich blinzelnd die Augen öffnete. Ich hatte erwartet auf der Krankenstation gelandet zu sein, doch so war es nicht. Jemand verpasste mir eine Ohrfeige. Das brachte mein Gehirn wieder in Gang. Ich hob den Kopf. Meine Hände und Füße waren an einen Stuhl gefesselt. Ich versuchte mich daraus zu befreien, doch ich scheiterte. Was ging hier vor sich? Es herrschte ein Dämmerlicht und als ich mich umschaute erkannte ich dass ich in einem der Zimmer an Bord war. Die roten Vorhänge verschluckten das wenige Licht das von draußen. Ich konnte fast meine Hand vor Augen nicht sehen. Vor mir stand eine Person, welche ich erst auf den zweiten Blick wiedererkannte, es war Joe Black. „So wie es aussieht sind sie robuster als ich erwartet hatte. Ich kann es einfach nicht leiden wenn mir jemand in meiner Arbeit herumpfuscht. In dieser Hinsicht sind wir gleich, McTyer.“ „Da hören die Gemeinsamkeiten aber auch schon auf.“, warf ich ihm an den Kopf. Wo war Horan? „Sie planen einen Angriff auf unser Lager hm? Das ist sehr dumm, sogar für sie. Dort gibt es nichts mehr was sie noch retten können.“ Das traf mich wie ein Schlag ins Gesicht. Waren die drei Mädchen schon tot? Wäre ich so oder so zu spät gekommen? „Dann bringen wir es mal zu Ende, oder was meinst du Tim?“, fragte Joe in den Raum hinein. Ich glaubte meinen Augen kaum als Officer Horan aus der Dunkelheit neben das Fenster trat. „Sehe ich auch so, Joe.“ Ich hörte das leise Zischen eines Messers, welches aus seiner Hülle gezogen wurde. Ich zerrte erneut an meinen Fesseln, welche jedoch nicht nachgaben. „Na dann, leben sie wohl McTyer, diesmal ohne ein weiteres Wiedersehen, darauf gebe ich ihnen mein Wort.“ Ich konnte Joes Grinsen sogar in der Dunkelheit sehen. „Horan, sie Verräter!“, schrie ich ihn an, dann wich alle Luft mit einem Schlag aus meiner Lunge, und ich gab einen erstickten Schrei von mir. Joe hatte das Messer, welches er in der Hand gehalten hatte, in meinen Bauch gerammt. Die Wunden der vorherigen Verletzungen platzten wieder auf und der Schmerz raubte mir den Atem. Joe stach weiter zu. Als er das sechste und letzte Mal ausholte ließ er das Messer stecken. Ich war nur noch halb bei Bewusstsein als Joe, im Gefolge von Horan das Zimmer verließen. Sie schlossen die Tür hinter sich und ließen den Schlüssel von außen im Schloss stecken. Ich saß dort in diesem Dämmerlicht und war fest davon überzeugt, dass mein Ende nahte. Ich hatte mich damit abgefunden, doch plötzlich klingelte mein Handy. Durch den Stoff meiner hellbraunen Chino, leuchtete der Bildschirm Es erschien das Bild von Sarah. Ich schob das Handy aus meiner Hosentasche und es fiel zu Boden. Bitte leg nicht auf, flehte ich. Mit meinem Fuß schaffte ich es den annehmen Knopf zu drücken. „McTyer, was ist passiert, sie haben nicht angerufen?!“, schrie Sarahs Stimme aus dem Handy. „Sie…..er…“, mehr brachte ich nicht hervor. „Wenn sie in den kommenden Fünf Minuten nichts unternehmen werden sie an Blutverlust sterben, McTyer.“, dröhnte nun Jennifers Stimme aus dem Handy. Ich brachte kein Wort heraus. „McTyer, hören sie mich, strengen sie sich an.“ „Was?“, presste ich hervor. Weiteratmen, ermahnte ich mich. Ich hörte das Surren einer Kamera. Sarah, dachte ich und stieß ein unterdrücktes Lachen hervor. „Konzentrieren sie sich, bleiben sie bei uns McTyer! Sie müssen das Messer, dass in ihrem Bauch steckt herausziehen, es könnte weh tun.“ Ich tat was sie gesagt hatte und zog das Messer aus meinem blutigen Hemd. Eine Welle des Schmerzes rollte über mich hinweg und ich schrie. „Jetzt nehmen sie ein Feuerzeug und erhitzen sie die Klinge bis sie rot glüht. Beeilen sie sich, so wie ich das sehe haben sie nicht mehr länger als Drei Minuten!“ Ich schnitt mit dem Messer die Fesseln an meinen Handgelenken durch und holte ein Feuerzeug aus meiner Hosentasche. Vielleicht war es doch keine so gute Idee mit dem Rauchen aufzuhören. Meine Hände zitterten und die Flamme erlosch das erste Mal. In meinem Kopf rückte der Sekundenzeiger meiner Uhr unaufhörlich weiter. Ich versuchte es erneut und hoffte dass das Benzin noch reichen würde. Die Flamme hielt und nach weiteren Zehn Sekunden begann die Klinge des Messers zu glühen. „Gut und jetzt brennen sie sich damit die Wunde aus, so wird die Blutung gestoppt.“ Ich starrte die glühende Klinge an, dachte einen Moment darüber nach. „Es ist die einzige Möglichkeit dass sie überleben, McTyer.“ Das war Sarah gewesen. Ich schob alle Gedanken beiseite und presste die Klinge auf die blutenden Wunden an meinem Bauch. Ich schrie mir die Seele aus dem Leib und ließ das Messer fallen. Ich bereute meine Entscheidung und spürte wie ich vor Schmerz das Bewusstsein zu verlieren begann. Nein ich durfte jetzt nicht umkippen, ich musste durchhalten. Ich biss die Zähne zusammen und der Schmerz ebbte ein wenig ab. Ich atmete tief durch und entfernte die Fesseln an meinen Fußgelenken und zog mein durchgeblutetes Hemd aus. Dann hob ich mein Handy vom Boden auf und hielt es an mein Ohr. „Danke Leute, könntet ihr mir noch einen Gefallen tun?“ „Was immer sie wollen McTyer.“, meinte Sarah. „Ich bräuchte in zwei Tagen eine Todesanzeige von mir in der Zeitung.“ „Wissen sie was, ich bin es Leid andauernd nach dem warum zu fragen, McTyer. Sie werden ihre Gründe haben nehme ich an, die hatten die bis jetzt immer.“ „Danke Sarah, das schätze ich sehr an ihnen.“ Ich legte auf und hörte wieder das Surren der Kamera. Jetzt war ich wieder allein. Ich presste meine linke Hand auf meinen Bauch und kniff die Augen zusammen, es tat immer noch verdammt weh. Ich bemühte mich normal zu atmen und meinen Puls zu senken. Was hatte Joe damit gemeint als er sagte, es gäbe nichts mehr was ich retten könnte? Waren die Mädchen etwa schon tot? Vielleicht waren sie an den Folgen des Transports gestorben, oder sie hatten sie beseitigt so wie Carrie? Es gab so viele Möglichkeiten, und doch war ich fest entschlossen dem Oberhaupt der ‚Twoex‘ einen Besuch abzustatten. Und wenn es doch noch etwas gab dass ich würde tun können, würde ich es tun. Olivia hatte von diesem Zwischenfall noch nichts erfahren, was auch so bleiben würde bis ich die Färöer Inseln erreicht haben würde. Ich ging zu der Tür, die Horan und Joe vorhin zugeschlossen hatten. Meine Hand drückte die Klinke nach Unten und wie durch ein Wunder öffnete sie sich. Elektronische Türverriegelung, Sarah ließ wirklich Wunder geschehen. Ich schleppte mich mit freiem Oberkörper, was ein paar neugierige Blicke der Damen, denen ich auf meinem Weg begegnete, auf sich zog. Als hinter mir endlich die Tür ins Schloss fiel ließ ich mich erschöpft auf das Bett sinken.",
            "wordcount": "2.941",
            "chapter_release": "02.08.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 8Als ich mich etwas ausgeschlafen und die Ereignisse hatte Revue passieren lassen, hörte ich die Durchsage, dass wir in etwa einer halben Stunde die Inseln erreicht haben würden. Ich beschloss mich noch einmal unter die Dusche zu stellen und dann meine Sachen zusammen zu packen. Als ich aus der Dusche kam, fühlte ich mich wesentlich besser. Zehn Minuten später verließ ich den Anlegesteg des Schiffes. Es war schön wieder mehr oder weniger festen Boden unter den Füßen zu haben. Ich setzte mich in eines der Cafès am Hafen und setzte mich mit Olivia in Verbindung. Sie sagte sie würde in einer Stunde da sein und ich solle einfach genau da bleiben wo ich jetzt war. Gerade als ich das Gespräch mit ihr beendet hatte rief Sarah an. „Wie geht es ihnen?“, fragte sie. „Mir geht es der Situation entsprechend ganz gut. Haben sie vielleicht ein…“ „Hotel Hafnia Fünf Sterne Hotel in das sie sobald sie sich mit ihrer Freundin getroffen haben Beide einchecken können.“ Ich grinste. Immer nur das Beste vom Besten. „Lass mich raten, es hat wieder der Detective spendiert oder? Ich glaube ich sollte ihm einen Blumenstrauß schicken.“ Sarah lachte. „Ich hätte noch eine Bitte an sie. Ich schicke ihnen die Satellitenbilder des Gebäudes vor dem der LKW parkt, aber sobald sie das Gebäude betreten möchte ich dass sie ein Armband tragen, dass ich in ihrem Hotel hinterlegt habe. Damit sind sie und ihre Freundin mit mir verbunden und ich bin auf dem Laufenden was ihr so treibt, oder wenn ihr meine Hilfe braucht, soweit ich diese anbieten kann. Okay?“ „Klar, du bist ein echtes Genie Sarah, ich wüsste nicht was ich ohne die machen würde.“ Ich legte auf und genoss die Sonne die auf die Terrasse des Cafès schien. Ich verlor die Uhr aus den Augen doch als Olivia Lockwood sich nach dem Cafè umsah, konnte ich sie gar nicht übersehen. Ich winkte ihr zu. Sie trug einen kurzen, khakifarbenen Parka, eine blaue Jeans und hatte eine getönte Sonnenbrille auf. „Hey, so sieht man sich wieder Phil. Ist ja echt schon eine Ewigkeit her was?“, sagte sie gut gelaunt. Ich nickte. „Ja, da hast du recht.“ Auch sie bestellte sich einen Kaffee und wir plauderten über dies und jenes. Als unsere Tassen leer waren und sie die Sonne dem Horizont entgegen bewegte, bezahlten wir und gingen zu dem Hotel dass Sarah mir genannt hatte. Es war wunderschön und luxuriös eingerichtet. Olli pfiff durch die Zähne und uns wurden die Koffer abgenommen. Noch bevor wir die Rezeption erreicht hatten meinte die Dame dort: „Sie sind vermutlich Mr. Und Mrs. McTyer. Ihr Zimmer befindet sich im zweiten Stock die dritte Türe rechts. Wir wünschen ihnen einen angenehmen Aufenthalt.“ Die Dame schob mir einen braunen Umschlag und den Schlüssel zu Olivias und meinem Zimmer zu. Sie hatte ein solches Zahnpasta Lächeln, dass sie glatt in einer Werbung hätte mitspielen können. Olli und ich betraten das Zimmer in dem unsere Koffer schon auf uns warteten. Ich setzte mich aufs Bett und öffnete meinen Laptop. Sarah hatte mir die Anleitung zu den beiden Armbändern geschickt. Sie waren schmal und schwarz und sahen in etwa so aus wie eines dieser Powerbändchen. Olivia knipste sich ihres etwas misstrauisch ums Handgelenk. „Wir sollten ins Bett gehen, damit wir morgen fit sind.“, meinte ich. Olivia verschwand als erste im Badezimmer. Ich zog meine Kleider aus und wartete bis sie fertig war. Dann ging ich ins Badezimmer. Der Junge der mir im Spiegel entgegenschaute war nicht mehr der, der mir noch vor einem halben Jahr entgegengeschaut hatte. Dieser hier war erwachsen und entschlossen. Ich wickelte den braunen Verband um meinen Bauch ab und legte ihn ins Waschbecken, dass ich mit Wasser und Seife hatte volllaufen lassen. Mit Olivias und Sarahs Hilfe würde ich diese Mädchen retten, und diese Katie Jenks kennenlernen. Als ich das Badezimmer wieder verließ saß Olivia in dem großen Doppelbett und starrte zu mir herüber. „Will ich wissen wieso du aussiehst als hätte jemadn Hackschnitzel aus dir machen wollen?“, fragte sie mit hochgezogener Augenbraue. Ich schüttelte nur den Kopf. Dann meinte ich: „Wir sollten uns einen Plan zurecht legen.“ Olivia ließ ihre Waffe in der oberen Schublade des Nachtkästchens verschwinden und stimmte mir zu: „Ja, da hast du Recht.“ Am nächsten Morgen weckte mich Olivia. „Aufstehen, sonst verpassen wir wegen dir noch das Frühstück! Und willst doch wohl nicht mit leerem Magen aufbrechen oder?“ Ich schüttelte benommen den Kopf und drehte mich von ihre weg. Ich konnte förmlich spüren wie sie Augen verdrehte und mir dann die Decke wegzog. „Echt jetzt?“, fragte ich genervt. „Ja, echt jetzt. Los raus aus dem Bett sonst müssen wir wirklich hungrig los.“ Ich quälte mich aus der Matratze und stapfte zum Badezimmer. Als ich mich dort unter die Dusche gestellt hatte war ich endlich wach. Ich rieb mir die Augen und tapste zu meinem Koffer. Als ich die Augen ganz offen hatte, bemerkte ich, dass Olivia hinter meinem Koffer stand und zu mir herunter schaute. „Wie lange willst du deinen Verband eigentlich noch einweichen?“ Ich zuckte mit den Schultern. „Komm mit, ich mach dir einen frischen.“ Sie ging auf den Balkon hinaus und kam mit meinem Verband, der nun wieder sauber und trocken war zurück. Ich stellte mich mit geradem Rücken hin und Olivia begann den Verband um meinen Bauch zu wickeln. Ich biss die Zähne zusammen, weil es immer noch ein bisschen wehtat. Als sie fertig war zog ich mir frische Kleider an und wir gingen nach unten um zu Frühstücken. Das Frühstück war einfach fabelhaft und ich musste mich daran erinnern, dass es im Polizeidienst auch auf die eigene Fitness ankam. Als Olivia und ich uns fertig angezogen hatten und uns mit dem Armband von Sarah und unseren Waffen ausgerüstet hatten verließen wir das Restaurant. Auf der Straße zeigte ich einem der Passanten eines von den Satellitenbildern und fragte wo wir das finden würden. Der Mann gab uns eine etwas fragwürdige Wegbeschreibung, doch nach etwa zwei Stunden hatten wir das Besagte Haus gefunden. Der LKW stand in einer offenen Garage und es war genau dasselbe Kennzeichen. „Und du willst das echt durchziehen?“, fragte mich Olivia ein letztes Mal. Ich nickte. „So wie wir’s besprochen haben.“ Ich nahm meine Waffe in beide Hände und wir schlichen zu der Garage. Nichts regte sich, alles wirkte wie ausgestorben. Hatte Joe wirklich recht gehabt und hier war niemand mehr, den wir retten konnten? Nein, hier war jemand, das spürte ich. Wir schlichen uns weiter voran und gelangten durch eine offene Tür in der Garage in das Innere des Hauses. Beziehungsweise, in eine Anlage die von außen wie ein Haus aussah, von innen jedoch überhaupt nicht. Wir sahen uns vorsichtig um. Mein Herz pumpte so laut, dass ich Angst hatte es könnte uns verraten. „Los, wir müssen Tobias Büro finden.“, flüsterte Olivia hinter mir. Hier bestand einfach alles aus grauem Beton. Ich stieß eine Tür zu meiner linken auf. Dort fand ich ein Zimmer vor, das mich ziemlich stark an eine unserer Gefängniszellen erinnerte. Hinter der nächsten Tür befand sich eine Treppe dich nach unten führte. Olivia nickte mir zu und wir gingen nach unten. Hier sah es nicht sehr viel anders aus. Wir waren in einem langen Gang gelandet mit etlichen Stahltüren, welche jeweils mit einer Nummer oder einem Buchstaben versehen waren. Ich lehnte mich mit dem Rücken gegen die Wand und schob mich vorwärts. Ich kroch weiter an eine Tür heran auf der das Wort Tattoo mit schwarzen Buchstaben hineingeschrieben worden war. Was hatte das zu bedeuten? Plötzlich hörte ich Sarahs leise Stimme. Ich fuhr vor Schreck zusammen und hielt das schwarze Armband an mein Ohr. „Ihr seid fast da, laut meinem Wissen ist Tobias Büro drei Türen weiter auf der linken Seite.“ Ich sah Olivia fragend an und sie nickte. Vorsichtig zog ich mich an der Wand nach oben und lugte durch ein kleines Glasfenster, das in die Tür eingelassen war. Der Raum wurde von einem großen Strahler an der Decke beleuchtet, und das was sie beleuchtete wirkte gespenstisch. Unter dem Schein der Lampe stand ein schwarzer Stuhl der aussah, als sei er aus einer Zahnarztpraxis im Mittelalter gestohlen worden. Der Stuhl war mit schwarzen Lederkissen bezogen und vielen Stellen waren braune Riemen befestigt. Neben dem Stuhl, lag auf einem Tisch der Aufsatz eines tätowier Apparates. Die Spitze glänzte im Schein des grellen Lichts. Mir jagte ein Schauder über den Rücken und ich wandte den Blick ab. Fast konnte ich die Schreie der tätowierten hören. Wir arbeiteten uns weiter zu besagter Tür voran. Ich spürte meinen Herzschlag in meinen Fingern als wir sie erreichten. Dahinter war Tobias Payne, das Oberhaupt der ‚Twoex‘, Arbeitgeber von Joe Black und Tim Horan und Entführer von zwanzig unschuldigen Mädchen. Wut kochte wieder in mir hoch. Ich wollte gerade die Tür aufstoßen als ich dahinter Stimmen hörte. Ich presste mein Ohr gegen die Tür. „Du bist wirklich die schönste von allen Katie. Du bist einer der Gründe wieso wir so viele zufriedene Kunden haben, du kannst sie hier ran abzählen, siehst du.“ Diese Stimme war mir unbekannt, aber sie passte genau in das Bild, dass ich mir von Tobias gemacht hatte. Neben seiner Stimme hörte ich ein schluchzen, das musste Katie sein. Ich musste da rein. „Bleib hier draußen und gib mir Deckung. Komm unter keinen Umständen rein, ok?“, flüsterte ich Olivia zu. Sie nickte und ich atmete einmal tief durch. Jetzt oder nie. Mit eine Handbewegung öffnete ich die Tür und sie fiel hinter mir wieder zu. Da saß er hinter seinem großen Schreibtisch und hatte seine Hand auf dem Unterarm eines Mädchens, welches Katie war. Sie zitterte und starrte auf ihren Arm, ich konnte nicht erkennen was sie begutachtete. Tobias Payne stand auf und kam hinter seinem Schreibtisch hervor. Er war genauso wie ich ihn mir vorgestellt hatte. Er hatte schwarze, kurze Haare die mit einem Rasierapparat geschnitten worden waren, eingestellt auf etwa Drei Millimeter. Er war etwa eins siebzig groß, trug ein schwarzes anliegendes T-Shirt mit V-Ausschnitt, darüber eine schwarze Lederjacke und es war die Andeutung eines Bartes zu sehen. Die blaue Jeans hatte Löcher und seine Grünen Nike-Schuhe rundeten das Bild ab. Ich schätzte ihn auf fünfunddreißig. Sein Auftreten hätte jeden Menschen den Kopf einziehen lassen, denn er strahlte eine solche Kälte und Überlegenheit aus. In seinen braunen Augen sah ich ihm an, dass er gerissen war, so wie ein Adler auf der Jagd. Schnell und tödlich. „Der große Officer Phillip McTyer, ich hätte nicht gedacht dass wir noch das Vergnügen haben würden. Ich habe schon so viel von Ihnen gehört.“, Tobias Stimme war ein auf und ab der Tonlagen. „Ich habe auch schon einiges von Ihnen gehört Tobias, und trotzdem bin ich immer noch hier. Vielleicht bin ich doch nicht so leicht totzukriegen wie sie angenommen hatten.“ „Da gebe ich ihnen allerdings Recht, ich habe sie unterschätzt und das tut mir auch schrecklich leid. Aber ich muss jetzt wirklich mit meiner Arbeit fortfahren, sie wissen doch wie stressig der Tag eines vielbeschäftigten Geschäftsmannes ist Mr. Tyer. Also wenn sie so freundlich wären mich und mein Eigentum, nun allein zu lassen.“ Als Tobias das Wort 'Eigentum' erwähnte deutete er mit seiner Hand auf Katie, welche sich erhob und sich an Tobias Seite stellte. Ihr Gesicht war Tränennass und sie bemühte sich aufrecht zu stehen. Sie zitterte, so als wäre ihr kalt. Sie trug ein schwarzes T-Shirt mit seinem sehr tiefen Ausschnitt, welches sie sich sicher nicht selbst gekauft hatte. Was für ein perverses Schwein! An Katies Armen konnte ich viele verschiedene Tattoos erkennen, allesamt schwarz und spiralförmig an ihren Armen entlang tätowiert. Als ich für einen Moment genauer hinsah, erkannte ich dass sie Vögel im Flug darstellen sollten. Was hatte sie nur alles schon durchmachen müssen. „Ich wäre Ihnen wirklich sehr verbunden, Mr. Tyer.“ „Erstens Mr. Payne ist Katie niemandes Eigentum, und ihres schon drei Mal nicht. Zweitens werde ich nicht wieder verschwinden bevor sie ihre nicht ihre Gräueltaten gestanden und die Mädchen gehen lassen. Und drittens sind sie ein Unmensch der es nicht einmal verdient hätte als Ameise auf dieser Welt zu wandeln!“ Ich hob meine Waffe und zielte auf Tobias Kopf. Dieser war völlig ruhig und meinte: „Gut, dann will ich Ihnen ein Angebot machen Mr. Tyer.“ Ich schluckte. „Und das wäre?“ Mit einer Handbewegung hatte er Katie gepackt, ein Messer gezogen und hielt es ihr nun an die Kehle. „Entweder sie erschießen mich und sie stirbt noch bevor die den Abzug ganz gedrückt haben, oder sie legen ihre Waffe auf den Boden und sehen ein dass sie keine Chance gegen mich haben. Es liegt ganz bei Ihnen.“ Meine Hand begann leicht zu zittern und in meinem Kopf arbeitete es auf Hochtouren. War es möglich Tobias zu töten, ohne auch Katie zu verlieren? Würde ich es schaffen ihn zu erschießen ohne sie zu verletzten? Das Adrenalin pumpte durch meinen Körper. Ich war noch nie gut bei Schießübungen gewesen und das Zittern machte es nicht leichter. Verdammt ich musste etwas tun, aber was? Tobias hatte seinen Arm so fest um Katie gelegt und so fest an sich gepresst, dass es in meiner Verfassung fast unmöglich war nicht beide zu töten. Tobias würde sie töten sobald ich abdrückte. „Es wäre doch schade um dieses wunderhübsche Gesicht oder nicht?“, säuselte Tobias und drückte die Klinge noch enger an Katies Hals. Katie begann wieder zu schluchzen, was mir fast das Herz zerriss. „Jetzt oder nie Mr. Tyer. Wir Beide oder sie.“ „Okay,... sie haben gewonnen Tobias.“ Ich ging ganz langsam in die Knie und legte meine Waffe auf den Boden. Ich brach den Blickkontakt zu Tobias nicht ab und hob die Hände über den Kopf. „Schieben sie die Waffe zu mir herüber.“, raunte er. Ich kickte sie ihm zu und er ließ Katie los. Ich stieß Luft aus. Sie stützte sich am Schreibtisch ab um nicht umzufallen. Sie war Vorerst außer Gefahr, was man von mir jedoch nicht behaupten konnte. „Los, runter auf die Knie! Sie haben mir schon viel zu viele Probleme bereitet Phillip McTyer.“ Langsam ließ ich michauf die Knie sinken. Meine Hände zitterten immer noch. Ich hörte wie Tobias meine Waffe aufhob und zwei Schritte auf mich zukam. Dann blieb er stehen. „Bye Bye, Mr. Tyer.“ Ich hechtete nach vorn, packte Tobias an den Beinen und brachte ihn so zu Fall. Ich nutzte die kurzen Sekunden seiner Verwunderung und schnappte mir das Messer dass er fallengelassen hatte. Ich saß mit meinem ganzen Körpergewicht auf ihm und holte mit dem Messer aus. „Wie sagten sie noch gleich: Jetzt oder nie. Ich oder Sie.“ Bevor er noch etwas erwidern konnte stach ich ihm das Messer ins Herz. Aus seinen Augen verschwand etwas und sein Kopf kam zum Erliegen. Ich brauchte ein paar Sekunden um mich wieder zu fassen. Dann kletterte ich von ihm herunter, ließ das Messer fallen und ging langsam auf Katie zu. „Ich werde sie und die anderen hier rausholen, darauf gebe ich Ihnen mein Wort.“, sagte ich zu ihr und sah ihr tief in ihre schönen braunen Augen. Olivia stürmte herein und versuchte die Situation zu begreifen. Sie ging zu dem Laptop der auf Tobias Tisch stand. Dann fragte sie: „Sarah, wir können nicht den ganzen Laptop mitnehmen aber wir brauchen die Daten, was soll ich tun?“ „Tobias hatte sich bestimmt irgendwo einen USB-Stick. Lade die Daten da drauf und nimm sie so mit.“ „Ja, ich hab einen.“ Olivia steckte den Stick in den Laptop und bewegte die Maus. „Verdammt der ist Passwort geschützt, was jetzt?“ „Warte einen Moment, das haben wir gleich.“ „Schaffst du das alleine? Wir treffen uns in der Garage wenn wir beide fertig sind okay? Beeil dich und sei vorsichtig, es wird hier bald jemand Auftauchen der nach dem Chef sehen will.“, meinte ich. Olivia nickte. Ich wandte mich wieder Katie zu. „Wo sind die andere zwei Mädchen?“, fragte ich sie. Sie schluckte. „Es gibt nur noch... ein anderes Mädchen, Shannon Dare, und sie war,..... als ich sie das letzte Mal gesehen habe... auf dem Weg in die Dusche. Die Dusche ist... gleich eine Tür weiter.“ Sie bemühte sich zwischen ihren Tränen einen Satz zu formulieren. Sie war völlig am Ende. „Vielen Dank. Wir sehen uns später, hoffentlich mit Shannon.“, sagte ich und Schlich aus der Tür. Ich klopfte an die Tür mit dem Buchstaben D und trat ein. Das Wasser rauschte und der kleine Raum war völlig mit Dampf gefüllt. Ich konnte das alles nicht mehr. Ich war am Ende meiner Kräfte und mein Stolz war schon lange verschollen. Ich hatte mich entschlossen dem hier und jetzt ein Ende zu setzten. Ich hatte Katie gesagt ich würde Duschen gehen. Vor ein paar Tagen hatte ich einen der Aufseher seine Waffe gestohlen, welche ich nun unter dem Handtuch verborgen mit in die Duschkabine nahm. Ich schloss die Tür hinter mir und stieg in die Kabine. Das war der einzige Platz in diesem Haus, an dem es etwas anderes als grauen Beton gab. Das weiß der Keramikplatten war erfrischend, und hell. Ich drehte das Wasser auf und wartete bis der ganze Raum voller Dampf war, so würden die Kameras verdeckt sein. Ich setzte mich in die Ecke der Duschkabine, zog die Beine an meinen Körper und lehnte meinen Kopf gegen die kühlen Fliesen. Die Waffe in meiner Hand fühlte sich schwer und ungewohnt an, doch so schwer konnte das doch nicht sein. Man musste einfach abdrücken und dann war alles vorbei, die Schmerzen, die Demütigungen, die andauernden Gedanken an einen Ausweg. Das war der einzige Ausweg wie es für mich gut werden konnte. Ich hörte wie jemand an die Tür klopfte. Niemand von uns klopfte an die Tür, wer war das? Ich starrte in den Lauf der Waffe, der wie ein schwarzes Auge zurück starrte und mich hämisch auslachte. 'Du kannst das sowieso nicht, dafür bist du noch viel zu jung Shannon. Es hat keinen Sinn es überhaupt zu versuchen!' Jemand kniete sich vor die Kabine. „Shannon, Shannon sieh mich an, bitte hör mir zu.“ Was war das für eine Stimme, es war keine aus meinem Kopf. „Bitte Shannon hör mir zu, ich bin hier um dich hier raus zu holen.“ Ich richtete die Waffe auf die offene Kabinentür in der ein Junge kniete und mir seine Hand entgegen streckte. „Lassen Sie mich in Ruhe, fassen Sie mich nicht an, verschwinden sie, sie können mir nicht helfen!“, schrie ich und Tränen schnürten mir die Kehle zu. 'In deinem Zustand, mit dem was du alles getan hast, was du mit dir hast machen lassen. So kannst du deinen Eltern nicht mehr unter die Augen treten, Shannon. Was denken denn deine Freunde dann von dir, sie werden denken dass du eine Hure bist!' „Ich kann nicht wieder zurück!“, schrie ich den Jungen an und zielte weiter auf ihn. „Du musst keine Angst haben. Du kannst mir die Waffe einfach geben und dann können wir gehen, glaub mir.“, sagte der Junge. 'Er lügt, er hat doch keine Ahnung!' „Du lügst, du hast keine Ahnung! Seid endlich still!“, schrie ich. Ich wollte dass die Stimmen still waren, ich wollte dass der Junge still war, ich wollte dass alles still war und schob den Lauf der Waffe in meinen Mund. Ich schloss die Augen und umklammerte den Griff. „Shannon, tu das....“ Ich drückte den Abzug und eine herrliche Mischung aus schwarz und rot begann mich einzuhüllen. Endlich war Stille eingekehrt. „Shannon tu das nicht!“, rief ich, doch das letzte Wort ging in dem Knall ihrer Waffe unter. Ich war für einen Moment wie gelähmt. Der Dampf des heißen Wassers verzog sich und das ganze, schreckliche Bild kam zum Vorschein. Shannon hatte rotes, gewelltes Haar und sie trug ein schwarzes Trägertop, das fast so ähnlich war wie Katies. Das Blut hatte die weißen Fließen rot gefärbt und die Waffe hing schlaff in ihrer Hand. Ihr Kopf war zur Seite gekippt und ihre Augen waren geschlossen. Auch an ihren Armen waren diese Tattoos, ihre jedoch waren nicht schwarz sondern dunkelrot. „Phillip, was ist...?“, fragte Sarahs leise Stimme. „Shannon ist...“, ich stockte. Ich glaubte meinen Augen kaum. An Shannons Hals unter einer Decke von Blut pulsierte noch eine Ader. „Ruf sofort einen Krankenwagen. Wir kommen so schnell wie möglich raus.“ Ich kletterte in die Dusche und hob Shannon, die leicht wie eine Feder war, auf die Arme. In eine Hand nahm ich ihre Waffe und verließ mit ihr die Dusche. Genau im selben Moment Verliesen auch Olivia und Katie das Büro von Tobias. Olivia drehte sich um und ihr war das entsetzten ins Gesicht geschrieben. Katie schlug ihre zitternde Hand vor den Mund und Tränen rollten ihre Wangen hinab. „Wie müssen hier weg, sofort, denn Shannon macht es ohne ärztliche Hilfe nicht mehr lange.“, sagte ich und wir schlichen zu der Treppe die wir auch herunter gekommen waren. Wir hatten es fast bis in den ersten Stock geschafft als Joe am Treppenanfang auftauchte. Er starrte uns entgegen. Noch bevor Olivia, ich oder Joe reagieren können, hatte Katie sich Olivias Waffe geschnappt und schoss Joe in die Brust. Dieser war so überrascht dass er sogar vergaß was er sagen wollte. Er taumelte zwei Schritte rückwärts und fiel dann gegen eine der Betonwände. Katie starrte auf die Waffe in ihrer Hand, als wäre es ein Laserschwert. Olivia legte ihr eine Hand auf die Schulter und wir schafften es ohne weitere Probleme bis in die Garage. Dann hörten wir plötzlich schnelle Schritte hinter uns und es war klar dass uns jemand bemerkt haben musste. Olivia und ich sagen uns an und rannten los. Katie folgte und ich versuchte immer hinter ihr zu sein. Erst jetzt bemerkte ich, dass Olivia verletzt war, sie blieb etwas hinter uns zurück. Und dann ohne Vorwarnung fiel sie ins Gras. Ich blieb stehen und drehte mich um. Vor dem Garagentor stand Tim Horan der nun mit erhobener Waffe auf mich zu gerannt kam. Ich warf Olivia einen Blick zu, ich konnte sie hier nicht einfach zurücklassen. Doch sie sah mich an und schüttelte nur den Kopf. Ich trank mit mir, doch als Horan erneut zu schießen begann rannten meine Beine einfach weiter in Richtung des Weges den Katie gerannt war. Kugeln flogen mir um die Ohren. Und ich hörte Horan schreien: „Dafür wirst du bezahlen McTyer, es ist noch nicht vorbei!“Ich sah, dass Katie nicht mehr lange durchhalten würde und versuchte sie wenigstens mental zu stärken, was sich natürlich als sehr schwierig gestaltete, da ich ihre blutüberströmte Freundin auf den Armen trug. Sie regte sich nicht, das einzige Zeichen dass sich noch lebte was die Ader an ihrem Hals. Wenn diese aufhörte zu pochen, würde es zu spät sein. „Sarah, wo ist der Krankenwagen? Wir brauchen ihn jetzt sofort!“, schrie ich in der Hoffnung sie würde es hören. „In etwa Fünfhundert Metern links, dann seit ihr da.“ Ich versuchte noch einmal an Geschwindigkeit dazu zu gewinnen, wollte aber auf der andere Seite nicht vor Katie gehen, denn ich hatte das Gefühl sobald sie außerhalb meines Blickfeldes befand, würde die verschwinden. Ich zahlte in meinem Kopf die Meter. Jetzt links, und da stand der Krankenwagen. Ich rief den beiden Sanitätern die ausgestiegen waren verwirrt um sich blickten zu. Sie eilten sogleich auf mich zu und verfrachteten Shannon auf eine Trage. Sie luden sie in den Krankenwagen und sahen zwischen Katie und mir hin und her. „Es kann nur einer mitfahren, der Platz ist sonst zu eng.“, meinte einer der Sanitäter. „Ist das Ihr Ernst? Sehen sie sich das Mädchen doch mal an, ich lasse sie nicht aus den Augen. Meine Herren.“, rief ich aufgebracht. Wo man hinkam gab es nur Volltrottel, dachte ich genervt. Dann schob ich Katie mit zu Shannon in den hinteren Bereich des Krankenwagens. Ich stieg vorne neben dem Fahrer ein. Die Türen wurden geschlossen und wir fuhren mit heulenden Sirenen zum nächstgelegenen Krankenhaus. Dieses Geräusch erinnerte mich daran, dass für so viele der Mädchen jede Hilfe zu spät gekommen war. Ich wollte mir gar nicht vorstellen was für Vorfälle einen Menschen dazu brachten lieber sterben zu wollen als weiter zu leben. Shannon hatte gesagt sie könne nicht mehr zurück, aber wieso? Was hatte sie getan, dass sie glaubte dass sie sieh nicht mehr haben wollen würden? Und wieso hatte sie so gewirkt als hätte sie nicht nur mit mir allein gesprochen? Als ich in den hinteren Teil das Krankenwagens zu Shannon und dem Sanitäter einstieg, war ich wie perplex. Ich konnte es immer noch nicht fassen dass ich Joe mit meinen eigenen Händen getötet hatte. Er hatte es zwar mehr als verdient, aber es war trotzdem beängstigend gewesen. Ich hielt Shannons Hand und betete, dass sie es schaffen würde, auch, wenn es momentan nicht so aussah. Wir hatten schon so viel gemeinsam durchgestanden. Der Sanitäter tat alles was in seiner Macht stand um die Blutung zu stoppen. Ich hatte gehört wie Cloè ihr versprochen hatte, dass sie sie beschützen würde, doch sie hatte ihr Versprechen nicht halten können. Niemand hatte Shannon vor sich selbst beschützen können, und doch setzte dieser McTyer alle Hebel in Bewegung und gab die Hoffnung nicht auf. Er schien mir ein Mensch zu sein der seine Überzeugungen vertrat. Er schien nicht wie die anderen Beamten zu sein, mit denen ich schon Kontakt gehabt hatte. Er hatte mich verteidigt, obwohl er mich nicht kannte. Er wirkte so erwachsen und reif. Er handelte mit Bedacht und nicht einfach aus einer Laune heraus. Und zudem war er ziemlich attraktiv. Ich streichelte Shannon über den Kopf. „Halt durch, bitte. Wir sind gleich da.“, flüsterte ich. Tränen begannen erneut über mein Gesicht zu laufen, sie rührte sich keinen Millimeter. Endlich kam der Wagen zum Stehen und die Türen wurden aufgerissen. Der zweite Sanitäter erschien und fuhr die Trage aus dem Krankenwagen. Ich konnte nichts weiter tun als hinter der Trage her zu laufen. Ich wollte bei Shannon bleiben, ich wollte sie nicht allein lassen. McTyer rannte hinter mir her und rief mir zu ich solle stehen bleiben. Als die Sanitärer in der Notaufnahme hinter einer Glastür mit der Aufschrift \"Unbefugte haben zu diesem Bereich keinen Zutritt“ verschwanden hatten er mich eingeholt und legte vorsichtig seine Hand auf meine Schulter. Ich zuckte zusammen. „Tut mir leid aber hier dürfen wir nicht rein.“, sagte er beschwichtigend. Ich war so am Ende dass mir nichts anderes einfiel, als McTyer zu umarmen. Er wich nicht zurück und legte seine starken Arme um meine Schultern. Mit einer Hand streichelte er mir übers Haar. Ich schluchzte. „Shhh, beruhige dich, du bist jetzt in Sicherheit. Du musst keine Angst mehr haben, es wird alles gut.“, flüsterte er in mein Ohr.",
            "wordcount": "4.427",
            "chapter_release": "02.08.2015",
            "chapter_number": "9"
        }
    },
    "title": "Vogelfrei",
    "topic": "W",
    "release": "\n02.08.2015\n\t\t\t\t\t\t",
    "author": "MPP"
}