{
    "tags": [],
    "chapcount": "10",
    "wordcount": "18.898",
    "chapters": {
        "1": {
            "text": "„Mami, Mami schau die kleinen Enten!“, rief Leni begeistert aus, klatschte in ihre kleinen Patschhände und lief dicht an das Ufer des Sees heran. Sie war gerade mal fünf Jahre alt und liebte es in die Welt mit all ihren Wundern zu entdecken. „Geh nicht so dicht ran, sonst fällst noch rein!“, warnte sie ihre Mutter genervt und kam rasch näher. Es war früh, gerade mal acht Uhr, doch Leni hat sie solange gedrängt bis sie nachgegeben hatte und mit ihr hergekommen war um die kleinen Enten zu sehen und mit Brot zu \u0001 \u0002 war nicht leicht für Magda. Ihr Mann hat sie, gleich nachdem Leni auf die Welt gekommen war, verlassen. Seit dem gab sie ihr Bestes als Mutter, aber es gab solche und solche Tage. Gestern war es sehr spät geworden. Ihre eigenen Sorgen raubten ihr leider zu oft den Schlaf. Begeistert stand ihre Tochter dicht am Ufer und warf verzückt Brotstückchen der Entenmutter und ihrem Nachwuchs zu. Magda blickte lächelnd auf ihre Tochter, sie so glücklich zu sehen entschädigte sie für so vieles und ließ auch sie den Kummer für einen Weile vergessen. Doch dann gefror dieses Lächeln auf ihren Lippen. Neben den Enten schaukelte eine leblose Hand sanft auf den Wellen. Ein erstickter Schrei drang über Magdas Lippen. Rasch schloss sie den Mund und zog hastig ihre Tochter zu sich um sie vor dem Anblick zu schützen.„Wer hat sie gefunden?“ Sabine Neuhauser nahm ihre Sonnenbrille ab und blickte, nach ihrer Ankunft, auf die anwesenden Polizisten. Sie war mit ihren gerade mal 27 Jahren einer der jüngsten Kommissarinnen Österreich weit. Einer ihrer Männer deutete mit dem Kopf auf eine sehr blasse Frau die mit ihrem kleinen Kind nahe bei den Streifenwagen stand und verängstigt dreinblickte. „Weiß man schon wer die Leiche ist?“ Ein Mord hat es in ihrem kleinen Dorf Bad Kleinkirchen eher selten gegeben und seit sie die Leitung übernommen hatte, noch gar nie. Aber vielleicht war es auch ein Unfall. Das musste erst die Spurensicherung und Gerichtsmedizin klären. „Annamarie Mayrhofer, die Frau des Bürgermeisters!“, kam es von ihrem Kollegen Bernd Kleiner. Er war unbemerkt von ihr, näher gekommen, sobald er sie sah.„Verdammt!“, stieß sie zwischen den Zähen hervor. Musste ausgerechnet die prominenteste Frau des ganzen Kaffs sterben? Sabine drehte sich um und entdeckte ihren Kollegen lässig an ihren VW-Golf gelehnt. Gut sah er aus. Groß dunkel, mit der Sonnenbrille auf der Nase wirkte er richtig geheimnisvoll. „Wie lange bist du schon hier?“ Bernd stieß sich ab und kam um den Wagen herum auf sie zu. Sabine war fast so groß wie er und dunkelhaarige mit den richtigen Proportionen an den richtigen Stellen.„Nicht jeder von uns kann sich den Luxus von langem Schlafen leisten, manche von uns müssen auch arbeiten.“, zog er sie lässig auf und erntete dafür einen finsteren Blick von ihr. Sofort wurde er wieder ernst. „Erst seit ein paar Minuten. Lange genug um mich auf den neusten Stand zu bringen. Wies ausschaut war es ein Unfall. Wir vermuten das Frau Mayrhofer zum Angeln mit dem Boot raus gefahren ist, es wurde unweit von hier im Wasser treibend gefunden. Sie verlor scheinbar das Gleichgewicht, stürzte raus und ertrank!“, fasste er dann sachlich zusammen und zuckte mit den Achseln, dabei betrachtete er von der Seite her neugierig seine Chefin. Sie war eine durchtrainierte Frau, ihr war Sport sehr wichtig. Ein paar Mal hatte er schon das Vergnügen mit ihr Kampfsporttraining zu machen und zu seinem Leidwesen musste er zugeben, dass sie meistens \u0001 \u0002 das war es nicht, was ihm in ihrer Gegenwart zu schaffen machte. Insgeheim wünschte er sich mehr, als nur ihr Partner zu sein. Leise und ungehört von ihr, seufzte er und richtete seine Gedanken wieder auf das hier und jetzt. Was der ganze Polizeiaufmarsch hier sollte, verstand er nicht ganz. Muss an der Toten liegen. Schließlich starb die Frau des Bürgermeisters nicht jeden Tag. Gemeinsam mit Sabine begab er sich zur Leiche. Mittlerweilen hatte man sie an Land geschafft und rund um diese einen Sichtschutz \u0001 \u0002 konnte immer noch passieren, dass unbedarfte Passanten vorbeikamen, oder einfach nur Gaffer und denen wollte man diesen Anblick ersparen. Außerdem war es auch für das Opfer entwürdigend so von allen gesehen zu werden. Irgendjemand, vermutlich Konrad, hatte sie auf den Rücken gedreht. Aus ihrem Mundwinkel ragte ein Angelhaken und gab ihr so ein groteskes Aussehen. Ansonsten wirkte ihr Körper vollkommen unversehrt. Annamarie Mayrhofer war trotz ihrer beinahe 50 Jahre eine attraktive Frau gewesen. Sie achtete sehr auf ihr Aussehen und ihre Figur. Der äußere Schein schien ihr wichtig gewesen zu sein. Jetzt war von ihrer Schönheit nicht mehr viel geblieben. Ihre Wimperntusche war verwischt und bildete hässliche schwarze Flecken unter ihren weit geöffneten Augen.„Nach der ersten Untersuchung würde ich sagen, sie wollte die Angelschnur auswerfen und hat sich selbst dabei aus Versehen in dem Haken verfangen. Ich schätze mal dabei dürfts dann das Gleichgewicht verloren haben und in den See gestürzt sein. Ich würde sagen, nachdem Zustand der Leiche, ist sie irgendwann zwischen gestern Abend und heute Morgen ertrunken. Wenn Ihr mich fragts, das Ganze sieht nach einem Unfall aus, aber näheres kann ich erst nach der Obduktion sagen.“ Konrad Rössler der Gerichtsmediziner hatte während er sprach neben der toten Frau gehockt. Nun erhob sich und ließ dem Fotografen seine Arbeit machen. Der Leichnam und der Fundort mussten noch detailgetreu fotografiert werden, bevor sie abtransportierte wurde, umso zu verhindern, dass eventuelle Spuren vernichtet wurden. Im Geschäft mit dem Tod, konnte man sich nicht erlauben das man irgendetwas dem Zufall überlies.„Wo sind eigentlich ihre Schuhe?“, fragte Sabine. Annemarie Mayrhofer war Barfuss, was ihr seltsam vorkam. Konrad zuckte mit den Achseln. „Es ist gut möglich, dass sie sie beim Versuch sich zu retten, runtergestrampelt hat. Es würde mich nicht wundern, wenn wir sie auf dem Grund des Sees finden würden!“ Nachdenklich betrachtete Sabine den See. Der Klambachsee war ein kleiner Gebirgssee, der sich am Ende der letzten Eiszeit gebildet hatte. Er war knapp 2 km² groß und schlängelte sich länglich durchs Tal. Selbst im Hochsommer war das Wasser eiskalt und nur die Abgehärtesten wagten sich zum Schwimmen \u0001 \u0002 Kinder hatten sie oft darin gebadet, aber jetzt konnte sie sich das kaum mehr vorstellen. Eingesäumt wurde er von üppigen Wäldern und dahinter erhoben sich mächtige Gebirgszüge. Bad Kleinkirchen war ein sehr abgeschiedener und in sich abgeschlossener Ort gewesen. Fremde verirrten sich nur sehr selten hier her und so kannte hier jeder jeden. Ab und an kam es auch vor das jemand im See ertrank. Kinder, die sich zu weit von ihren Eltern entfernt hatten und in einem unbeobachteten Moment ins Wasser stürzten. Oder ganz früher wählten unglücklich Liebende schon mal den Freitod, weil sie bei dem Menschen ihres Herzens nicht sein durften. Auch gab es, wenn auch selten, Taucher die sich zu viel vorgenommen hatten. Diese Gebirgsseen waren tückisch. Die Meisten von ihnen wurden von unterirdischen Quellen gespeist, das zu gefährlichen Strömungen \u0001 \u0002 und Bernd kehrten zu ihrem Auto zurück. „Hat man ihren Mann schon verständigt?“ Bernd schüttelte verneinend den Kopf. Franz Mayrhofer war telefonisch bisher unerreichbar gewesen. „Er ist in Wien und bewirbt sich gerade für einen Posten im Parlament. Die Kollegen vor Ort versuchen ihn zu erreichen.“ Sabine schob sich ihre Sonnenbrille zurück auf die Nase und sperrte ihren Wagen auf. „Tja dann bleibt eigentlich nur noch eine Frage zu klären.“ Neugierig sah Bernd sie an. „Was hatte sie mitten in der Nacht draußen auf dem See verloren?“ Bernd schenkte ihr einen ratlosen Blick. „Willst du die Zeugin noch befragen?“ Sabine sah zu Magda und dem Kind rüber„Nein! Lasst die Beiden nach Hause gehen. Sie wissen nichts und haben für heute genug Aufregung gehabt!“Bernd gab einem der Polizisten ein Zeichen und stieg zu Sabine in den Wagen. „Und was jetzt?“ „Was weißt du über sie? Annamarie Mayrhofer?“ Bernd zuckte mit den Achseln. Er war vor gut neun Monaten hier her versetzt worden. Natürlich hatte er im Ort fast alle bereits kennen gelernt, aber außer mit Sabine und seinen anderen Kollegen, hatte er mit keinem von hier Freundschaft geschlossen.„Sie war nicht vorn hier. Kam aus einer Großstadt, Wien oder Linz, so genau weiß das niemand mehr. Jedenfalls hatte sie Franz Mayrhofer geheiratet. Damals, vor gut zwanzig Jahren, war er noch ein kleiner Fischer. Er hat den Betrieb von seinem Vater geerbt und dieser lief mehr schlecht als recht. Kurz nach der Eheschließung engagierte er sich stark für die Politik und Gemeinde und baute seinen Fischereibetrieb aus. Keine fünf Jahre später hatte er fast alle kleineren Betriebe aufgekauft, oder ruiniert und hatte seine eigenen Firma zur größten im Ort gemacht. Zehn Jahre später stand er der schwarzen Partei vor und kaum ein Jahr später war er Bürgermeister. Sie war dabei immer treu an seiner Seite. Man munkelt, dass sie die Zügel in der Hand hielt und ihn zu dem gemacht hatte, was er heute war.“, erzählte sie ihm.„So wünscht man sich eine Frau! Du bist gut informiert!“, erwiderte er und zwinkerte Sabine zu. „Das ist nicht schwierig, wenn man hier wohnt!“, meinte sie trocken. „Willst du nun auch den Rest anhören, oder fällst du mir wieder pausenlos ins Wort, Macho?“ „Hör ich da etwa Sarkasmus raus?“ Breit grinsend sah er sie an und fing dafür erneut einen finsteren Blick von ihr ein. Ergeben hob er die Hände. „Bitte fahr fort! Ich bin ab jetzt auch ganz still!“, versprach er und bemühte sich um einen treuherzigen Blick. Sabine verdrehte die Augen, ganz überzeugt war sie davon nicht, und erzählte weiter.„Kennst du die protzige Villa am anderen Ufer des Sees? Es ist ihr Haus. Sein Elternhaus reichte plötzlich nicht mehr. Es musste ein größeres, mit vielen Säulen und einer breiten Treppe zum See her. Natürlich mit eigenem Bootshaus, einem Pavillon und nicht zu vergessen einem Pool!“ „Einem Pool? Obwohl sie direkt am See wohnen? Das finde ich abgedreht!“ „Nicht abgedreht! Annamarie Mayrhofer wollte Wohlstand repräsentieren und das mit aller Macht und Mitteln.“ „Kanntest du sie gut?“ „Nicht besser oder schlechter als alle anderen hier. Sie suchte keinen Kontakt zum ihren Mitmenschen!“ Plötzlich sah sie angestrengt über den See hinaus.„Ist schon komisch!“ „Was meinst du?“ „In all den Jahren habe ich sie nicht einmal auf dem See gesehen!“ Bernd runzelte nicht verstehend die Stirn. „Weist du wir haben jedes Jahr ein Seefest, wo alle mit einem Boot raus fahren. Ist wirklich eine große Sache. Auch der Bürgermeister ist immer mit dabei, nur sie nicht. Es machte fast schon den Anschein als würde sie das Wasser fürchten!“ „Und würde so jemand mitten in der Nacht zum Angeln raus fahren?“, griff Bernd die Frage, die auch Sabine bereits gestellt hatte wieder auf. Irgendwie ergab das keinen Sinn.",
            "wordcount": "1.782",
            "chapter_release": "01.11.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Sabine hatte vor Jahren eine Laterne am Bootssteg anbringen lassen, damit sie in lauen Sommernächten hier unten sitzen konnte, ohne dass es vollkommen dunkel war. Der Lichtschein der blassen Birne erlaubte es ihr viel zu viel zu sehen. Am liebsten hätte sie vor Leo und dem das er vorhatte die Augen verschlossen, aber selbst diese Bewegung fiel ihr unheimlich schwer. In ihr brannte die Frage, weshalb er die Mayrhofer getötet hatte und erhielt ungefragt die Antwort von ihm. „Dieses Miststück hatte es mit einer Frau getrieben, obwohl sie mich hatte! Sie hatte einen Mann wie mich!“ Zuerst hatte er noch mit normaler Stimme gesprochen, doch den letzten Teil schleudert er ihr brüllend \u0001 \u0002 ergab das Ganze für Sabine einen Sinn, sofern sie es mit ihrem benebelten Hirn begreifen konnte. Scheinbar hatte Annamarie Leo für Nina verlassen und damit konnte er nicht umgehen. Sie selbst war, solange sie Single blieb, in Sicherheit gewesen. Fragt sich nur ob es noch andere gab. Sollte sie diese Nacht wider erwarten überleben, würde sie alle Todesfälle von Frauen in den letzten Jahren überprüfen müssen. „Bist du vollkommen übergeschnappt?“, kam es grob aus der Dunkelheit. Sabine versuchte zu erkennen, zu wem die Stimme gehörte, aber sie schaffte es nicht. „Du glaubst, nur du kannst einen Mord begehen! Aber da täuscht du dich, ich kann das auch!“, erwiderte Leo selbstbewusst.„Die Polizei ist uns bereits auf den Fersen, nur ohne dein bescheuertes Handeln hätten sie uns nie etwas nachweisen können, aber so …“, rief der Bürgermeister wutentbrannt. An seiner Seite, treu ergeben stand Nina Herbst. Schön langsam nahm selbst in Sabines schwammigen Hirn der Ablauf der Tat form an. Vermutlich würde sie zwar morgen, sofern sie überlebte, noch mal alles hören müssen, weil es ihr heute schon schwer fiel einen Zusammenhang zu erkennen. „Scheiß Leo und scheiß Droge!“, schoss es ihr durch den Kopf und dann betete sie stumm um Bernds \u0001 \u0002 war lange auf dem Revier geblieben. Leider hatten sie sowohl den Bürgermeister und auch Nina Herbst laufen müssen. Die Beweise reichten nicht. Nur weil die Beiden ein Verhältnis hatten und sie ihnen sonst nichts nachweisen konnten, konnten sie sie nicht festhalten. Jedenfalls hatte ihnen das der Anwalt des Bürgermeisters in voller Länge genauso erklärt. Frustriert strich er sich durchs Haar. Irgendwie hatte er keine Lust nach Hause zu gehen. Es war weit nach Mitternacht, als er sich schließlich doch auf den Weg machte. Eigentlich sollte er auf dem kürzesten Weg nach Hause fahren, aber warum er sich für einen Umweg entschied, das konnte er nicht sagen. Irgendwie wäre es für ihn beruhigend zu wissen, dass auch sie nicht schlafen \u0001 \u0002 würde ihm die Hoffnung geben, dass das was zwischen ihnen war, auch sie nicht kalt ließ. Doch kein Licht brannte hinter ihren Fenstern. Scheinbar hatte sie kein Problem damit einzuschlafen. Bitter verzog sich sein Mund, dann hieb er enttäuscht mit der flachen Hand auf das Lenkrad ein. Er hatte sich eindeutig in die falsche Frau verliebt. Es sah nicht danach aus, als würde sie jemals mehr für ihn empfinden außer Freundschaft. Bernd ließ den Wagen wieder an und wollte gerade losfahren, als er aus dem Augenwinkel eine Bewegung wahrnahm. Er blickte in die Richtung, doch da war außer Dunkelheit, \u0001 \u0002 ein Gefühl von Gefahr. Bernd stieg aus seinen Wagen, zog die Waffe und wählte zugleich Sabines Nummer. Ihr Handy sprang nach mehrmaligem Läuten auf die Mailbox. Entweder schlief sie tief und fest, oder sie war in großer Gefahr. Er befürchtete letzteres. Eilig schlich er zum Haus und blickte sich, soweit es die Dunkelheit zuließ, um. Nichts regte sich. Es war totenstill und genau das machte ihm Angst. Kurz überlegte er Verstärkung zu rufen, aber was wenn er sich irrte? Er würde wie ein kompletter Narr dastehen, nicht nur das er eine Fehlalarm ausgelöst hatte, sondern das ihn bestimmt jeder fragen würde, was er um die Uhrzeit bei Sabines Haus verloren hatte und, was noch schlimmer war, Sabine würde ihm das niemals verzeihen. Kalter Stahl in seinem Nacken nahm ihm die Entscheidung ab.„Hände hoch!“, zischte eine heisere Stimme hinter ihm. Es dauerte einen Moment, bis Bernd wusste wer es war. „Nina?“, fragte er verblüfft. Er hatte zwar erst heute seine Zweifel über ihre Unschuld geäußert, aber tief drinnen hatte er gehofft, sie hätte mit dem Mord an Annamarie nichts zu tun gehabt. Scheinbar war das war ein Irrtum, wie sie ihm gerade mit der Waffe in der Hand bewies. Sie entriss ihm mit ihrer freien Hand die seinige und steckte sie in ihre Jacke. „Vielleicht möchtest du dich zu deiner Freundin gesellen? Ihr scheint euch ja bestens zu verstehen!“ „Lass das Gequatsche und bring ihn endlich runter!“, rief der Bürgermeister vom Ufer \u0001 \u0002 Haus lag auf einer kleinen Anhöhe mit Zugang zum See. Sie hatte es von ihrer Großmutter Mütterlicherseits geerbt. Bernd folgte dem schmalen Pfad hinter dem Haus hinab zum See und betete dabei innerlich, dass es Sabine gut ging. Kaum am Ufer angekommen, stand er dem Bürgermeister gegenüber. Hinter ihm entdeckte er Leo Kronsteiner. Er stand nach vorne gebeugt in Sabines Ruderboot und blickte leicht unschlüssig in die Runde. Bernd befürchtete das Schlimmste. Es konnte nur einen Grund geben, warum er so da stand. Sabine war in Gefahr. „Was haben Sie mit uns vor?“, wagte er forsch zu fragen und sah dabei dem Bürgermeister mitten ins Gesicht. Dieser sollte nicht merken, dass er Angst hatte. Angst um \u0001 \u0002 sie es sich nur ein, oder hatte sie tatsächlich Bernds Stimme gehört? Sabine war klar, dass Leo vorhatte, sie beide zu töten. „Leo … ich … träume … dir …“ Wenn es ihr gelang ihn davon zu überzeugen, dass sie auf ihn stand, würde er vielleicht Bernd laufen lassen. „Oh Schätzchen, mir war immer schon klar, dass du mich nie vergessen konntest. Warst wohl zu stolz es zu zugeben!“ Leo presste seinen Mund auf ihren und drückte ihr einen widerlichen Kuss auf. Sabine wollte sich am liebsten übergeben, aber die Droge verhinderte das. Willig lag sie in seinen Armen. Wie hatte sie jemals mit ihm schlafen können?Leo war so widerwärtig abstoßend. Bernd ballte seine Hände zu Fäusten. Nur zu gern hätte er seine Rechte in Kronsteiners Magen gerammt. Er verabscheute den Kerl. Wie konnte er es wagen sie anzufassen? Was fand Sabine nur an ihm? „Scheinbar ist da jemand eifersüchtig!“, stellte Franz boshaft grinsend fest. „Fessle ihn mit seinen Handschellen!“, befahl er Nina streng und sofort gehorchte sie. Sabine hatte recht mit ihrer Ahnung. Nina übernahm in ihrer Beziehung den unterwürfige Part und ließ gerne andere für sich \u0001 \u0002 stieß ihn neben Sabine ins Boot. Der Bürgermeister packte noch eine Flasche Rotwein und zwei Gläser dazu. „Man wird denken, ihr hättet Euch am See lieben wollen und seid dabei ertrunken.“, erklärte er ihnen. „Wird man es nicht merkwürdig finden, wenn ich mit meinen Handschellen gefesselt bin?“ „Warum? Ihr wolltets halt ein bisal Schwung in Euer Liebesspiel bringen. Das jedenfalls werden sie denken, sobald sie Euch finden werden!“, kam es kalt vom Bürgermeister. „Sie waren es! Sie haben alles geplant und die Beiden haben den Mord für Sie ausgeführt!“, sagte Bernd ihm auf den Kopf zu. Plötzlich verstand er alles. Franz Mayrhofer wartete bis er in Wien war, dann ließ er seine Frau töten. Niemand würde Leo und Nina verdächtigen. Beide wirkten auf ihre Weise zu harmlos \u0001 \u0002, weil er zu blöd war sich so etwas auszudenken und Nina war nicht stark genug dafür. „Bring sie raus und wirf sie in den See!“, befahl er Leo streng. „Kann ich Sabine nicht behalten?“, bettelte Leo. Sie gefiel ihm immer noch und wie sie ihm unter der Droge zu verstehen gegeben hatte, war auch sie nicht abgeneigt. „Ja klar, mach dir mit ihr eine schöne Zeit, während ihr Freund tot im Wasser treibt! Vermutlich hetzte sie uns anschließend jeden Gendarmen auf den Hals, den sie finden kann!“, sagte Franz zynisch. Eingeschnappt senkte Leo seinen Kopf. „Ich habe Ihr auch etwas von den Drogen gegeben. Sie wird von all dem morgen nichts mehr wissen!“, maulte er trotzig. Warum durfte er sich mit Sabine nicht amüsieren? „Du fährst jetzt raus und tötest sie beide!“Mürrisch nahm Leo die Paddel in die Hand und wollte gerade losrudern. Doch der Zufall kam ihm zu Hilfe. Eine Gruppe junger Leute war mit dem Boot raus gefahren um eine wilde Party feiern zu können. Von weiten johlten sie und riefen ihnen irgendetwas zu. „Verdammt!“ Der Bürgermeister entriss Nina die Waffe und zielte damit auf Bernd. „Ein Wort und …“ Er schwenkte die Waffe und richtete sie auf Sabines Kopf. „Und sie ist tot!“ Zornig funkelte Bernd ihn an, bemühte sich aber gleichzeitig Ruhe zu bewahren. Wenn er etwas Unüberlegtes tat, würde sie sie nur noch schneller töten. „Wir werden jetzt einen kleinen Spaziergang machen.“ Der Bürgermeister wedelte mit der Waffe vor Bernds Gesicht \u0001 \u0002 hatte er es sich anders überlegt. Wenn man ihre Leichen im See fand und diese Jugendlichen später aussagten, dass sie eine Gruppe Menschen hier am Ufer gesehen hatte, konnte das gefährliche Fragen aufwerfen. Das Boot mit den Jugendlichen war mittlerweile aus ihrer Sicht verschwunden. Hatte zuvor noch das Licht der Laterne ausgereicht um etwas sehen zu können, so waren sie jetzt schon bald von vollkommener Dunkelheit eingehüllt. Sabine musste sich zwingen, nicht endgültig das Bewusstsein zu verlieren, aber eigentlich wollte sie nur noch loslassen, auch wenn das ihr Tod sein würde.„Bleib bei mir!“, beschwor Bernd sie leise. Man hatte ihm, damit er Sabine stützen konnte, die Handschellen wieder abgenommen. Scheinbar waren sie sich sicher, da sie zu dritt waren und Sabine so gut wie nicht selbstständig laufen konnte, er keinen Fluchtversuch wagen würde. Sie standen Seite an Seite und kämpften sich Schritt für Schritt voran. Leo stieß ihn ein paar Mal grob in den Rücken. Ihm passte es gar nicht, dass Sabine sich so selbstverständlich in Bernds Arme schmiegte. Bernd überlegte wie er Franz dazu bringen konnte von seinem Vorhaben abstand zu nehmen, als sie plötzlich von grellen Scheinwerfen geblendet wurden. Scheinbar fuhr irgendjemand zu später Stunde noch die Uferstraße \u0001 \u0002 wartete gar nicht erst ab, bis die Lichter wieder in der Dunkelheit verschwunden waren, sondern warf sich Sabine über die Schulter und lief, so schnell er konnte, los. Vor ihnen gab es ein dichtes Gestrüpp. Wenn es ihm gelang, dieses zu erreichen, war das vermutlich ihre einzige Chance um vielleicht doch noch lebend aus dieser Situation raus zu kommen. Keuchend erreichte er die ersten Ausläufer der Büsche. Beinahe wäre er in die Knie gegangen. Hätte er nur sich, dann wäre es ein leichtes zu entkommen, doch er musste sich auch um Sabine kümmern. Sie war schlank, aber gerade nur ein paar Zenitmeter kleiner als er und ihm bei ihrer Flucht keine große Hilfe. Nicht das es ihre Schuld gewesen wäre. Sie stand unter Drogen und wusste vermutlich nicht einmal wo sie war. Bernd schlug ein paar Haken und warf sich dann auf den \u0001 \u0002 kam Sabine auf ihn zu liegen und blieb dadurch unversehrt. Er wünschte, er könnte von sich dasselbe behaupten. Ein spitzer Stein bohrte sich schmerzhaft in seinen Rücken und er musste sich förmlich auf die Zunge beißen um nicht laut aufzustöhnen. Das gab bestimmt einen schönen Bluterguss, sofern sie beide die Nacht überlebten. Rascheln dicht vor sich im Gebüsch ließ ihn den Atem anhalten. Sie waren zu dritt und er praktisch alleine. „Ist es wirklich notwendig sie zu töten?“ Hörte er die weinerliche Stimme von Leo Kronsteiner. Dieser war nur ein Aufschneider, aber bestimmt kein Mörder, oder jedenfalls nicht freiwillig. „Mit Sie meinst du wohl die Neuhauser, nehme ich an. Ja es ist notwendig!“, fauchte der Bürgermeister ungehalten. Von seiner eher zurückhaltenden, bescheidenen, ja beinahe unterwürfig zu nennenden Art, war nichts \u0001 \u0002 war offensichtlich ein verdammt guter Schauspieler, denn sie hatten ihm die Trauer um seine Frau, die er so überzeugend gespielt hatte, geglaubt. Natürlich sprach sein wasserdichtes Alibi auch für ihn. „Warum?“, wagte Leo zu fragen. „Weil ich es sage und nun halte die Klappe, damit ich etwas hören kann!“ Nina gab, bis auf ein leises Schluchzen zuerst keinen Ton von sich. „Du hast gesagt nur Annamarie. Nur sie!“, kam es tränenerstickt von ihr. Dieser Fall war ein Fall voller Tragödien. Da war sich Bernd ganz sicher und vielleicht hatte er noch die Möglichkeit sie in Erfahrung zu bringen. Noch hatten sie eine Chance, die drei hatten sie bis jetzt nicht gefunden.„Du also auch! Nina, ich liebe dich und ich brauche dich hierbei! Du weißt, ich würde das niemals von dir verlangen, wenn es nicht absolut notwendig wäre!“ Er war gut, dass musste Bernd ihm lassen. Selbst in ihrem Versteck konnte er fast spüren, wie Nina nachgab. Dabei hatte dieser Mistkerl gelogen. Bernd hatte genug Verdächtige gehört, um eine Lüge zu erkennen. Der Bürgermeister benutzte die Beiden nur und zu seinem Glück merkten sie es nicht. Franz und Annamarie hatten einander verdient. Auf den ersten Blick schien es als wäre Franz Mayrhofer ein Opfer seiner Frau. Sie war sehr stark gewesen und hatte ihn zu Dingen getrieben die er vermutlich nicht wollte, jedenfalls machte es nach außen immer diesen \u0001 \u0002 Geräusche entfernten sich wieder. Wenn sie Glück hatten waren sie jetzt in Sicherheit. So leise er konnte, schob er Sabine von sich runter um aufstehen zu können. Hier konnten sie nicht bleiben. Früh oder später würde jemand von den dreien über sie stolpern und solange wollte er nicht warten. „Sabine, du musst aufstehen! Wir können hier nicht bleiben und bitte … wenn du mich auch nur ein kleines bisschen verstehen kannst, dann sei leise!“, flüsterte er ihr eindringlich zu. Gemeinsam schleppten sie sich einen kleinen Hügel hoch. Dort oben war die Straße und vielleicht ihre Rettung. Es war zwar eine abgelegene Straße, aber dennoch konnte es sein das sich ein Wagen auf diese Strecke verirrte. Sie erreichten wohlbehalten den Asphalt, doch Geräusche hinter sich, ließ Bernd hektisch herumfahren. Viel Zeit blieb ihnen nicht mehr. Schon bald würden die drei aus dem Gebüsch brechen und dann würden sie ihr Leben \u0001 \u0002 tauchte aus dem Nichts das Licht eines Scheinwerfers auf. Das war ihre Chance. So schnell er konnte lief er, mit Sabine an seiner Seite, auf das Auto zu. „Anhalten! Verdammt noch mal, Polizei, halten Sie an!“, schrie Bernd den Fahrer an und stellte sich mitten auf die Fahrbahn.„Wo bin ich?“ Sabine rieb sich mit der rechten Hand über die Stirn. Sie hatte, obwohl sie nichts getrunken hatte, einen Brummschädel. „Und was ist passiert?“ Das Rücken eines Stuhles ließ sie aufblicken. Bernd war hier … „Ich bin im Krankenhaus?“ Die weißgetünchten Wände und das Bett in dem sie lag verrieten ihr, ihren Aufenthaltsort. Bernd beugte sich leicht über sie. „Man hat dir \u0001 \u0002.-Tropfen verabreicht!“, klärte er sie auf. Darum konnte sie sich an nichts erinnern. „Okay sag mir alles. Wer hat das getan und warum?“ Bernd musste ein Schmunzeln unterdrücken. Sie war wieder ganz die Alte. „Wir haben die Täter! Alle drei!“„Alle drei?“ Nach und nach erzählte ihr Bernd alles. „Wurden sie schon verhört?“, verlangte sie zu wissen. „Ohne dich? Natürlich nicht!“ „Wann werde ich entlassen?“ „Wie schnell kannst du dich anziehen?“ „Gib mir fünf Minuten!“ Bernd schüttelte mit einem Grinsen im Gesicht den Kopf. War klar, dass sie sich das nicht entgehen lassen wollte. „Fünf Minuten!“, erwiderte er und verließ den Raum. Sie brauchte vier. Vier Minuten später stand sie in Jeans und Pulli vor ihm, zwar quälten sie immer noch grässliche Kopfschmerzen, aber verbissen ignorierte sie sie. „Lass uns gehen!“, bestimmte sie und wollte bereits den Flur hinab laufen.„Nicht so schnell! Zuerst müssen wir dich noch ordentlich abmelden!“, sagte er tadelnd und faste nach ihrem Ellenbogen um sie aufzuhalten. Sanft, aber bestimmt geleitete er sie zum Schwesternzimmer. Unter seiner Aufsicht meldete sie sich ordnungsgemäß ab, erst dann durfte sie das Krankenhaus verlassen. Gemeinsam fuhren sie aufs Revier. „Sie werden, sobald sie eine Aussage gemacht haben, nach Wien überstellt!“ „Wien?“ Bei dem Aufsehen, den der Fall in den Medien erzeugt hat, erschien es ihren Vorgesetzten von ganz oben, das Beste zu sein, sie nach Wien ins Gefängnis zu überstellen. Dort sollten sie bis zu ihrer Verhandlung bleiben.„Bürgermeister! So sehen wir uns wieder. Es tut mir leid, dass ich mich an unsere letzte Begegnung nicht erinnern kann. Dafür dürfte Ihnen unser Treffen umso lebhafter im Gedächtnis haften geblieben sein.“, eröffnete Sabine das Verhör und nahm gegenüber von Franz Mayrhofer Platz. Inzwischen kümmerte sich Bernd um das schwächste Glied in der Kette. Nina Herbst. Sie war nur ein Spielzeug für die Mayrhofers gewesen. Beide benutzten sie für ihre eigene Befriedigung. Nicht nur in sexueller Hinsicht, sondern sie war es die das Haus putzen musste und auch half Annamarie zu ermorden. Vermutlich war sie von beiden abhängig und im weiteren Sinne sogar hörig. „Ich habe Rechte! Ich habe das Recht auf einen Anwalt!“, gab sich der Bürgermeister selbstbewusst und verschränkte die Arme vor der Brust. „Später! Zuerst werden wir uns unterhalten!“ Sabine hatte diese Spielchen satt.„Sie können Ihren Hals noch aus der Schlinge ziehen, wenn Sie sich als kooperativ erweisen! Eins ist sicher der Bürgermeister wird sie fallen lassen und Ihnen die alleinige Schuld geben, aber wir beide wissen, dass es nicht so war. Sagen Sie mir die Wahrheit und ich lege ein gutes Wort für Sie ein.“ Bernd bemühte sich um einen besonders milden, sanften Ton. Es wäre Falsch Nina Herbst für den Mord an Annamarie Mayrhofer zu verurteilen. Sie war eine Mittäterin, aber nur weil sie der Bürgermeister dazu gezwungen hat und Annamarie sie lange genug gedemütigt hatte. „Ich … ich weiß nicht wovon Sie sprechen!“, brachte sie stotternd über die Lippen.„Noch besteht die Möglichkeit einen Deal mit uns auszuhandeln, aber wenn der Bürgermeister ein Geständnis ablegt, ist diese Möglichkeit gestorben! Sie bekommen die alleinige Schuld und gehen für vorsätzlich geplanten und ausgeführten Mord ins Gefängnis! Dafür bekommen sie die Höchststrafe! Sie werden die Sonne in Freiheit erst wiedersehen, wenn sie eine alte Frau sind!“ Ängstlich zuckte Nina zusammen. Tränen flossen ihr über das Gesicht. Sie wollte das alles gar nicht. „Er hat gesagt, es würde nie jemand merken!“, kam es beinahe tonlos von ihren Lippen. „Und sie würde endlich erhalten, was sie verdient hatte. Sie hatte so viel Leid über andere gebracht und er meinte, dass müsste endlich aufhören!“Schmidleitner ließ sich gegenüber Leo Kronsteiner auf einen der beiden Stühle fallen. Im war das Los zugekommen ihn verhören zu dürfen. „Sagen Sie mir was in jener Nacht, als Frau Mayrhofer starb, passiert ist.“, schlug Schmidleitner gelassen vor und wartete. Abweisend lehnte Leo sich zurück und presste die Lippen fest aufeinander. Er würde kein Wort sagen. Franz hatte ihm eingebläut, wenn sie alle zusammenhielten und keiner den Mund auftat, würde ihnen niemand etwas nachweisen können. „Wir wissen bereits was passiert ist. Sie haben vor Kommissar Kleiner praktischerweise ein Geständnis abgelegt. Sie waren beteiligt am Mord an Frau Mayrhofer. Wenn Sie uns jetzt sagen wie es genau dazu kam, könnte sich das strafmildernd für Sie auswirken. Wir reden hier von Mord. Dafür bekommen Sie die Höchststrafe. Die Damenwelt wird nicht mehr sehr begeistert von Ihnen sein, wenn sie als sehr alter Mann das Gefängnis verlassen dürfen!“, sagte Schmidleitner leicht spöttisch. Seine Worte zeigten die gewünschte Wirkung. Kronsteiners Schultern knickten ein und sein Gesicht bekam eine aschfahle Farbe. „Ich … ich … Sie war so ein Miststück! Ständig behandelte sie mich wie einen … wie Dreck! Sie hat nur bekommen was sie verdient hatte. Es war so demütigend … all die Jahre!“„Die Beiden werden kein Wort sagen!“, war sich Franz Mayrhofer ganz sicher. Er hatte sowohl Nina als auch Leo fest unter Kontrolle. „Das denke ich eher nicht! Beide sind gerade dabei ein umfassendes Geständnis abzulegen. Keiner will für Sie lebenslang ins Gefängnis gehen. Sie waren es der die Hydroxybutansäure in Salzburg besorgt hat und der sich den Plan ausgedacht hat, nicht wahr?“ Sabine baute sich dicht vor ihm auf. Da sie stand und er saß, wirkte sie um einiges größer als er.„Ich habe keine Ahnung wovon Sie sprechen!“, wiegelte er arrogant ab. „Die Apothekerin hatte ein sehr gutes Gedächtnis, was ihre Kundschaft betrifft. Was meinen Sie, wird Sie, wenn wir Ihr ein Foto von Ihnen zeigen, Sie als den Käufer der Hydroxybutansäure wieder erkennen? Ich denke ja!“ „Das schieben Sie mir nicht in die Schuhe! Ich war zum Zeitpunkt ihres Todes in Wien! Es gibt dafür Zeugen!“, trumpfte er selbstsicher auf.„Ich bin mir auch sicher, dass sich vom Hotelpersonal noch jemand daran erinnern kann, wie sie nachts das Hotel verließen und erst sehr spät, in den frühen Morgenstunden, wieder zurückkamen!“ Zum ersten Mal zeigte der Bürgermeister leichte Unsicherheit. Auf seiner Stirn bildeten sich Schweißtropfen und auf seinem Gesicht entstanden hektische rote Flecken. Das Hotel in dem er abgestiegen war, hatte rund um die Uhr einen Portierservice. Es war gut möglich, dass ihn einer der Angestellten gesehen hatte, als er das Hotel verließ.„Es war seine Idee. Von Anfang an!“, begann Nina. Sie wollte nicht den Rest ihres Lebens hinter Gittern verbringen. Der bloße Gedanke verursachte ihr große Angst. „Als er das erste Mal davon sprach, hielt ich es für einen Witz, oder eine Laune, weil er zornig auf sie war. Oft sagt man Dinge in seiner Wut, die man gar nicht so meint, aber er … er meinte es wirklich so.“ Zittrig holte sie Luft und zuckte mit den Schultern ganz so, als wollte sie einen Albraum abschütteln oder loswerden. „Immer öfter sprach er davon sie zu töten. Mir wurde das Unheimlich, aber irgendwie konnte ich ihn auch verstehen. Sie war so gemein. Ich habe sie so sehr geliebt, doch sie …“ Ninas Stimme brach. Sie konnte nicht \u0001 \u0002 sehr schmerzte sie die Erinnerung. „Reden Sie weiter. Was hat sie getan?“, ermunterte sie Bernd. Sie mussten alles wissen. „Als ich ihr sagte, was ich für sie fühlte. Sie haben die Briefe gesehen. Da hat sie mich ausgelacht und mich als dumme Kuh beschimpft. Sie sagte, ich wäre lediglich gut genug um zu putzen und um mit mir Spaß zu haben und zu mehr nicht. Es hat so wehgetan!“ Leise weinte Nina vor sich hin. Es tat ihr immer noch weh. „Wie haben Sie reagiert?“ „Ich habe zum Franzl gesagt, dass ich ihm helfen würde!“ Energisch wischte sie sich die Tränen fort und blickte Bernd offen an. „Ich habs danach immer bereut, was ich getan habe, aber damals erschien es mir so richtig!“ „Tja wenn aus Liebe Hass wird.“, schoss es Bernd durch den Kopf. „Erzählen Sie mir alles von dieser Nacht!“, forderte er sie ruhig auf. Sie war nun soweit und würde ihm bestimmt alles sagen.„Als der Franz das erste Mal davon sprach, habe ich gedacht er spinnt, aber dann … es ergab plötzlich durchaus Sinn. Ich sollte Sie ablenken, während er und Nina sie dann überwältigten und ihr die \u0001 \u0002.-Tropfen verabreichten. Eigentlich wollten wir sie in ein Glas Wein mischen. Sie sollte es trinken und anschließend würden wir sie gemeinsam in den See werfen. Ein genialer Plan. Nur wollte sie an diesem Abend nichts trinken. Also mussten wir den Plan ändern. Ich weiß nicht, woher er die Spritze hatte. Während ich mich mit ihr im Bett amüsierte, war er plötzlich über ihr und injizierte ihr das Zeug in den Hals. Überrascht sah sie mich an, ihre Hand dabei auf den Hals gepresst. Fragen leuchteten aus ihren Augen, aber nur für ein paar Sekunden, dann wirkte das Zeug.“ Leo nestelte an seiner Brusttasche herum. Er suchte nach einer Zigarette.„Hier ist Rauchen verboten!“, klärte ihn Schmidleitner streng auf. Leo hörte auf zu suchen und wischte sich seufzend mit der Hand über das Gesicht. „Wir haben sie dann angezogen, auf das Boot gebracht und sind mit ihr raus gefahren. Sie wusste gar nicht, was mit ihr passierte.“, erzählte er weiter. „Wer hat sie ins Wasser gestoßen?“, fragte Schmidleitner ihn scharf. Es war Zeit die Wahrheit zu erfahren.„Sie können weiterhin schweigen, oder endlich ein Geständnis ablegen! Es liegt ganz in ihrem Ermessen. Aber sie sollten bedenken, dass ihre Komplizen gerade dabei sind, ein umfangreiches Geständnis abzulegen!“, sagte ihm Sabine auf den Kopf zu und erhob sich. Sie war hier fertig. Über ihr Handy hatte ihr sowohl Bernd als auch Schmidleitner die Nachricht zukommen lassen, dass sie ein Geständnis hatten. Egal was der Bürgermeister jetzt noch sagte, er würde die Höchststrafe für vorsätzlichen Mord bekommen.„Die … die lügen! Ich hatte damit nichts zu tun! Sie haben mich gezwungen bei ihrem Plan mitzumachen!“, schrie er hinter ihr her, bevor sie den Raum verlassen konnte. Sabine kehrte an der offenen Tür um und baute sich vor ihm auf. „Es ist vorbei! Wir kennen die Wahrheit!“ Sabine hatte genug von ihm und seinem arroganten Ego. „Gar nichts ist vorbei! Sie müssen mir zuhören. Sie müssen mir glauben!“, ereiferte sich der Bürgermeister. Er war von seinem Stuhl aufgesprungen und machte den Anschein als wollte er sie packen. Doch plötzlich wurde eine Waffe auf ihn gerichtet. „Setzten Sie sich!“ Sabine hatte gespürt, dass er sich hinter ihr bewegt hatte und instinktiv ihre Waffe gezogen. „Sie gehen wegen Mordes an ihrer Frau ins Gefängnis! Es liegt an Ihnen wie hoch die Strafe ausfällt!“ Sabine nahm ihm gegenüber wieder Platz und wartete.„Franz und ich warteten draußen, während Leo sich um sie kümmerte. Sie hat mit ihm geschlafen.“ Nina holte tief Luft. Es musste für sie schwer mit anzusehen sein, wie die Frau die sie liebte mit einem anderen ins Bett stieg. „Eigentlich sollte Annamarie die Droge über ein Glas Wein bekommen. Franz hat gesagt, es würde ganz leicht sein, aber das war es nicht. Er hat ihr die Droge mit einer Spritze in den Hals verabreicht. Sie hat so erschreckt geguckt.“ Nina brach ab und begann wieder zu weinen.„Wir haben sie angezogen und zum Boot gebracht. Weit draußen am See meinte Franz das wäre weit genug und stieß sie hinaus. Zweimal tauchte sie noch auf, doch Franzl drückte sie mit dem Ruder wieder unter Wasser und dann kam sie nicht mehr hoch!“ Nina musste schlucken. Vermutlich würden sie diese schrecklichen Bilder für den Rest ihres Lebens begleiten. „Und der Angelhaken?“ Fragend runzelte Nina die Stirn und blickte Bernd erstaunt an. „Was meinen Sie?“ „Man fand bei der Leiche einen Angelhaken, der sich durch den Mundwinkel gebohrt hatte!“, klärte Bernd sie auf. Nina schüttelte ihren Kopf. „Davon weiß ich nichts!“„Wer hat ihr den Angelhaken verpasst?“, fragte Schmidleitner Leo. Dieser hatte bereits ein umfassendes Geständnis abgelegt. Jetzt galt es nur noch den Rest heraus zu finden. „Angelhaken? Wir haben keine Angel dabeigehabt. Vielleicht hat sie sich in einer alten Angelschnur verfangen, als sie versucht hatte am Leben zu bleiben.“ Annamarie wollte nicht einfach sterben und versuchte sich über Wasser zu halten. Ein Kampf den sie verloren hatte. Schmidleitern schloss die Akte und erhob sich. Sie waren fertig. Leo Kronsteiner hatte ihm alles gesagt was er wusste. Denn Rest mussten die Gerichte entscheiden. Er verließ den Raum und traf davor auf Bernd.„Wer hätte gedacht, dass der Bürgermeister zu so etwas fähig wäre?“ Bernd zuckte mit den Achseln. Oftmals waren gerade diejenigen die am unschuldigsten wirkten, die größten Monster. In diesem Moment kam Sabine aus dem gegenüberliegenden Raum. Schwer lehnte sie sich gegen die Tür, sobald sie hinter ihr zugefallen war. Sie war immer noch nicht ganz auf der Höhe. „Hat er gestanden?“, fragte Bernd interessiert. „Ja hat er!“ Sabine ging hinüber in ihr Büro und wartete bis die Beiden ihr gefolgt waren. „Er hat zugegeben daran beteiligt gewesen zu sein. Gab aber an, dass es Nina und Leo waren, die seine Frau ins Wasser stießen. Zuvor hatten sie ihr noch einen Angelhaken durch den Mundwinkel gestoßen.“„Er lügt!“„Aber so was von!“Bernd und Schmidleitner hatten beinahe gleichzeitig gesprochen. „Als ich Nina auf den Angelhaken ansprach, wusste sie zuerst gar nicht wovon ich sprach.“ „Genauso reagierte Leo Kronsteiner!“ Sabine verschränkte die Arme vor der Brust. „Er hatte die Tat geplant, ausgeführt und war später noch einmal zurückgekommen um ihr den Angelhaken zu verpassen! Er hat sie wirklich gehasst!“ Das ergab Sinn. „Bleibt nur noch eine Frage zu klären. Wer schickte uns den Brief?“ Auch auf diese Frage wusste Sabine eine Antwort. „Ich denke das war Nina. Sie war die einzige die Annamarie aufrichtig geliebt hatte und mit dieser Schuld nicht leben konnte.“Bereits morgen würden die drei nach Wien überstellt werden um dort auf ihre Verhandlung zu warten. Sabine rieb sich mit der Hand müde über das Gesicht. Es war vorbei. Sie sollte sich für den Rest des Tages frei nehmen. Unwillkürlich ging ihr Blick zu Bernd. Er hatte ihr das Leben gerettet. Schmidleitner hatte ihr das erzählt. Von Bernd hatte sie darüber nichts erfahren. Er war scheinbar zufällig an ihrem Haus vorbeigekommen und hatte wieder rum zufällig gesehen, dass etwas nicht in Ordnung \u0001 \u0002 erhob sie sich. Es war an der Zeit diesen Zufällen auf die Spur zu kommen. Dicht vor Bernds Schreibtisch blieb sie stehen. Fragend sah er hoch zu ihr. Ihr Blick war für ihn schwer zu deuten. „Ich denke, wir können heute früher Feierabend machen.“, sagte sie schlicht, drehte sich um und verließ langsam den Raum. Verblüfft sah er hinter ihr her. Was hatte das zu bedeuten? Einen Augenblick lang saß er einfach nur da und starrte auf den nun leeren Platz an dem sie noch vor ein paar Minuten gestanden hatte, dann kam Leben in ihn und schnell folgte er \u0001 \u0002 fand sie draußen an seinem Wagen gelehnt. „Ich glaube, du musst mich nach Hause bringen. Scheinbar bin ich heute ohne Auto hier!“, meinte sie schelmisch und zwinkerte ihm zu. Mühsam schluckte er. Konnte er vielleicht doch noch hoffen? Hastig, bevor sie es sich wieder anders überlegen konnte, sperrte er den Wagen auf und öffnete galant für sie die Tür. Ohne ein Wort stieg sie ein und gurtete sich an. Schweigend brachte er sie zu ihrem Haus. Er stellte den Motor ab und wartete. Wenn sie wollte, dass er noch mit rein kam, dann musste sie es schon sagen. Er würde von sich aus nie wieder einen Schritt auf sie zumachen. Sie wusste wie es um ihn stand. Wortlos öffnete sie die Tür und stieg aus. Enttäuschung machte sich in ihm breit. Scheinbar brauchte sie tatsächlich nur jemanden der sie nach Hause brachte. „Was ist? Steigst du nun aus, oder bleibst du im Wagen sitzen?“, bluffte sie ihn plötzlich an.„Was …?“, entfuhr es ihm irritiert. „Sind alle Männer so schwer von Begriff, oder gehörst nur du dieser Gattung an?“, zog sie ihn weiter auf. Seine Augen verengten sich zu schmalen Schlitzen. „Mitstück!“, kam es zischend von ihm, dann sprang er aus dem Wagen. Lachend flüchtete sie sich Richtung Haustür. „Na warte! Ich werde dir gleich zeigen, wer von uns beiden schwer von Begriff ist!“, rief er aus und nahm die Verfolgung auf. An der Haustür erwischte er sie und wirbelte sie zu sich herum. Heftig ging ihrer beider Atem. War jetzt der Moment der Wahrheit gekommen? Tief holte Bernd Luft. „Du weißt, dass wir gut zusammenpassen!“, stellte er leise fest und küsste sie. Seufzend erwiderte sie den Kuss. „Ich liebe dich!“, flüsterte er an ihren Lippen. Glücklich strahlte Sabine ihn an, sagte aber nichts. „Und?“ Zweifelnd forschte Bernd in ihrem Gesicht. Wortlos drehte sie sich um, öffnete die Tür und trat ein. Ratlos blieb Bernd draußen stehen. Hatte er sich doch geirrt? Sie hatte sich zwar küssen lassen und es schien ihr auch gefallen zu haben, aber … Warum sagte sie nichts?„Komm rein und mach die Tür zu!“ Hörte er sie rufen. Seufzend trat er ein und schloss gehorsam die Tür. Er fand sie in der Küche. „Kaffee?“ Was war das für eine Frage? Er gestand ihr seine Liebe und sie wollte nur wissen ob er Kaffee wollte? Ärgerlich zogen sich eine Augenbrauen zusammen. „Hast du gehört was ich gesagt habe?“, verlangte er zu wissen. „Ja!“, erwiderte sie schlicht. Abwartend blickte er sie an. Gerade gab sie Kaffeepulver in ihre Kaffeemaschine gegeben und diese eingeschaltet. „Beziehungen zwischen zwei Arbeitskollegen können sehr kompliziert sein.“, gab sie zu bedenken und stellte zwei Tassen auf den Tisch.„Was wenn die Beziehung vorbei ist, dann wird auch die Zusammenarbeit schwierig, wenn nicht sogar unmöglich! Und wer soll bei den Kindern zu Hause bleiben?“ Bernd hatte schon den Mund geöffnet um ihr zu widersprechen, doch ihr letzter Satz ließ ihn verstummen. Misstrauisch verengten sich seine Augen. Sabine legte ihm ihre Arme um den Hals und blickte ihn liebvoll an. „Ich liebe dich!“, sagte sie und zogen ihn zu sich heran. „Denk immer daran – ich habe es zuerst gesagt!“, kam es noch grinsend von ihm und dann küsste er sie.",
            "wordcount": "5.403",
            "chapter_release": "01.11.2011",
            "chapter_number": "10"
        },
        "2": {
            "text": "Zwei Tage später hatten sie den Bericht der Gerichtsmedizin auf ihrem Tisch. Im Wesentlichen stand da nichts Neues drin. Annamarie Mayrhofer war ertrunken. Fremdverschulden wurde weitgehend ausgeschlossen. „Tja, das war‘s dann!“ Bernd schloss die Mappe und legte sie auf den Stoß zu den erledigten Fällen. Sabine nahm sie davon wieder herunter. „Bist du da nicht etwas voreilig?“ Stirnrunzelnd betrachtete er sie abwartend. „Hast du gewusst, dass sie im Ort eigentlich keiner leiden konnte?“ Verständnislos sah er sie an. Er war noch zu neu hier um die Dorfbewohner näher zu kennen. „Nun ja, nicht jeder ist beliebt.“ Für ihn war das noch kein Grund den Fall nicht ruhen zu lassen. „Das ist mehr als das. Sie ist hier einigen kräftig auf die Füße getreten. Als sie ihren Mann heiratete, war dieser nur ein gewöhnlicher Fischer, betrieb den kleinen Angelbetrieb am Rande des Dorfes und war ganz zufrieden damit. Aber sie hatte andere Pläne. Durch ihren Ehrgeiz schaffte er es bis zum Bürgermeister. Weißt du was die Leute hinter vorgehaltener Hand reden?“Stumm schüttelte er den Kopf. „Hat dir jemand die Geschichte von Johann Pirngruber erzählt?“ Sie konnte in seinen Augen sehen, dass er davon nichts wusste. „Es geht das Gerücht um, dass sie schuld an seinem Selbstmord war. Oder die Familie Grünzweig? Ihre Scheidung soll auch auf ihr Konto gehen und damit ging auch deren Firma den Bach runter. Ihr ganzes Leben und das ihres Mannes hatte sie, Gerüchten zufolge, auf dem Elend und Leid anderer aufgebaut. Sie schien gewusst zu haben, wo was zu holen war und ging dabei nicht gerade zimperlich vor.“, erzählte sie ihm. „Gut, dann hat sie sich eben Feinde gemacht, aber es gibt keine Hinweise, oder Spuren die auf ein Verbrechen hindeuten!“, warf Bernd ein und wollte ihr die Mappe wieder wegnehmen. Doch sie hielt diese aus seiner Reichweite. „Mag sein, aber meine innere Stimme sagt was anderes!“ Sabine nahm sich die Mappe mit zu ihrem Schreibtisch und setzte sich auf ihren Stuhl. „Wer so viele Feinde hat wie sie, stirbt nicht einfach an einem Unfall. Da stimmt was nicht!“ Resigniert ließ Bernd die Schultern sinken.„Was schlägst du vor?“, wagte er, gegen seine Überzeugung, zu fragen. Er wusste jetzt schon, dass er spätestens bei ihrer Antwort bereuen würde die Frage überhaupt gestellt zu haben. „Wir gehen ins Dorf und reden mit den Leuten. Vielleicht hat wer was gesehen?“ Unruhig klopfte sie mit den Fingern auf die Tischplatte, dann sprang sie voller Tatendrang auf die Füße. „Du willst gleich los?“ „Na klar! Bevor uns jemand erklärt, dass wir hier nur unnötig Steuergelder verschwenden, sollten wir einige Leute befragen!“ Sabine zwinkerte ihm zu und verließ das \u0001 \u0002 Bürgermeister empfing sie auf seiner Terrasse. Verloren stand er in einem granitgrauen Anzug mit schwarzer Krawatte da. Scheinbar hatte er sich gemäß dem schrecklichen Trauerfall gekleidet. Unruhig wischte er sich mit einem Taschentuch aus Stoff über die Stirn. Er wirkte vollkommen aufgelöst. Die Mayrhofers besaßen eine wundervolle Villa am Rande des Sees mit einem herrlichen Blick auf diesen. Man konnte von hier den ganzen See bis hinüber zu dem anderen Ufer überblicken. Ob der Bürgermeister diese Aussicht weiterhin genießen konnte, bezweifelte Sabine. „Danke, Herr Bürgermeister, dass Sie uns, trotz Ihres bedauerlichen Verlustes, empfangen!“ Sie reichte ihm ihre Hand und war erstaunt über seinen kräftigen Händedruck. Der Bürgermeister war ein kleiner, dicklicher Mann mit einem immer rot wirkenden Gesicht. Jedenfalls erschien er Sabine immer etwas schwächlich, wenn er neben seiner Frau stand.„Bitte nehmen Sie Platz. Kann ich Ihnen etwas zum Trinken anbieten?“ Herr Mayrhofer gab sich erstaunlich gefasst, obwohl seine leicht geröteten Augen eine andere Sprache sprachen. Es hatte ihm schier den Boden unter den Füßen weggerissen, als man ihn darüber informierte was mit seiner Frau passiert war. Ohne sie war er vollkommen hilflos. Annamarie war es die ihm gesagt hatte, was er wann tun sollte und was nicht. Er hatte sich voll und ganz auf sie verlassen und nun war sie für immer fort. „Nein, danke!“, lehnten Bernd und Sabine höflich ab. Bernd nahm auf einem der Chromstühle, die auf der Terrasse rund um einen extravagant wirkenden großen Glastisch standen, Platz und zog einen Notizblock samt Kugelschreiber aus seiner Jackentasche.„Dürfen wir Ihnen ein paar Fragen stellen?“ Gebrochen sank er auf einen Stuhl. Schmerz überflutete sein Gesicht. „Was für Fragen? Es … es war doch ein … ein Unfall!“, erwiderte er tränenerstickt. Sabine setzte sich ihm gegenüber. „Das ist reine Routine. Wir müssen alle Eventualitäten ausschließen.“, erklärte sie ihm sanft. Zustimmend nickte der Bürgermeister. Er hielt den Blick gesenkt. Vermutlich schämte er sich seiner Tränen, mutmaßte Sabine. Sie ließ ihm eine Minute Zeit sich zu fangen, dann stellte sie die erste Frage. „Gab es irgendwelche Probleme in ihrer Ehe?“ Wieder schüttelte der Bürgermeister seinen Kopf. „Nein, eigentlich nicht! Sicher hatten wir gute und mal nicht so gute Tage, aber ich habe sie geliebt und sie mich. Wir hatten eine gute Ehe.“ Erneut wischte er sich mit seinem Taschentuch über seine Stirn und Augen. Vermutlich wollte er so seine Tränen \u0001 \u0002 das war es nicht, was Sabines Aufmerksamkeit erregte. Gewöhnlich sprachen Hinterbliebene, die einen geliebten Menschen gerade verloren hatten, in der Gegenwartsform über ihn und nicht, wie der Bürgermeister es gerade tat, in der Vergangenheitsform. „Gibt es jemanden, der ihrer Frau etwas antun wollte? Bekam sie Drohanrufe oder Drohbriefe?“, bohrte Sabine weiter. „Meine Annamarie war ein aufrichtiger Mensch, der sehr offen die Dinge beim Namen nannte. Sicher mochte das dem einen oder anderen nicht gefallen haben, aber das ihr deshalb jemand ein Leid zufügen wollte, kann und will ich nicht glauben!“, erwiderte \u0001 \u0002 Blick ging zu Bernd. Irgendwie kamen die Antworten vom trauernden Witwer zu schnell, so als hätte er sich auf diese Fragen bereits vorbereitet. „Eine abschließende Frage hätte ich noch - Tat Ihre Frau das öfters? Mitten in der Nacht auf den See zum Angeln rausfahren?“ Der Bürgermeister hob langsam den Kopf. „Ehrlich gesagt verstehe ich das selbst nicht so genau. Meine Annamarie machte sich nichts aus Fischen und ich hab sie noch nie auf einem Boot oder beim Angeln gesehen, also ich meine, warum ist sie nur auf den See hinausgefahren? Das passt gar nicht zu ihr!“ Verzweiflung klang aus seiner Stimme, er musste seine Frau sehr geliebt \u0001 \u0002 steckte Bernd den Block wieder in seine Jacke. „Schon komisch, dass eine Frau die Fischen nicht ausstehen kann, ausgerechnet beim Angeln stirbt!“, stellte er trocken fest. Schön langsam ließ er sich von Sabines Verdacht, es könnte weit mehr als nur ein bloßer Selbstmord sein, anstecken. Sabine verkniff nachdenklich den Mund und drehte sich noch einmal um. Der Bürgermeister hatte gerade hinter ihnen die Tür geschlossen. Viel war aus ihm nicht herauszubekommen. Er wusste genauso wenig was seine Frau dazu bewogen hatte auf den See hinauszufahren wie sie. „Ich werde das Gefühl nicht los, dass hier einfach was nicht zusammen passt!“ Sabine ging auf den Wagen zu und wartet bis ihr Bernd folgte. Sie konnte in seinem Gesicht ablesen, dass er ihr schön langsam zu glauben begann. „Wir sollten uns jetzt noch im Dorf umhören. Mal sehen was dabei rauskommt!“ Sabine nahm auf dem Fahrersitz Platz, startete den Motor und warte nur solange bis sich Bernd auf den Beifahrersitz geschwungen hatte, dann gab sie \u0001 \u0002 altmodische Glocke deren Klang beinahe schon nostalgisch anmutete, versetzte Sabine jedes Mal für ein paar Sekunden in ein anderes Jahrhundert. Das Geschäft war menschenleer. Vermutlich befand sich Birgit hinten in der Backstube und holte frische Ware für den Laden. Tatsächlich mussten sie nicht lange warten. Birgit kam, vom Läuten der Glocke, angelockt nach vorne. „Hallo Birgit! Wir hätten da ein paar Fragen an dich!“, sagte Sabine knapp. Birgit zuckte kurz zusammen, sie hatte sich, abgelenkt durch die beiden Polizisten, an dem frischen Brot die Finger verbrannt. Sabine Neuhauser war von hier. Birgit kannte sie gut, sie war gerade mal drei Jahre älter als sie.„Du brauchst nicht so dramatisch zu werden, ich weiß eh warum ihr hier seids!“, erwiderte sie beleidigt und legte rasch das Brot in die dafür vorgesehenen Körbe. Feiner Mehlstaub haftete an ihrer Kleidung und selbst an ihrem rotgefärbten Haar. Sie hatte ein Verhältnis mit Gregor Weintraub, dem Bäcker. Bis auf dessen Frau, wusste das so gut wie jeder im Ort. „Ihr seids sicher da wegen der Mayrhofer!“, kam es trocken von ihr. Seufzend holte sie Luft.„Mich wundert‘s nicht, dass die alte Hexe endlich ihren gerechten Lohn erhalten hat. Nichts war ihr gut genug. An allem hatte sie was auszusetzen. Eine Schande war‘s fürs ganze Dorf! Niemand hatte verstanden warum der Franz sich eine Fremde und keine von hier zur Frau genommen hatte.“ Aus Brigit sprach die verschmähte Frau. Sabine war damals noch zu jung, aber selbst bis zu ihr war das Gerücht vorgedrungen, dass sich Birgit selber gerne als die zukünftige Frau Mayrhofer gesehen hätte. „Was hast du eigentlich gestern Nacht gemacht?“",
            "wordcount": "1.469",
            "chapter_release": "01.11.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Vor dem Geschäft stützte Sabine die Hände in die Hüften. Außer das auch Birgit die Mayrhofer nicht leiden konnte, wobei es sich dabei um versteckte Eifersüchteleien einer verschmähten Frau handelte, hatten sie hier nichts Neues erfahren. „Was nun? Willst noch zum Metzger gehen?“, fragte Bernd provozierend. Genervt verzog sich ihr Mund. Manchmal konnte sie ihren Kollegen, auch wenn er zugegebenermaßen sehr gut aussah, nicht ausstehen. „Warum nicht? Oder hast was Besseres vor?“, erwiderte sie Achselzuckend und gab sich gleichgültig. Sie konnte auch ohne hinsehen zu müssen sein breites Grinsen sehen. Kurz weckte das in ihr einen beinahe inneren Zwang ihn zu schlagen. Unbewusst glitt ihre Hand zu ihrer Waffe, was bei Bernd zu einem erstickten Laut führte, der sich nach unterdrücktem Gelächter anhörte. „Ach halt einfach die Klappe!“, zischte sie zornig und zog ihr vibrierendes Handy aus der Tasche. „Ja?“, bellte sie fragend in den Hörer. Aufmerksam lauschte sie der anderen Stimme am Telefon, dabei runzelte sie abwechselnd die Stirn. „Aha! … Ehm … okay … Danke!“ War alles was sie sagte. Fest heftete Bernd seinen Blick auf sie, als könnte er so ergründen, was sie gerade erfahren hatte. Triumphierend steckte sie ihr Telefon wieder zurück in die Tasche. „Das war Rössler! Er hat da doch etwas gefunden! Zuerst war er sich nicht sicher, darum steht das auch noch nicht im Autopsiebericht!“, erzählte sie Bernd und ging, ihn stehen lassend, weiter. Innerlich zählte Bernd exakt bis zehn, manchmal stand er kurz davor sie zu erwürgen, wenn sie nicht so verdammt sexy wäre. „Willst du mich nicht aufklären?“, fragte er sie spitzt, nachdem er sie eingeholt hatte. Sabine blieb stehen, drehte sich zu ihm um und sah ihn aufreizend an. „Findest du nicht, dass es dafür bereits etwas spät ist?“, stellte sie provokant die Gegenfrage und wich ihm grinsend aus, als er nach ihr griff um sie zu schütteln. „Irgendwann wirst du dir mit deinem frechen Mundwerk noch die Finger verbrennen!“, drohte er ihr spielerisch und hechtete ihr hinterher um sie zu strafen, oder Küssen, oder irgendwas in der Mitte davon. „Irgendwann … und vielleicht willst du dann dabei sein?“ Eindeutig spürte er, dass sie nicht abgeneigt war, aber noch hielt sie ihn auf Abstand. Das akzeptierte er. Ein Verhältnis zwischen Kollegen war immer eine schwierige, riskante Sache. Schnell waren die ersten Gefühle verflogen und dann stand man vor einem unüberwindbaren Trümmerhaufen, der das weitere Zusammenarbeiten unmöglich machte. Da er nicht von hier war, würde das Los, wer von ihnen beiden sich dann versetzten lassen müsste, auf ihn fallen. „Rössler fand eine Einstichstelle, dicht neben ihrem Schlüsselbein. Nicht gerade eine typische Stelle für eine Injektion vom Arzt!“, sagte Sabine plötzlich wieder ernst. Diese kurze Rangelei hatte sie außer Atem gebracht und dass obwohl sie regelmäßig Sport betrieb. Das lag am Sex, oder besser gesagt am Sex der nicht stattfand. „Eine Einstichstelle?“, wiederholte Bernd fragend. „Ja, aber es gibt keine Hinweise darauf, was ihr injiziert wurde.“ Hart presste sie die Lippen aufeinander. Ein sicheres Zeichen dafür, dass sie angestrengt nachdachte. „Weißt was das jetzt heißt?“ Aufmerksam betrachtete Bernd sie. „Das wir jetzt von Mord sprechen?“, schlug er vor. Sie hatten ihren Wagen erreicht. Schulter an Schulter lehnten sie sich dagegen. Dabei ruhten unzählige Augenpaare auf ihnen. Das halbe Dorf stand an den Fenstern und beobachtete die beiden Ermittler. „Verdammt, warum ist der See nur so groß!“, kam es ungehalten von ihr. „Tja darum sollten wir mit der Suche nach möglichen Spuren am Besten gleich beginnen. Es schaut nach Regen aus“ Automatisch ging Sabines Blick zum Himmel. Hinter den Ausläufern des Toten Gebirges brauten sich dichte schwarze Wolken zusammen. „Mist!“, fluchte sie laut und öffnete die Autotür. Schnell lief Bernd auf die andere Seite und stieg ein. Er hatte es kaum geschafft sich anzuschnallen, da gab Sabine bereits Gas. „Wir sollten in der Nähe der Villa mit der Suche beginnen und uns in entgegen gesetzter Richtung vorarbeiten!“ Sie parkte unweit am Ufer. Ohne Worte machten sie sich an die Suche. Es würde schwierig, wenn nicht sogar unmöglich werden. Sabine hatte einen langen Stock gefunden, mit dem sie die Büsche, die tief über das Ufer ins Wasser hingen, auf die Seite schieben konnte. Sabine machte sich wenig Hoffnung überhaupt etwas zu finden und das nahe Grollen am Himmel kündete bereits ein heftiges Gewitter an. Seufzend wollte sie sich gerade zu Bernd umdrehen und im zurufen, dass das einfach keinen Sinn hatte, als sie vor sich im Matsch Spuren fand. Spuren von einem Taucher. „Bernd! Komm hier her!“, rief sie über die Schulter zurück, ohne sich umzublicken. „Und bring die Ausrüstung mit!“ Sie kniete bereits am Boden und wischte kleine Äste und Steine vom Abdruck weg. Keuchend ging Bernd neben ihr in die Knie. „Du hast es!“, brachte er zwischen zwei Atemzüge hervor und öffnete den Spurensicherungskoffer, der immer griffbereit im Kofferraum lag. Sie schafften es tatsächlich bevor die ersten Regentropfen fielen, alle Spuren zu sichern und auch noch Fotos zu machen, wenn auch nur mit der Handykamera, aber mit der hohen Auflösung, waren sie fast so gut wie von einem richtigen Fotoapparat. Diese Spuren konnten vielleicht vom Täter stammen, oder aber auch ohne jede Bedeutung sein. Aber es war besser alles was sie fanden zu sichern. Bevor die Natur es zerstörte. „Rössler hat ein Büschel Haare von dem Opfer zum Auswerten eingeschickt. Da sich im Blut keine Spuren einer Droge oder sonst etwas befand, geht er davon aus, dass es sich bei dem Einstich entweder um einen Irrtum handelt, oder um etwas das sich sehr schnell wieder abbaut und von daher schwer nachzuweisen ist!“, begann Sabine ihren Vortrag. „Was könnt des sein?“, warf Schmidleitner fragend ein. Er war einer der älteren Kollegen, war leicht übergewichtig und hatte bereits zwei gescheiterte Ehen hinter sich – ein Schicksal, dass viele Polizisten mit ihm teilten. „Vermutlich Hydroxybutansäure“ Auf Schmidleitners Stirn entstand eine steile Falte, er hatte keine Ahnung was Hydroxybutansäure war und was es bewirkte. „\u0001 \u0002.-Tropfen! Wirken wie eine Droge, löschen das Kurzzeitgedächtnis und bauen sich ohne Spuren zu hinterlassen in wenigen Stunden wieder ab!“, erklärte Sabine ihm knapp, doch spätestens bei dem Wort \u0001 \u0002.-Tropfen war ihm schon klar geworden, um was es sich handelte und auch wenn es in ihrem Dorf noch nie einen Fall gegeben hatte wo diese zum Einsatz kamen, wusste er dennoch wie gefährlich sie waren. „Da wir jetzt von einem Mord ausgehen müssen, bringt das unsere Ermittlungen auf eine ganz andere Ebene! Ein Team wird das Haus der Familie Mayrhofer vom Keller bis zum Dachboden nach möglichen Täterspuren durchsuchen. Da das Boot, in dem das Opfer umkam, zur Villa gehörte, ist anzunehmen, dass es sich bei der Villa um den möglichen Tatort handelte.“Verstört betrachtete der Bürgermeister den Aufmarsch der Polizei. Hatte er nicht schon genug gelitten? Seine geliebte Annemarie war für immer fort. Erneut stiegen Tränen in seine Augen. Er fühlte sich wie ein Schiff ohne Ruder und Steuermann. Ziellos trieb er durch die Wellen, dabei herrschte dichter Nebel um ihn und raubte ihm die Sicht. „Verzeihen Sie, Herr Bürgermeister, aber wir haben neue Spuren gefunden und es könnte sein, dass es sich bei dem Unfall ihrer Frau um möglicherweise Mord handelt.“, erklärte Sabine ihm ruhig. Sie hat das oft genug erlebt. Bei einem Mord war es für die Angehörigen am Schlimmsten. Zuerst verloren sie einen geliebten Menschen und anschließend wurde ihr ganzes Privatleben an die Öffentlichkeit gezehrt. „Wissen Sie wo ihre Frau ihr Handy hat? Wir haben es nicht bei ihr am Boot gefunden.“ Leicht verwirrt betrachtete der Bürgermeister sie, dann ging er los und machte sich auf die Suche nach dem Telefon. Er fand es schließlich liegend auf einer Kommode. Gerade als er es in die Hände nehmen wollte, hielt ihn Sabines Stimme zurück. Sie hatte sich inzwischen Gummihandschuhe übergestreift und schob sich an Mayrhofer vorbei. Vorsichtig nahm sie das Handy mit zwei spitzen Fingern. Zuerst untersuchte sie es oberflächlich nach sichtbaren Spuren, aber es war ganz sauber. Danach wählte sie den Nummernspeicher um zu sehen mit wem Frau Mayrhofer zuletzt telefoniert hatte, aber die Liste war leer. Irgendjemand hatte alle Nummern gelöscht. Entweder wollte Frau Mayrhofer verhindern, dass jemand sah mit wem sie sich unterhielt, oder jemand anderes hatte es getan. Jemand der nicht wollte das man ihn mit dem Tod dieser Frau in Verbindung brachte. Achtsam tütete sie das Telefon als Beweisstück ein und reichte es Bernd. „Wir brauchen unbedingt die Telefonliste um herauszufinden mit wem sie zuletzt gesprochen hat“",
            "wordcount": "1.396",
            "chapter_release": "01.11.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sie stellten die Villa auf den Kopf ohne brauchbare Spuren zu finden. Das Haus war verdächtig sauber. Sie fanden nicht einmal Fingerabdrücke von den Mayrhofers. „Herr Mayrhofer haben sie eine Putzfrau?“, fragte Sabine ihn einer Eingebung folgend. Der Bürgermeister runzelte über diese für ihn merkwürdige Frage die Stirn. „Schon, natürlich, Frau Herbst. Sie kommt einmal in der Woche, nur heut habe ich ihr abgesagt. Ich konnte einfach keinen Menschen um mich ertragen!“ Seine Worte klangen so schmerzerfüllt und aufrichtig, dass ihn das, neben seinem Hieb und Stichfesten Alibi, von jeder Schuld am tot seiner Frau freisprach. Sabine war sich im Augenblick ziemlich sicher, dass er seine Frau nicht getötet hatte.„Wir hatten keine Kinder, dabei hatte sich Annemarie immer welche gewünscht!“, vertraute er ihr plötzlich an. Im gleichen Augenblick betrat Schmidleitner den Raum. „Frau Neuhauser, Sie sollten sich da mal was ansehen!“, begann er zögernd. Sie waren gerade im Begriff gewesen alles einzupacken um das Haus unverrichteter Dinge zu verlassen, da fiel Schmidleitner eine lose Wandkachel im Keller auf. Als er sachte mit dem Finger dagegen klopfte, gab diese nach und stürzte zu Boden. Dahinter befand sich eine kleine Pappschachtel. Vorsichtig zog er sie heraus und sah hinein. Liebesbriefe und Tabletten befanden sich darin. Antibabypillen. Frau Mayrhofer wollte scheinbar doch keine Kinder. Sie hatte in diesem Punkt ihren Mann belogen. Fragte sich nur, ob das alles war.„Wir haben einen Mord und ein Motiv. Nur unser einziger Verdächtiger kann es nicht gewesen sein, denn er war zur Tatzeit in Wien! Was haben wir noch?“ Fragend blickte Sabine in die Runde. Rössler warf ein Blatt auf den Tisch. „Es wurden tatsächlich Spuren von Hydroxybutansäure in den Haaren gefunden.“, bestätigte er den Verdacht von Sabine. Bernd reichte ihr die Telefonliste. „Es gibt eine Nummer die sie häufig angerufen hat und es war nicht die ihres Mannes – die haben wir!“ „Ein Liebhaber?“ „Möglich! Es könnte aber auch der Metzger sein!“, gab er sarkastisch von sich.„Und was wenn es beides ist?“ Sabine kannte die Nummer. Es war schon ein paar Jahre her, da ging sie ein paar Mal mit Leo Kronsteiner aus. Sie hatte zwar mit ihm geschlafen, aber mehr war da auch nicht. Leo war der Metzgermeister und betrieb ein Fleischgeschäft im Ort. Leo zeigte sich wenig überrascht, als die Polizei bei ihm erschien. „Hallo Sabine, brauchst ein gutes Stück Fleisch?“ Die Frage war bewusst provozierend gestellt um sie in Verlegenheit zu bringen. Ohne mit der Wimper zu zucken überging sie diese und stellte nun ihrerseits welche. „Du und die Mayrhofer – was lief da?“Leo wischte seine vom Fleisch schmierigen Finger an einem Geschirrtuch ab, das am Bund seiner Schürze hing, dabei blickte er sie selbstzufrieden an. Leo war ein großer, breitschultriger Typ, der aussah als könnte er es ganz alleine mit einem ausgewachsenen Stier aufnehmen. Mit seinem blonden Haar und den hellgrauen Augen, war er bei den Mädchen im Dorf durchaus beliebt und mehr als eine sah sich schon als Frau an seiner Seite, aber er hatte es nicht eilig mit dem Heiraten. Er war sich ganz sicher, dass Sabine nur so unberührt tat, es aber gar nicht war. „Sie liebte es groß, frisch und kräftig und davon durfte es ruhig mehr sein!“ Seine Antwort war anzüglich gemeint und so fasste Sabine sie auch auf.„Du hattest eine Affäre mit ihr?“ Sie ahnte bereits das er eine hatte, aber sie musste es von ihm hören. „Wenn du darauf anspielst, dass wir uns gelegentlich in der Horizontale trafen – dann hatten wir eine Affäre, auch wenn es mehr eine Sexbeziehung war. Geredet hatten wir dabei nie viel!“ Sabine sollte ruhig wissen, was ihr alles entging, in dem sie ihn stehengelassen hatte. Es gab genug Frauen die seine Aufmerksamkeiten durchaus zu schätzen wussten. „Dann sind die Liebesbriefe auch alle von dir?“ Diese Frage entlockte ihm ein hartes Lachen. „Du kennst mich, ich bin kein großer Briefschreiber! Ich weiß nichts von Briefen und wenn da welche sind, dann sind sie sicher nicht von mir!“„Dann hast du bestimmt nichts dagegen uns eine Handschriftprobe von dir zu geben?“ Gleichgültig zuckte Leo mit den Schultern, zog einen Stift und einen Block aus der Lade unter der Kasse hervor und schrieb schnell etwas darauf. Wortlos reichte er Sabine den \u0001 \u0002, wann du willst, wo du willst und wie du es willst!Reglos steckte Sabine den Zettel in ihre Tasche. „Danke!“, sagte sie beim hinausgehen noch und war froh endlich aus Leos Nähe gekommen zu sein. Angespannt sog sie die frische Luft tief in ihre Lungen. „Was?“, fragte Bernd leise als er neben ihr stand. Er hatte immer geahnt das da was mit dem Metzger gewesen war, weil sie immer so abweisend reagierte, wenn die Sprache auf ihn kam, aber heute hatte er es selbst gesehen. „Da war nichts. Wir sind ein paar Mal miteinander ausgegangen, aber das ist schon Jahre her.“, erklärte sie ihm \u0001 \u0002 selbst war nicht gerade klein und da er auf seine Ernährung achtete und auch regelmäßig Sport betrieb, war er auch mit seiner Figur ganz zufrieden, aber neben Leo Kronsteiner war er sich beinahe schon schmächtig vorgekommen. „Was mach wir jetzt?“, fragte er um das Gespräch auf andere Dinge zu lenken. „Ich denke es wird Zeit uns mit der Putzfrau von den Mayrhofers zu unterhalten! Die muss doch was gewusst haben!“ Sabine schwang sich auf den Beifahrersitz und überließ Bernd das Steuer. Das mit Leo damals war ein Fehler gewesen. Das wurde ihr umso deutlicher als sie heute Bernd und Leo zusammen gesehen hatte. Wie konnten zwei Männer nur so verschieden sein? Neben Bernd wirkte Leo billig und regelrecht \u0001 \u0002 stand sie vor einem einfachen, kleinen Häuschen. Bunte Blumen blühten im Garten und tausend Insekten schwirrten um diese herum. Sabine drückte auf den Klingelknopf und lauschte. Hinter der Tür waren, nachdem die Klingel verstummt war, Schritte zu hören. Eine hübsche Frau, mitte dreißig, öffnete die Tür. „Nina Herbst?“ Sabine musterte die Frau von Kopf bis Fuß. Diese sah nicht aus wie die typische Putze, sondern eigentlich wie jemand für den geputzt wurde. Wäre nicht der ungewöhnlich harte Zug um ihre Lippen, sie hätte glatt als Model arbeiten können. „Ja?“ Fragend blickte Nina auf ihre Besucher.„Mein Name ist Neuhauser und das ist mein Kollege Kleiner! Wir sind von der Polizei und hätten da ein paar Fragen an Sie!“ Nina öffnete die Haustür weit und ließ die Beiden eintreten. „Kommen Sie! Im Inneren ist es kühler!“ Gelassen ging sie vor und führte sie in ein kleines, aber bequemes Wohnzimmer. Die Möbel waren, wenn auch einfach, sehr gepflegt. Nina wartete bis die beiden Beamten Platz genommen hatten. „Möchten Sie eine Erfrischung? Eistee? Wasser?“„Danke nichts!“ Nina setzte sich ihnen gegenüber und schlug elegant die Beine übereinander. Gefasst wartete sie auf die Fragen. „Sie arbeiten für die Mayrhofers? Putzen ihre Villa – ist das richtig?“ Scharf sah Sabine sie an. „Das stimmt! Ich arbeite schon seit sieben Jahren für sie“ „Reich wird man dabei wohl nicht?“ Nina schenkte ihnen ein trockenes Lachen. „Bei der Mayrhofer wird man nur reich an Arbeit, aber bestimmt nicht am Lohn!“, erwiderte sie verbittert. „Wissen Sie mit wem sich Frau Mayrhofer traf? Wer, außer Ihnen, noch regelmäßig im Haus ein und ausging?“ „Leo der Metzger, aber sonst war da niemand. Frau Mayrhofer legte keinen Wert auf Freundschaft. Sie wollte bewundert, aber nicht geliebt werden!“Diese Aussage verwirrte Sabine kurz. Irritiert sah sie zu Bernd, der sich eifrig Notizen machte. „Sie schienen sie nicht sonderlich leiden zu können, warum haben sie nicht gekündigt und sich etwas anderes gesucht?“ „Das wollte ich ja, aber hier im Dorf gibt es nicht viele Möglichkeiten“ Nina zuckte mit den Achseln. Sie war in der Schule nicht herausragend gewesen und mit ihrem Zeugnis fand sie keinen Ausbildungsplatz. Ihr blieb nichts anderes als in einer Großwäscherei in der Stadt zu arbeiten. Der Job war die Hölle, sie hasste jeden einzelnen Tag. Verstehend nickte Sabine. Für eine Frau war es hier nicht leicht. Außer der Bäckerei, gab es noch einen kleinen Supermarkt, eine Trafik und außerdem noch zwei \u0001 \u0002 gerade eine große Auswahl. Die Meisten von hier, Männer und Frauen mussten zur Arbeit in die nächst größere Stadt pendeln. Das war für Sabine mit ein Grund, warum sie zur Polizei gegangen war. Sie war nicht dafür geschaffen jeden Tag fünfzig Kilometer in die Stadt und wieder zurück zu fahren und das nur für irgendeinen Bürojob oder so. Innerlich schüttelte sie sich. „Würden Sie uns von sich eine Handschriftenprobe überlassen?“ Nina neigte leicht ihren Kopf.„Natürlich! Aber ich denke sie werden keine Freude daran haben! Meine Schrift ist nicht so besonders.“ Sie verließ den Raum und kam mit einem Stift und Zettel zurück. „Was soll ich schreiben?“ Fragend blickte sie von einem zum anderen, dabei hielt sie demonstrativ Stift und Zettel in die Höhe. „Was sie möchten! Wie wäre es mit – Du bist die Liebe meines Lebens?“, schlug Sabine gelassen vor und registrierte wie die Hand von der bis jetzt so gelassen wirkenden Nina Herbst zu zittern anfing. Auch schien sie blass geworden zu sein.",
            "wordcount": "1.498",
            "chapter_release": "01.11.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Der Kreis, der möglichen Verdächtigen, wächst beständig!“, stellte Sabine trocken fest. Sie hatten kaum Spuren gefunden und noch stand nicht hundertprozentig fest ob es sich tatsächlich um einen Mord handelte. Eine Affäre, ein paar Liebesbriefe und Mayrhofers feindseliges, boshaftes Verhalten gegenüber ihren Mitmenschen reichten für eine Morduntersuchung nicht wirklich aus. Sabine verließ sich einzig auf ihr Gefühl und das sagte ihr, dass Annemarie Mayrhofer umgebracht worden war. „Weist schon was bei dem Handschriftenvergleich raus gekommen ist?“ Bernd sah ihr bei ihrer Wanderung durch das Büro zu. „Bei Leo keine Übereinstimmungen, aber bei Nina ist sich der Experte nicht sicher“ Sabine biss sich auf die Unterlippe. „Was wenn sie mit beiden ein Verhältnis gehabt hat?“ Bernd zog erstaunt eine Augenbraue in die Höhe. „Du meinst …“ „Genau! Ich denke die Dame war, was ihre Partner betrifft, sehr wählerisch. Der Ehemann, der mit seiner Karriere beschäftigt ist und so für das nötige Kleingeld sorgt, ein Liebhaber mit dem sie ihre sexuellen Vorlieben ausleben konnte und eine Geliebte die ihr, treu wie ein Hündchen, ergeben ist.“ Bernd lehnte sich in seinem Stuhl zurück und verschränkte die Arme vor der Brust. „Das sind ja sehr krasse Ansichten, findest du nicht?“ Sabine senkte den Kopf und schmunzelte. „Nun ja scheinbar war sie ein narzisstisch veranlagter Mensch!“, meinte sie ruhig. „Du weißt schon, dass das meiste noch sehr spekulativ ist, oder?“ „Darum werden wir noch einmal zu Nina fahren und sie nach den Briefen fragen!“ „Waren Sie die Geliebte von der Mayrhofer?“, fragte Sabine Nina geradeheraus, kaum das diese die Tür geöffnet hatte. Zuerst schien es, als würde sie gar nicht reagieren, doch dann brach sie in Tränen aus. „Ich habe sie geliebt!“ Stockend, dann immer fließender berichtete sie den beiden Beamten, wie sie zur Geliebten der verblichenen Frau Bürgermeister wurde. „Wissen Sie ich war nicht immer eine … Naja eigentlich dachte ich, ich würde nur auf den Richtigen warten, aber das war sie!“ Traurig blickte Nina in die Ferne und schwelgte in Erinnerungen. Dachte an den ersten, zarten Kuss. Annamarie hatte sie regelrecht verführt, aber sie war nicht abgeneigt gewesen. Vor ihr hatte sie keine Ahnung gehabt, wie es zwischen zwei Frauen sein konnte, aber sie hatte es nicht bereut. Einziger Wehrmutstropfen war Annamarie gewesen. Sobald sie Nina in ihren Fängen hatte, wurde sie zunehmend kühler zu ihr und umso mehr begehrte Nina sie. Sie rannte hinter ihr her wie ein treuer Hund.„Sie hat mich nie geliebt, sondern nur benutzt und obwohl ich das gewusst habe, bin ich trotzdem bei ihr geblieben!“ Verstehend nickte Sabine mit dem Kopf. Nina war scheinbar einer jener Menschen, die sich, wenn sie liebten, bis zum bitteren Ende ausnutzen lassen würden. „Es tut mir sehr Leid für sie, aber ich muss sie trotzdem fragen, was sie in der fraglichen Nacht getan haben.“ Nina hatte kein Alibi, aber war sie deshalb zu Mord fähig? Diese Frage beschäftigte Sabine sobald sie wieder an ihrem Schreibtisch saß. „Sie hatte sowohl ein Motiv und auch die Möglichkeit und so wie die Mayrhofer mit ihr umgesprungen ist, wer könnte es ihr verdenken das sie einmal genug davon hatte?“, fasste Bernd alles noch einmal zusammen. „Motiv und mögliche Täter hätten wir genug. Fragt sich nur wie wir aus diesem Kreis von Verdächtigen den wirklichen Mörder, sofern es ihn gibt, herauspicken sollen!“, erwiderte Sabine trocken. Noch immer fehlte ihnen einen heiße Spur und langsam wurde die Zeit knapp. Wenn sie nicht bald schon mit irgendwelchen Beweisen aufwarten konnten, dann wurde das Verfahren eingestellt. Die finanziellen Mittel waren zu knapp um sie bloß aufgrund eines wagen Verdachtes zu verschwenden. „Wir haben drei mögliche Hauptverdächtige und einen ganzen Ort voller Menschen der die Mayrhofer gehasst haben.“, zählte Bernd ihr gelassen auf. „Das ist wenig hilfreich!“, sagte Sabine trocken, verdrehte die Augen und sah noch einmal ihre Notizen durch. Irgendetwas musste sie übersehen haben. Es musste doch ein Hinweis auf den Täter zu finden sein. Sie war noch nicht dazu bereit aufzugeben. „Was machst du eigentlich heute Abend?“ Bei dieser Frage hätte Bernd sich beinahe an seinem Kaffee verschluckt. Nur mit Mühe gelang es ihm das zu verbergen. „Wieso fragst du?“, kam es vorsichtig von ihm. „Ich würde gerne mit dir alles was wir bisher herausgefunden haben in Ruhe durchgehen und vielleicht die eine oder andere Idee durchspielen.“, schlug sie vor. Zustimmend nickte er. Leichte Vorfreude machte sich in ihm breit. Er würde Wein mitbringen, wenn er zu ihr fuhr. „Warum hat man ihr die \u0001 \u0002.Trofpen injiziert und nicht einfach in einen Drink gemischt?“, überfiel sie ihn, nachdem sie ihm ihre Tür geöffnet hatte, sogleich mit der ersten Frage, die sie scheinbar schon eine ganze Weile beschäftigte. Das war eine der wichtigsten Fragen, die sich Sabine auch schon seit sie davon erfahren hatte immer wieder gestellt hatte. Das Mittel in ein Getränk zu mischen war um so vieles einfacher und da kaum danach gesucht wurde, hätte es bestimmt niemand gefunden. Bernd folgte Sabine in ihr Wohnzimmer wo sie bereits alle Berichte und Fotos zu dem Fall auf ihrem Tisch ausgebreitet hatte. Bernd sah Bilder von der Leiche, vom Fundort und vom Haus der Mayrhofers. Außerdem gab es noch Fotos vom Boot. „In ihrem Magen und Blut wurde kein Alkohol gefunden. Was wenn sie sich geweigert hat etwas zu trinken und der Täter so gezwungen war sich etwas anders einfallen zu lassen?“, sinnierte Bernd laut vor sich hin und ließ dabei Sabine nicht aus den Augen. Sie hatte eine Hand auf ihre Hüften gestützt. Eine Geste die sie immer dann machte, wenn sie nicht wirklich mit dem Fall an dem sie gerade arbeitete zufrieden war. „Du gehst davon aus, dass sie den Täter gekannt haben muss?“, fragte er sie um sich von ihr abzulenken. „Natürlich! Oder bist du anderer Meinung?“ Bernd schüttelte den Kopf und stellte den mitgebrachten Wein auf die einzige Stelle, wo keine Zettel herumlagen. Eine schlichte Kommode aus dunklem Holz. Darüber hing ein Bild von einem Schiff das im Morgennebel trieb. Es strahlte etwas Melancholisches, Trauriges und doch zugleich auch etwas Hoffnungsvolles aus. Irgendwie erinnerte es ihn an sie. Sabine war wie dieses Schiff. Gewappnet gegen alle Stürme die das Leben für sie bereithielt. „Hast du Gläser?“ Diese Frage verwirrte sie kurz, da sie in Gedanken immer noch beim Fall war. „In der Küche!“ Automatisch eilte sie los und kam mit zwei Weingläsern wieder. Aus ihrer hinteren Hosentasche zog sie einen Korkenzieher und reichte ihn Bernd. Kurz betrachtete er sie, dann zog er gekonnt den Korken aus der Flasche und schenkte ihnen beiden Wein ein. Nicht zu süß, mit einem leicht herben Geschmack. Genauso mochte sie ihren Wein. Sabine wanderte mit ihrem Glas zum Couchtisch rüber, wo die ganzen Unterlagen zum Fall ausgebreitet lagen und fischte dort ein Notizblatt heraus. „Wir sollten uns vielleicht auch mit der Familie Pringruber und Familie Grünzweig unterhalten. Es könnte sich durchaus auch um verspätete Rache halten!“, schlug sie vor. Leicht angespannt sah sie ihn an. In diesem Augenblick wurde ihr erst bewusst wie intim der Moment zwischen ihnen gerade war. Sie war mit ihm ganz alleine in ihrem kleinen Haus. Bernd stellte sein Glas auf die Kommode und kam auf sie zu. Dabei nickte er zustimmend mit dem Kopf, doch in seinen Augen stand etwas ganz anderes. Plötzlich nervös leckte Sabine sich über die trockenen Lippen. Was wenn er versuchte sie jetzt zu küssen? Wie sollte sie darauf reagieren? Er nahm ihr das Glas aus der Hand und stellte es achtlos auf den Fernseher. Den anderen Arm schlang er um ihre Taille und zog sie dicht zu sich heran. „Ich werde dich jetzt küssen.“, flüsterte er an ihren Lippen und presste dann seinen Mund auf ihren. Zuerst hielt er ganz still und rechnete fest damit dass sie ihn gleich von sich stoßen würde. Doch nichts passierte. Im Gegenteil, er fühlte wie sie den Kuss sachte zu erwidern begann.",
            "wordcount": "1.300",
            "chapter_release": "01.11.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Was hatte sie getan? Entsetzt erhob sie sich vom Bett und blickte hinter sich. Bernd lag nackt auf dem Bauch auf ihrem Lacken. Sie hätte niemals mit ihm schlafen sollen, auch wenn es eine wunderbare Nacht gewesen war. Wie oft waren sie hier schon beisammen gesessen und hatten einen Fall besprochen? Unzählige male und niemals ist etwas passiert. Warum letzte Nacht? Vielleicht hatte sie es sich beide schon zu lange gewünscht, aber diesen Wunsch immer unterdrückt. Sabine griff nach ihren Kleidern, die verstreut auf dem Boden lagen und huschte ins Bad. Wenn sie ihm das nächste Mal gegenüber stand, dann wollte sie vollständig bekleidet sein. Sie musste ihn davon überzeugen, dass das nicht noch einmal passieren durfte. Auf keinen Fall, auch wenn es sich irgendwie richtig angefühlt hatte. Das alles war doch viel zu kompliziert und brachte sie ganz \u0001 \u0002 blieb extra lange unter der Dusche um einen klaren Kopf zu bekommen, danach würde sie sich noch einen besonders starken Kaffee gönnen. Doch dazu kam es nicht. Unten erwartete sie bereits Bernd. Ordentlich bekleidet stand er in ihrer kleinen Küche und machte sich an der Kaffeemaschine zu schaffen. Er blickte sie an, sobald sie den Raum betrat und sah dann gleich wieder weg. Er hatte es geahnt. Irgendwo tief in sich hatte er genau das befürchtet. „Ich muss los!“, sagte er knapp, stellte das Kaffeepulver ab und bewegte sich an ihr vorbei zur Tür hinaus. An ihrer Seite blieb er stehen, neigte sich herab zu ihr als wollte er sie küssen. Unbewusst drehte sie ihren Kopf fort von ihm. „Ich sollte mir frische Kleidung anziehen und duschen könnte auch nicht schaden!“ Bernd ließ sich seine Enttäuschung nicht anmerken und verließ ohne sich noch einmal umzublicken das Haus. Stirnrunzeln sah Sabine hinter ihm her. Hatte er ihr angesehen, was sie dachte, oder dachte er vielleicht dasselbe? Plötzlich fühlte sie sich traurig und ihr war zum Weinen zumute. Kaffee. Eines nach dem anderen. Zuerst würde sie sich einen starken Kaffee machen und dann, nachdem sie ihre Arbeit erledigt hatte, würde sie über Bernd und sich nachdenken. Vielleicht auch nicht. Eine Beziehung mit einem Kollegen war sowieso ein Fehler. „Sie haben Frau Mayrhofer gekannt?“, fragte Sabine Alois Pirngruber. Er war der Bruder von Erwin Pirngruber, der vor Jahren Selbstmord begangen hatte. Angeblich wegen Annamarie Mayrhofer. Alois stellte die Mistgabel ab und lehnte sich schwer mit den Armen darauf. Sie und Bernd waren heute Morgen zu seinem Hof gefahren. Während der ganzen Fahrt herrschte eisiges Schweigen zwischen ihnen. Alois sich die Arbeit mit seinem Bruder, aber jetzt machte er alles alleine. „Natürlich kenn ich sie, dieses bösartige Miststück, das endlich tot ist!“ Er wischte sich seine Hand an seiner grünen Arbeitshose ab, ganz so als wollte er etwas Unangenehmes loswerden und begann wieder den Mist aus dem Stall zu schippen. „Sie scheinen sie nicht sehr gemocht zu haben!“, stellte Sabine ruhig fest und folgte ihm in den Stall. „Irgendwie konnte ich Erwin sogar verstehen. Sie war ein hübsches Maderl, nur leider kalt wie Eis. Als er sich weigerte mehr aus seinem Leben zu machen, da hat sie ihn fallengelassen wie eine heiße Kartoffel!“ Alter Zorn flammte in Alois auf. Zorn den er dachte am Grabe seines Bruders hinter sich gelassen zu haben. „Wo waren sie eigentlich in der Nacht von Freitag auf Samstag in der Nacht in der Frau Mayrhofer verstarb?“ „Hier! Wo sonst? Ich mach mir nichts aus Wirtshäusern und schon gar nichts aus den Dorfdeppen die dort allabendlich zusammen hocken und den alten Zeiten hinterher trauern!“ Energisch kratzte er mit der Gabel den letzten Mist vom Stallboden und hievte ihn in eine Schubkarre. Danach stellte er die Gabel an die Stallwand und packte fest die Griffe der Schubkarre. „Was fragen Sie mich des eigentlich? Ich hab gehört die Mayrhofer hatte einen Unfall, oder war das Falsch?“, fragte er Sabine als er knapp an ihr vorbei aus dem Stall fuhr. „Wir gehen von einem Mord aus!“, erklärte Sabine ihm hart. „Ich würde Ihnen raten den Ort nicht zu verlassen!“, befahl sie ihm noch, dann verließ sie zusammen mit Bernd den Hof. „Hältst du ihn für den Mörder?“, fragte Bernd sie. Sabine antwortet zuerst nicht, sondern schlängelte konzentriert die schmale, unbefestigte Landstraße vom Hof der Pirngrubers hinab. „Möglich!“ Sabine zuckte mit den Schultern. Eigentlich glaubte sie es nicht. Wenn es Alois Pirngruber um Rache gegangen wäre, dann hätte er sie vermutlich bereits vor Jahren umgebracht und unter seinem Misthaufen verscharrt. Darunter hätte kein Mensch sie mehr gefunden. Außerdem sprach die Tat von einem raffinierten Täter. Ein Mörder der seine Spuren einerseits verwischen wollte, sich aber zugleich für so schlau hielt, dass er sich, trotz der Leiche, sicher war, niemals entdeckt zu werden. Für den Täter war es wichtig, dass die ganze Welt wusste, dass Annamarie Mayrhofer tot war. Sabine hielt Alois für nicht intelligent genug, um einen solchen Mord zu planen. Außerdem kannte Frau Mayrhofer ihren Mörder gut. Ließ ihn vermutlich ins Haus. Vertraute ihm. So sah Sabine jedenfalls die Situation. Sie teilte das auch Bernd mit und er war mit ihr einer Meinung. Wäre Alois der Täter gewesen, dann hätten sie bestimmt im Haus der Mayrhofers Kampfspuren gefunden. Ihr nächstes Ziel war die Familie Grünzweig. Eigentlich nur Egon Grünzweig. Er lebte alleine in einer Einzimmerwohnung. Seine Frau und die Kinder haben das gemeinsame Haus behalten. Um zu ihm zu kommen mussten sie einer einsamen Forststraße einen guten Kilometer folgen und dann links in einen Feldweg abbiegen. Am Ende von diesem befand sich ein baufälliges, kleines Einfamilienhaus. In diesem war Egon Grünzweig nach der Trennung von seiner Frau untergekommen. Eigentlich nur im unteren Teil vom Haus. Der erste Stock war unbewohnbar. „Wer wohnt hier schon freiwillig?“ Bernd blickte skeptisch über den abgeblätterten Putz des Hauses. Oben waren einige Fensterscheiben kaputt. Auch lagen ein paar Dachziegel zerschlagen am Boden. Niemand hatte sich die Mühe gemacht und sie entfernt. Im Ganzen machte das Haus einen sehr trostlosen Eindruck. Sachte klopfte Sabine an die Tür. Das Holz der Tür war in einem so schlecht Zustand, dass sie beinahe befürchtete auch nur der leiseste Schlag auf diese und sie würde unter ihren Finger zu Staub zerfallen. Ruckartig riss von innen jemand sie auf. Egon Grünzweig sah fast genauso erbärmlich aus, wie das Haus in dem er wohnte. Er schien keine Zeit auf sein Äußeres zu verschwenden. Seine Kleidung war fleckig und dem Geruch nach hatte er schon länger nicht mehr ein Bad genommen. „Polizei, Herr Grünzweig! Wir hätten da ein paar Fragen an Sie!“ Wie von selbst hielt Sabine ihm ihren Ausweis entgegen. Seine blutunterlaufenen Augen musterten zuerst den Ausweis dann die Person die dahinter stand. „Was wollens den von mir?“ Überraschung sprach aus seinem Blick. „Wo waren Sie in der Nacht von Freitag auf Samstag?“, fragte Sabine ihn. „Na hier! Wo sonst?“ Verständnislos zuckt er mit den Achseln, drehte sich um und schlurfte davon. Dabei kümmerte er sich nicht darum ob sie ihm folgen würden oder auch nicht. Eher widerwillig betrat Sabine das Haus. Sofort schlug ihr ein Schwall schlechte Luft entgegen. Automatisch hielt sie den Atem an, denn sie befürchtete sich übergeben zu müssen. Der Boden war übersäht mit alten Zeitungen, Flaschen und anderem Unrat. Von Saubermachen hielt er auch nicht viel. Bernd war dicht hinter ihr, auch er bewegte sich vorsichtig. Der kurze Flur brachte sie in einen größeren Raum der scheinbar als Küche – Wohn- und Schlafzimmer diente. In einer Ecke befand sich eine Couch auf der sich schmutziges Bettzeug lag. Davor stand ein Aschenbecher der überquoll und rund um diesen standen weitere Flaschen. Schräg gegenüber gab es eine einfache Küchenzeile. Benutztes Geschirr und vergammelte Essensreste türmten sich darauf. Egon Grünzweig steckte sich gerade mit zitternden Händen eine Zigarette an und nahm an der Sitzecke Platz die sich neben der Schlafcouch befand. Es gab keine Bilder an der Wand, keinerlei persönlicher Erinnerungen. Egon Grünzweig war ein Mensch der in dieser Mühlhalde vor sich hinvegetierte, aber bestimmt kein kaltblütiger, gerissener Mörder und so wie er aussah hätte die Mayrhofer ihn unter keinen Umständen in ihr Haus gelassen. Sabine hielt nach wie vor einen aus deren näheren Umgebung für den Mörder. „Wie lang leben Sie eigentlich schon hier?“ Sabine war dicht an das einzige Fenster das es gab herangetreten. Die Scheibe starrte vor Dreck und ließ nur sehr wenig Licht ein. Dabei bot sich draußen ein wahrhaft traumhafter Ausblick. Man konnte durch die Bäume hindurch hinab in ein liebliches Tal blicken. Ein schmaler Fluss trennte es in zwei Hälften, an dessen Ufer üppige Wiesen und Sträucher wucherten. Wer immer vor langer Zeit dieses Haus gebaut hatte, hatte es sicher auch deswegen hier getan um diesen Ausblick genießen zu können.",
            "wordcount": "1.434",
            "chapter_release": "01.11.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kaum hatte Bernd die Autotür geschlossen, fuhr Sabine auch schon los. Sie hatten Grünzweig zwar denselben Rat wie Pirngruber gegeben. Auch er sollte den Ort nicht verlassen, was diesem lediglich ein heißeres Lachen entlockte. Er besaß, außer einem kleinen Einkommen, fast nichts mehr, also wo sollte er hingehen? „Das alles führt zu nichts!“ Hart schlug Sabine mit der flachen Hand auf das Lenkrad ein. „Keiner von den Beiden hatte etwas mit dem Mord zu tun. Das war ein raffiniertes Verbrechen. Der Täter gab nur vor, als wollte er den Mord als Unfall tarnen, wohl wissend das er genug Indizien platziert hatte, um uns vom Gegenteil zu überzeugen. Er wollte das wir wissen, dass die Mayrhofer ermordet wurde!“ Bernd schwieg lange und dachte über ihre Worte nach. Außerdem machte ihm ihr distanziertes Verhalten zu schaffen. Letzte Nacht war für ihn wundervoll gewesen, aber Sabine schwieg diese Tatsache scheinbar lieber tot. Fest presste er die Lippen aufeinander und blickte zum Seitenfenster hinaus. Sie sollte nicht sehen, wie sehr sie ihn damit verletzte. Sabine verdrehte innerlich die Augen und interpretierte sein Schweigen richtig. Warum nur hatte sie ihren Gefühlen nachgegeben? Sie hätte niemals mit ihm schlafen dürfen. Diese Nacht hatte alles verändert. Würde es von nun an immer zwischen ihnen so sein? Leise seufzte sie. Bernd war ein guter Freund gewesen und nun hatte sie ihn, wegen dieser dummen Nacht, verloren. Zwei Tage später trudelte ein Brief auf ihrem Schreibtisch ein. Ihr Name und die Adresse des Polizeireviers war mit dem Computer auf den Umschlag geschrieben worden und es gab keinen Absender. Vorsichtig schlitze Sabine ihn mit einem Brieföffner auf. Falls es sich um irgendeine verdächtige Post handelte, wollte sie nicht unnötig Spuren vernichten. Mit spitzen Fingern zog sie den kleinen Zettel, der sich darin befand, heraus. In diesem Moment betrat Bernd den Raum. Er kam in den letzten beiden Tagen immer sehr pünktlich ins Büro und achtete auch darauf es nicht mit ihr zu verlassen. Sein Verhalten tat ihr weh und nagte schwer an ihr. Sie zwang sich nicht weiter an ihn zu denken, sondern sich mit der Nachricht in ihrer Hand zu befassen. Sie fischen im Trüben! Muss ich ihnen erst einen Hinweis geben um sie auf dir richtige Fährte zu locken?Ein Freund„Er verhöhnt uns!“ Sabine zog eine Plastiktüte aus ihrer Schublade und tütete den Brief samt Kuvert ein. Der Brief bestätigte ihren Verdacht, der Mörder wollte dass sie die Tat wie einen Mordfall und nicht wie einen Unfall behandeln. Er wollte das sie wussten, dass Annamarie Mayrhofer ermordet wurde, war sich aber zugleich absolut sicher, dass sie rein gar nichts gegen ihn in der Hand hatten. Noch immer sagte Bernd kein Wort, nahm lediglich an seinem Schreibtisch Platz. „Hast du dazu nichts zu sagen?“ Sabine war mit ihrer Geduld am Ende. So konnte es nicht weitergehen. Die Arme vor der Brust verschränkt baute sie sich vor seinem Schreibtisch auf und sah abwartend auf ihn herab. Beinahe überlaut waren die Rollen seines Stuhles in der unheimlichen Stille zu hören, als er zurückrollte und sich erhob. Wenn er mit ihr streiten wollte, dann sollte das auf gleicher Augenhöhe passieren. „Ich habe eine Menge zu sagen, aber so das unbestimmte Gefühl, das du das nicht hören willst!“, provozierte er sie bewusst, dabei beugte er sich ihr leicht entgegen. Automatisch wich sie ein Stück zurück. Ein leiser, verächtlicher Laut drang über seine Lippen, kurz sah er sie noch an, dann nahm er wieder Platz und ignorierte sie vollkommen. Momentan hatte er keine Lust mehr mit ihr zu sprechen. Vielleicht sollte er um Versetzung ansuchen? Da sie an einer Beziehung mit ihm scheinbar nicht interessiert war, war es besser er begann fern von ihr noch einmal ganz von vorne. „Es tut mir leid, Bernd. Das mit uns würde niemals gut gehen!“, sagte sie leise und fachte so seinen Zorn an. „Und das du wann so entschieden? Ich bekomme nicht einmal die Möglichkeit etwas dazu zu sagen? Du lässt mich also einfach fallen wie eine heiße Kartoffel? Fein!“ Bernd schob erneut seinen Stuhl zurück und verließ mit großen Schritten das Büro. Schwer fiel hinter ihm die Tür ins Schloss. Er hatte die Nase voll von ihr und konnte ihren Anblick im Augenblick nicht ertragen. Sabine merkte wie ihr Tränen in die Augen stiegen. Sie hatte es von Anfang an gewusst, war aber nicht klug genug gewesen die Finger von ihm zu lassen. Auf dem Brief fanden sich natürlich keinerlei brauchbare Spuren. Der Verfasser hatte sich alle Mühe gegeben unerkannt zu bleiben und war damit erfolgreich gewesen. Der Poststempel war zwar aus ihrem Ort, aber der Brief wurde nicht hier aufgegeben, sondern einfach in den Briefkasten geworfen. Es gab drei Stück davon. Einen direkt vor dem Postamt, einen vor der Bäckerei und der letzte befand sich etwas außerhalb an einer Kreuzung bevor man den Ort verließ. Das waren einfach zu viele Möglichkeiten. Da keiner genau sagen konnte wann und wo der Brief eingeworfen wurde. Nein, dieser Wisch brachte sie nicht wirklich weiter. Egal wer ihr diese Nachricht geschickt hatte, war raffiniert genug seine Spuren zu \u0001 \u0002 Sabines Augen gab es, auch wenn das ganze Dorf die Mayrhofer zu hassen schien, nur drei mögliche Täter. Der Ehemann, die Geliebte und der Liebhaber! Einer von den dreien hat sie getötet, da war sie sich ganz sicher. Nur welcher von den Dreien hasste sie genug um einen Mord zu begehen? War es der Ehemann, der nur dazu diente für den richtigen Status und das nötige Vermögen zu sorgen? War es die verschmähte Geliebte, der bewusst wurde, das ihre Gefühle niemals erwidert werden würden? Oder vielleicht doch der Liebhaber, den sie nur zum Zeitvertreib benutzte und der davon die Schnauze voll hatte? Inständig wünschte sie sich das Bernd hier wäre. Gerade vermisste sie seinen scharfen Verstand. Er schaffte es die Dinge ins richtige Licht zu rücken. Sie würde mit ihm reden müssen. So konnte es nicht zwischen ihnen weitergehen. Plötzlich bekam sie Angst. Was wenn sie ihn verlor? Entschlossen schnappte sie sich ihre Jacke und verließ das Büro. Sie wusste wo sie hingehen musste. Friedlich und ruhig lag der See da. Die Sonne stand hoch am Himmel und warf ihre goldenen Strahlen auf die Oberfläche sodass diese glitzerte als hätte jemand tausende von Diamanten über sie ausgestreut. Sie liebte diesen Platz, weil sie hier in Ruhe und Ungestört über Gott und die Welt nachdenken konnte. Nur sehr wenige Menschen kannte diese Stelle, da kein Weg direkt hier herführte und man förmlich durch das Unterholz kriechen musste um den See zu erreichen. Eigentlich kannten nur zwei Menschen diesen geschützten Platz. Sie und Bernd. Mit dem Rücken zu ihr stand er da und sah auf den See hinaus. Er wirkte angespannt und irgendwie traurig. Dafür war sie verantwortlich. Sabine stellte sich neben ihn. Tief hatte sie ihre Hände in den Taschen ihre Jacke vergraben. „Es tut mir leid.“, sagte sie leise. Lange erwiderte er darauf nichts, so dass sie schon befürchtete er habe sie nicht gehört. „Wir haben einen Fall zu lösen. Konzentrieren wir uns zuerst darauf!“, schlug er vor und sah sie schräg von der Seite her an. Vielleicht war es wirklich das Beste sie vergaßen jene Nacht und taten so als wäre nichts gewesen. „Also was haben wir?“ Nach und nach erzählte sie ihm alles was sie vermutete. Im Wesentlichen gab er ihr Recht. Er vermutete den Täter auch in ihrem näheren Umfeld. Das war ein geplantes, kaltblütiges Verbrechen gewesen, begründet im abgrundtiefen Hass. Die Mayrhofer hatte Angst vor Wasser gehabt und ihr Täter wusste das und das machte dieses Verbrechen um vieles schlimmer. „Wie finden wir raus wer es getan hatte?“ Keiner von den drei Verdächtigen hatte wirklich ein gutes Alibi. „Gift ist die Waffe einer Frau, das würde eigentlich Nina näher in den Focus rücken.“ Sabine und Bernd hatten am Seeufer Platz genommen und sprachen alle Informationen die sie hatten gemeinsam durch. „Es war kein simples Gift, sondern \u0001 \u0002.-Tropfen. Diese nutzen vorzugsweise Männer um sich Frauen gefügig zu machen!“, hielt ihr Bernd dagegen. „Die Mayrhofer war auch kein zartes Wesen. Für eine Frau wäre es bestimmt schwierig sie in ein Boot zu schaffen und dann auch noch auf den See hinauszurudern!“, gab ihm Sabine recht. „Es sei denn …“, begann Bernd. „Es sei denn?“ „Nun wenn wir gerade so beim Rumspinnen sind, was wenn sich zwei von ihnen zusammengetan haben?“ „Oder vielleicht sogar alle drei!“ Dieser Gedanke war Sabine auch schon einmal gekommen, hatte ihn als zu absurd sofort wieder weit von sich geschoben und auch nicht weiter darüber nachgedacht. Bis jetzt. „Und was machen wir jetzt?“ Die Frage war eher rhetorisch gedacht gewesen, aber Bernd gab ihr dennoch eine Antwort. „Wie wäre es mit einer Falle?“ Sabine runzelte die Stirn. Woran dachte er nur?",
            "wordcount": "1.451",
            "chapter_release": "01.11.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Herr Bürgermeister wir müssten noch mal in ihr Bootshaus!“, forderte Sabine streng. Bernd hatte die verrückte Idee dass sich vielleicht Spuren, die sie bisher übersehen hatten, im Bootshaus finden lassen würden und falls nicht, so konnte es gut sein, das es zumindest den Mörder aufschrecken würde, in dem sie vorgaben etwas zu wissen. Der Bürgermeister runzelte die Stirn, ließ aber die Beamten gewähren. Nina war auch hier. Misstrauisch blickte sie hinter ihnen her. Warum waren sie immer noch hier? Annamarie wurde doch tot treibend im See gefunden? Energisch fuhr sie mit dem Staubtuch über die Möbel. Alles war wie immer und doch ganz anders. Annamarie war nicht mehr hier. Sanft plätscherte das Wasser an das Holz. Das Bootshaus befand sich im erstklassigen Zustand. Es war frisch gestrichen und zeigte keinerlei Spuren von Abnutzung, was darauf schließen ließ, dass es noch nicht sehr lange hier stand. „Wonach suchen wir?“ Sabines Frage war rein rhetorisch. Bernd wusste es genauso wenig wie sie. „Nach einem Strohhalm!“, kam es leicht sarkastisch von Bernd. Langsam schritt er die linke Holzwand entlang. Ordentlich hingen Seile neben Netzen und Angelruten. Es war eine fühlbare Liebe hier zu spüren. Egal wer das Bootshaus errichten ließ, tat es aus Liebe. Sabine leuchtete unterdes mit einer kleinen Taschenlampe unter den Bootssteg. Außer dunkles Wasser war nichts zu sehen. Sie wollte sich schon wieder aufrichten, da leuchtete plötzlich etwas hell im Schein der Taschenlampe am Grund des Bodens auf. „Da ist etwas!“, rief sie Bernd zu und begann sich schon die Schuhe auszuziehen. „Ich werde runtertauchen und nachsehen was es ist!“ Bevor Bernd sie daran hindern konnte, war sie auch schon ins Wasser gesprungen. Bernd kniete sich an der Stelle nieder, an der zuvor Sabine gestanden hatte und wartete. Es blieb lange still, die Zeit verging dabei kriechend und er begann sich bereits Sorgen zu machen. Wie lange konnte sie die Luft anhalten? Als er schon knapp davor war hinter ihr her zu springen, tauchte sie plötzlich wieder auf. In ihrer Hand hielt sie eine kleine Flasche. „Es ist hier passiert!“, stieß sie nach Atem ringend aus. Sie ließ die Flasche in Bernds Hände fallen. Hydroxybutansäure stand auf dem Etikett zu lesen.„Lass uns das noch einmal rekapitulieren. Jemand lockte sie ins Bootshaus und verabreichte ihr \u0001 \u0002.-Tropfen. Danach ruderte der Täter mit ihr auf den See hinaus, warf sie über Board und lässt sie ertrinken. Der Täter selbst schwamm ans Ufer und ging vermutlich einfach nach Hause!“, fasste Bernd den Tathergang zusammen. „Wir haben das Motiv – blanker Hass. Wissen auch wie es passiert ist. Jetzt fehlt uns nur noch der Täter!“ „Und den kriegen wir auch noch!“ Siegesgewiss stellte Bernd die Flasche vor Sabine auf den Tisch. Das Etikett verriet nicht nur was sich in dieser befand, sondern auch in welcher Apotheke es verkauft wurde. „Was wenn sie sich nicht erinnern können wem sie es verkauft haben?“ Zweifel nagte an Sabine. Bestimmt war es nicht so leicht. Immerhin hatte der Täter es nicht hier im Ort gekauft, sondern war extra nach Salzburg gefahren. Neben den tausenden Einwohnern, fielen auch täglich dort Horden von Touristen ein. Dort den Täter zu identifizieren, war wie die Sprichwörtliche Suche nach der Nadel im Heuhaufen, aber dennoch mussten sie es versuchen. Bewaffnet mit den Fotos von ihren Verdächtigen betraten sie die Apotheke. Hektische Geschäftsmäßigkeit empfing sie. Anders als in ihrer kleinen Dorfapotheke, herrschte hier lebhafte Betriebsamkeit. Sie mussten mehrere Minuten warten, ehe sie an der Reihe waren. Dabei wurde ihnen aber nicht langweilig. Neugierig musterten sie die Kundschaft, die ins Geschäft strömten und es wieder verließen. Ältere Damen hielten mit zittrigen, goldberingten Fingern ihre Rezepte über die Theke und warteten ungeduldig auf ihre Medikamente. In ihrem Alter war man es Leid ständig warten zu müssen. Das hatten sie im Leben bereits genug getan. Eine junge Mutter mit zwei kleinen Kindern im Schlepptau, wartete gereizt darauf bedient zu werden. Eines ihrer Kinder versuchte inzwischen den gut befüllten Ständer mit Hustenbonbons zu plündern. Besonders interessant aber fand Sabine den älteren Herrn in seinem graukarierten Anzug, der sich vornehm auf seinen Stock stützte. Er hatte kurzgeschnittene schneeweiße Haare und einen ordentlich gestutzten Oberlippenbart. Vermutlich war er ein Beamter in Pension. Seine ganze erhabene Art sprach dafür. Ruhig und gelassen harrte er der Dinge und schien dabei alle Zeit der Welt zu haben. „Sie wünschen?“ Die Stimme der Angestellten klang erschöpft und gestresst. Die Arbeit hier war nicht einfach und man verlor bestimmt leicht die Geduld bei diesem schier unendlichen Strom an Kundschaft. Sabine zückte ihren Ausweis und legte die Fotos vor der Dame auf die Theke. „War einer von diesen jemals hier und hat etwas gekauft?“ Lange betrachtete die Angestellte die Fotos, dann schüttelte sie stumm ihren Kopf. Keines der Gesichter kam ihr auch nur ansatzweise bekannt vor, aber es wäre auch ein Wunder, wenn es anders gewesen wäre. Sabine bat auch die anderen Angestellten sich die Bilder genau anzusehen, aber keiner konnte sich erinnern auch nur einen darauf jemals gesehen zu haben. „Bekommt man das hier auch ohne Rezept?“, fragte Bernd und stellte die Flasche \u0001 \u0002.-Tropfen auf den Thresen. Wenn es Rezeptpflichtig war, dann musste es auch ein Rezept dazu geben. „Nein! Alkoholiker bekommen es um mit dem Entzug besser zu Recht zu kommen.“, erwiderte die Angestellte gelassen. „Können Sie uns sagen, wer vor kurzem eines eingelöst hatte?“ Hoffnungsvoll ruhte Sabines und Bernds Blick auf der Angestellten. „Natürlich! Einen Moment bitte!“ Sie huschte nach hinten und blieb viele Minuten verschwunden. Sabine überlegte ob sie sich vielleicht aus Staub gemacht hatte um sich nicht länger mit ihnen unterhalten zu müssen, da kam sie plötzlich zurück. „Erik oder Erika Müller!“, sagte sie stockend. „Man kann den Namen nicht genau entziffern.“ Sabine streckte ihre Hand aus. „Kann ich mir das einmal genauer ansehen?“, fragte sie hart. In ihr keimte ein schrecklicher Verdacht auf. Dieser Name war kein Zufall, sondern bewusst ausgewählt. Erik oder Erika Müller hatte hier die gleiche Bedeutung wie John Doe! Jemand versuchte zu verschleiern, dass er jemals hier gewesen war. Die Apotheke erwies sich als Sackgasse. Sie würden den Täter, sofern es ihn gab, so niemals zu fassen bekommen. Es war zum aus der Haut fahren. Sabine wusste, dass es umso länger die Ermittlungen liefen umso schwieriger wurde den Mörder zu finden. Ihr Instinkt sagte ihr, dass es einer der drei Hauptverdächtigen gewesen war, aber alle, bis auf die Geliebte, hatten ein Alibi. Frustriert machten sie sich wieder auf den Heimweg. Es war praktisch unmöglich festzustellen, wer die \u0001 \u0002.-Tropfen besorgt hatte. „Was machen wir jetzt?“ Stellte Bernd die Frage in den Raum, die ihr schon selbst durch den Kopf gegangen war. „Ich hab keine Ahnung!“ Müde rieb sie sich mit der Hand über die Augen. Sie hatte Bernd das Steuer überlassen. Er beschwerte sich sowieso ständig, das er nicht fahren durfte. Außerdem machte er sie nervös. Seit jener Nacht, sah er sie, wenn er glaubte sie bemerkte es nicht, mit einem Blick an … Nicht das sie ein schlechtes Gewissen wegen dieser Nacht hatte, aber … Kurz krampfte sich ihr Herz zusammen und ließ sie zornig die Zähne aufeinander beißen. „Lass uns noch einmal zum Haus des Bürgermeisters fahren!“, schlug sie um sich abzulenken, spontan vor. Bernd runzelte unwillig die Stirn. „Zu was sollte das gut sein? Was erwartest du dir dort?“ Die Spurensicherung hatte bereits alles gründlich abgesucht und sie selbst waren schon zweimal dort gewesen um sich selbst ein Bild zu verschaffen. „Ich weiß nicht. Ist nur so ein Gefühl!“ Sabine zuckte mit den Achseln. Sie konnte schlecht zugeben, dass das nur vorgeschlagen hatte, weil er sie nervös machte und weil sie diese Nacht irgendwie nicht aus dem Kopf bekam. Vielleicht auch nicht wollte. Sie blickte seitlich zum Fenster hinaus und versuchte sich krampfhaft abzulenken. So war es purer Zufall, dass sie den Wagen des Bürgermeisters in überhöhtem Tempo auf einem kaum genutzten Feldweg dahin rasen sah. „Wo will der den hin?“ Ihre Frage ließ ihn seinen Kopf zu ihr rumschnellen und so sah er noch das Heck des Autos bevor es verschwand. „Vielleicht sollten wir ihm folgen?“, schlug er vor und lenkte bereits seinen Wagen auf den gleichen Feldweg, den der Bürgermeister genommen hatte. Die Fahrt dauerte nicht lange und endete direkt hinter dem Haus von Nina Herbst. Bernd hielt den Wagen ein gutes Stück vom Haus entfernt an und stellte den Motor aus. Gemeinsam schlichen sie sich auf Sichtweite heran und sahen so noch wie Nina sich in die Arme des etwas dicklichen Bürgermeisters warf und ihn leidenschaftlich auf den Mund küsste. „Scheinbar war sie nicht nur die Geliebte von der Mayrhofer!“, flüsterte Bernd Sabine ins Ohr und löste damit ein leichtes Kribbeln bei ihr aus, was sie natürlich sofort ignorierte. „Das wirft auf den Fall ein vollkommen neues Licht, findest du nicht?“ Sie erhoben sich gleichzeitig und gingen Seite an Seite auf das Haus zu. „Herr Bürgermeister, Sie haben dafür bestimmt eine gute Erklärung?“ Breitbeinig baute Sabine sich vor ihm und Nina auf und sah abwartend in die erschrockenen Gesichter. Bleich standen sie da und wussten nicht was sie sagen sollten. „Wie lange läuft das schon zwischen ihnen beiden?“, fragte Sabine streng und verschränkte die Arme vor der Brust. Wieder schwiegen die Beiden. „Ich muss Sie bitten uns aufs Revier zu begeleiten!“, kam es streng von ihr und wartete bis die Beiden ihnen folgten.",
            "wordcount": "1.549",
            "chapter_release": "01.11.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Du hast damals von einer Falle gesprochen … ich wollte dich das schon längst fragen, was hast du damit eigentlich gemeint?“ Sabine lag die Frage schon eine Weile auf der Zunge. Bisher hatte sie sich zeit damit gelassen sie zu stellen, da sie dachte Bernd würde schon mit seinen Plänen, wenn es soweit war herausrücken. „Nun ja für mich waren und sind der Bürgermeister und Nina Herbst, vor allem sie, die eigentlichen Hauptverdächtigen und ich dachte mir, dass wir, wenn wir ihnen den Eindruck vermittelten etwas zu wissen, sie vielleicht damit zum Reden bringen zu können. Mit ihrer Affäre sind sie mir praktischerweise zuvor gekommen!“, erwiderte er ironisch und betrachtete Sabine schräg von der Seite her. „Die Idee ist nicht schlecht. Wir hätten dann guter Bulle und böser Bulle spielen können!“, scherzte Sabine und grinste ihn an. „Naja natürlich ist das etwas dünn, aber irgendwie müssen wir die Mauer des Schweigens durchbrechen. Immerhin haben wir kaum Beweise!“, kam es leicht zerknirscht von Bernd. Manchmal war sein Mund schneller, als gut für ihn war, aber auch das war etwas was Sabine an ihm mochte. Bernd nahm sich Nina vor und Sabine sprach mit dem Bürgermeister. So getrennt von einander wollten sie verhindern, dass die Beiden sie belogen und falls sie logen, würde sie sich vermutlich in ihren eigenen Lügen verstricken. Gelassen nahm Sabine gegenüber vom Bürgermeister Platz und stellte ihren Tasse mit heißem Kaffee vor sich ab. Lange schwieg sie, ließ sich absichtlich Zeit um ihn nervös zu machen und es wirkte. Unruhig wand sich der Bürgermeister. Er begann zu schwitzen und nach dem Nesseln an seiner Krawatte zu schließen wurde ihm auch die Luft etwas dünn. „Können Sie mir Ihren Besuch bei Frau Herbst erklären?“ Laut warf er eine Mappe auf den Tisch und registrierte Nina Herbsts erschrockenes Zusammenzucken mit einer gewissen Genugtuung. „Sie können uns jetzt alles erzählen, oder später vor Gericht!“ Ängstlich sah sie ihn an. „Was wirft man mir vor?“, wagte sie mutig zu fragen. „Mord!“ Diese Antwort ließ sie erneut zusammenzucken. „Mord? Ich habe niemanden etwas angetan! Ich war doch nur…“ „Die Geliebte und zugleich Rivalin von Annamarie Mayrhofer – was glauben Sie wie sich das wohl vor Gericht macht?“ „Sie hat bloß versucht mich zu trösten.“, kam es stockend über seine Lippen. „Trösten? Lassen Sie sich immer zum Trost in einer innigen Umarmung auf die Lippen küssen?“ Spott sprach aus Sabines Worten. „Also gut, wir hatten eine Affäre. Sie müssen verstehen meine Frau war von sehr kalter Natur und da war Nina …“ Ihm gingen die Erklärungen aus und ihm war klar, dass es sehr schlecht für ihn aussah. „Hören Sie, Nina hat damit nichts zu tun. Sie ist ein herzensguter Mensch. Zu gut. Meine Frau hat sie nur ausgenutzt!“ Aus seiner Stimme sprach eine Liebe die nach Berechnung klang. Er liebte scheinbar Nina, aber sicher war sich Sabine da nicht. „Haben Sie sie deshalb umgebracht?“ Ruckartig hob der Bürgermeister seinen Kopf bei dieser Frage. Zuvor war er in sich zusammengesunken dagesessen. „Ich habe sie nicht getötet. Das schwöre ich!“, rief er mit einer Inbrunst und Überzeugung, dass ihm Sabine fast glaubte. Glauben wollte, aber Franz Mayrhofer war ein Politiker und die waren nun mal bekannt dafür, ohne mit der Wimper zu zucken lügen zu können. „Ich habe niemanden umgebracht! Ich habe sie beide geliebt!“ Beschämt blickte Nina bei diesen Worten zur Seite. Sie war nicht nur die Geliebte von Annamarie Mayrhofer gewesen, sondern auch von Franz Mayrhofer. Ob die Beiden das wussten? Bernd rieb sich nachdenklich über die Nase. Nina passte jedenfalls nicht in das Täterprofil. Sie war mehr der Typ Frau, der immer nur von anderen ausgenutzt wurde, oder besser gesagt sich ausnutzen ließ. Nur leider hatte sie kein Alibi. „Sie hatten die Möglichkeit und ein Motiv! Frau Herbst, dass macht sie zu unserer Hauptverdächtigen! Ist Ihnen das eigentlich klar?“ Bernd versuchte sie einzuschüchtern, umso vielleicht an die Wahrheit zu kommen. „Wenn Sie verurteilt werden, dann bekommen sie Lebenslang, ohne die Chance auf Bewährung. Sie werden alt sein, sehr alt sein bevor sie wieder freikommen!“, prophezeite er ihr und es wirkte. Nina wurde zunehmend blasser. „Ich habe nichts getan, ich schwöre es!“, flüsterte sie verzweifelt und konnte doch in Bernds Augen sehen, dass er ihr nicht glaubte. Vor der Tür trafen sie sich zusammen. „Was denkst du?“ Bernd zuckte mit den Achseln. „Mein Gefühl sagt mir: Sie waren es nicht!“ Fest presste Sabine die Lippen zusammen. Sie dachte das Gleiche. „Irgendetwas stimmt noch nicht!“ Sie hatten etwas übersehen. Bernd betrachtete sie von der Seite. Er kannte sie so gut und bei dem Gedanken wie sie einander geliebt hatten, machte sein Herz einen Sprung. Das konnte doch nicht alles gewesen sein? „Lass uns ein Stück laufen!“, schlug sie vor. Sie musste nachdenken und das konnte sie am Besten mit Bernd an ihrer Seite. Er verstand es die Lücken, die es in ihrem Fall noch gab, zu schließen, oder ergänzen. Je nachdem. Schweigend liefen sie eine Weile nebeneinander her. Sabine hatte verdrossen ihre Hände tief in den Taschen ihrer Jacke vergraben. „Die Beiden wirken zu harmlos um so einen Mord planen zu können. Außerdem haben der Bürgermeister und Frau Mayrhofer Nina nur ausgenutzt. Ich glaube, sie ist einfach ein williges Opfer!“, sagte sie plötzlich. „Aber sie hatten die Gelegenheit, das Motiv und sie sind zurzeit unsere einzigen Hauptverdächtigen! Alle Spuren deuten auf sie!“, hielt Bernd dagegen. Frustriert blieb Sabine stehen. „Du hast Recht! Nur werde ich das verdammte Gefühl nicht los, das da etwas nicht passt!“, rief sie ungehalten aus und lief weiter. Bernd rannte hinter ihr her und packte sie hart am Arm. „Wir werden sie drankriegen! Sie waren es und du weißt es! Nur weil sie unschuldig wirken, sind sie es nochlange nicht!“, stieß er heftig atmend hervor. Seine Augen brannten in ihre und plötzlich schien für ihn die Zeit stillzustehen. Zornig wollte sie seine Hand fort schlagen und ihm sagen, dass er Unrecht hatte, aber etwas lag in seinem Blick, dass sie automatisch an seine Küsse denken ließ. Vergessen war der Bürgermeister, Nina und der Fall. Sie dachte nur noch an seinen Mund. Plötzlich nervös strich sie sich mit der Zunge über die Lippen. „Wir sollten das nicht tun!“, flüsterte sie halbherzig. „Ich weiß!“, erwiderte er und gab seinem Verlangen nach. Seine Augen verengten sich. Er schäumte vor Wut. Sabine innig küssend mit ihrem Kollegen, diesem Wicht, zu sehen, war mehr als er ertragen konnte. Das sie ihn verschmäht hatte, war, solange sie keinen anderen angesehen hatte, in Ordnung gewesen, aber so! Hass glühte gleich einer Flamme in seinen Adern. „Dafür würde sie büssen!“, schwor er sich. Er ließ das Fernglas sinken und stapfte davon. Eigentlich war er nur gekommen um herauszufinden was im Polizeirevier vor sich ging. Mehr durch Zufall hatte er von der Verhaftung des Bürgermeisters und Nina Herbst erfahren und nun wollte, nein musste er wissen, was sie Polizei wusste. Ob sie auch ihn schon ins Visier genommen hatten? Nun er würde es herausfinden. Sabine beendete den Kuss und machte hastig einen Schritt zurück. In ihrem Nacken kribbelte es und sie hatte das ungute Gefühl beobachtet zu werden. Sie waren hier nicht ungestört. Ihre Wangen glühten und ihr Herz schlug viel zu schnell und dabei sollte es das gar nicht, denn sie wollte sich nicht in Bernd verlieben. Scheinbar war es aber dafür schon zu spät. Unbewusst strich sie ihm mit den Fingerspitzen über die Wange. Er sah nicht wirklich gut aus, aber er hatte etwas an sich … „Lass uns zurückgehen!“, schlug sie vor, drehte sich um und ging, ohne darauf zu achten ob er ihr folgte, los. Bernd griff nach ihrer Hand und hielt sie fest. „Wie geht’s jetzt weiter?“, wagte er zu fragen und hatte zugleich Angst vor der Antwort. Würde sie wieder so tun, als sei nichts gewesen? Sabine zuckte mit den Schultern. „Wir werden die zwei freilassen müssen!“, erwiderte sie schlicht und wollte weitergehen. „Das meinte ich nicht!“ So leicht würde er sich diesmal nicht von ihr abspeisen lassen. Er wollte, nein er brauchte eine klare Antwort von ihr. Sabine senkte den Kopf. Ihr Herz sagte sie sollte bei ihm bleiben, aber ihr Verstand war anderer Meinung. Eine Beziehung mit ihm würde niemals gut gehen und dann würde sie nicht nur ihren Kollegen, sondern auch ihren besten Freund verlieren. „Gib mir Zeit.“, bat sie leise, ohne ihn dabei anzusehen. Bernd sah leicht frustriert hinter ihr her. Warum musste alles nur so kompliziert sein? Ein heftiger Schmerz an ihrem Hals riss sie aus ihrem Schlaf. Bevor sie den Mund aufmachen, oder feststellen konnte woher er kam, trübte sich ihr Bewusstsein. „Du hättest die Finger von ihm lassen sollen!“, flüsterte ihr jemand hasserfüllt ins Ohr. Die Stimme war ihr vertraut, auch wenn sie nicht sagen konnte woher sie sie kannte. Alles Denken fiel ihr so schwer und eigentlich war es unwichtig, oder? „Was …?“, brachte sie lallend über die Lippen. Ihr schien weder ihr Körper, noch ihre Stimme zu gehorchen. Ihr Kopf fühlte sich an als hätte sie zu viel von einem besonders schweren Wein getrunken. Nur konnte sie sich gar nicht daran erinnern, auch nur einen Schluck Alkohol zu sich genommen zu haben. Jemand hob sie hoch und warf sie sich über die Schultern. „Wir werden jetzt eine kleine Bootsfahrt machen!“ Nun wusste sie, wer gerade im Begriff stand sie zu entführen. Leo Kronsteiner! „Leo … du … lass …“ Jedes Wort war die reinste Qual. Was hatte er ihr nur gegeben? „Ich hatte vorgehabt dich zu heiraten, aber, oh Gott, dieser schmächtige Kerl? Denn ziehst du mir vor?“ Leo ließ sie wie einen Sack in ein Boot fallen und begann es ins Wasser zu schieben. Neben der Kälte die über dem Wasser bei Nacht herrschte, fühlte sie auch eine tödliche Furcht. Leo war der Mörder.",
            "wordcount": "1.616",
            "chapter_release": "01.11.2011",
            "chapter_number": "9"
        }
    },
    "title": "Vom Fischer und seiner Frau",
    "topic": "W",
    "release": "\n01.11.2011\n\t\t\t\t\t\t",
    "author": "jinkizu"
}