{
    "tags": [],
    "chapcount": "15",
    "wordcount": "36.963",
    "chapters": {
        "1": {
            "text": "PrologMan schrieb das Jahr 1875. Die erste Linie der Königlich Wendländischen Eisenbahn, die zwischen Christophstein in der Provinz Aventur und Palparuva/Wendland in der Provinz Nordwendland-Alvedra verlief, sollte nach dem Willen des Königs Wilhelm nicht die einzige Linie bleiben. Gleich nach Fertigstellung der ersten Strecke hatte der König seinen jüngsten Sohn Alexander daher beauftragt, nach und nach ein flächendeckendes Netz von Eisenbahnlinien zu bauen. Das Jahr 1875 hatte in einer Weise angefangen, die auf ein rundherum glückliches Jahr schließen ließ: Am 6. Januar, am Dreikönigstag, hatte Simone von Wendland einen kleinen Sohn zur Welt gebracht, den seine überglücklichen Eltern auf den Namen Stephan Caspar Melchior Balthasar von Wendland taufen ließen. Der eigentliche Geburtstermin war der 26. Dezember 1874 gewesen, aber Klein-Stephan hatte sich Zeit gelassen und seinen Eltern offensichtlich das Weihnachtsfest nicht durch einen Geburtsalarm verderben wollen. Wegen des vorausberechneten Termins hatten Simone und Alexander Stephan als Namen eingeplant – oder Stephanie, falls das Erstgeborene ein Mädchen gewesen wäre. Die weiteren Namen hatten sie dann den Heiligen Drei Königen entliehen, an deren Tag der Kleine geboren worden \u0001 \u0002, im August 1875, näherte sich eine zweite Teilstrecke der Vollendung. Der Streckenabschnitt Steinburg – Ulrichszell sollte den Anfang einer direkten Verbindung der südlichen Grafschaften Eichgau, Sachstal, Limmenfels, Südwendland und Aventur bilden. Die Einweihung der neuen Strecke sollte ein großes Fest werden, bei dem Kronprinz Friedrich mit seiner Familie den Hof repräsentieren sollte. Es schien wirklich eines der glücklichsten Jahre des Königreichs Wendland zu werden ...",
            "wordcount": "246",
            "chapter_release": "01.01.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 9Begegnung im KirchhofDie Sonne war kaum über die Berge gestiegen, als Alexander und Balduin mit gemieteten Pferden eilig nach Bergün ritten. Das Dorf auf der Hochebene der Albula war gut siebzehn Kilometer von Tiefencastel entfernt und lag fünfhundert Meter höher als der Verkehrsknotenpunkt. Die Strecke führte über eine schmale Straße, die meistens bergauf führte, aber auch teilweise steil bergab ging und zwischen dem Dorf Alvaneu und der Mündung der Landwasser in den Fluss Albula sogar fast eben war. Die Mietpferde waren geübte Läufer, wie die beiden jungen Männer rasch feststellten. Trotz der an einigen Stellen erheblichen Steigungen schafften sie den Weg in nicht einmal ganz zwei \u0001 \u0002 war ein kleines Dorf, das aus vielleicht fünfzig Häusern und einer Kirche bestand. Es lag auf einem Absatz, der eine respektvolle Entfernung zwischen den Gebäuden und der westlich um Bergün herum fließenden Albula und dem von Osten kommenden, in Fließrichtung hinter Bergün einmündenden Tuorsbach ermöglichte. Selbst bei überhohem Schmelzwasserstand und zusätzlichem Starkregen war das Dorf vor Hochwasser absolut sicher. Die Dörfer Bergün und die zweihundert Meter höher gelegenen Weiler Latsch und Stuls waren weit über sechshundert Jahre alt, mit dem Bau der Kirche in Bergün war im Jahr 1188 begonnen worden – im Jahr nachdem Jerusalem von Saladins Truppen erobert worden war … Als Alexander und Balduin über die Tuorsbachbrücke zum zentralen Platz nach Bergün hineinritten, hielten sie den nördlich des Platzes gelegenen Turm mit Zwiebelhaube, Glockenstuhl und diversen Wappen in Sgraffitti-Technik zunächst für die Kirche, aber ein alter Bauer, der ihnen über den Weg lief, wies sie darauf hin, dass der Römerturm eher das Gefängnis und außerdem der hiesige Polizeiposten sei, die Kirche aber ganz am Ende des Dorfes sei.„Folget Sie d’r Passstraße uuf d’n Stutz, dahinger linksch, dann könnet Sie’s nüüt varfehle“, erklärte der Bauer.„Merci“, erwiderte Alexander in schweizerischer Betonung. Sie wendeten die Pferde und ritten die Passstraße weiter, einen steilen Absatz hinauf, den der Einheimische als Stutz bezeichnet hatte. Wenig später hatten sie die eiserne Umfriedung des Kirchhofes erreicht. Sie stiegen ab, banden die Pferde an einem massiven Pfeiler fest und traten in den Kirchhof ein. Der Friedhof war auf der Apsisseite der Kirche. Balduin und Alexander suchten den Friedhof systematisch ab, aber sie fanden kein Grab, das auf einen Gobur Simat oder auf einen Eberhard von Wendland-Steinburg hinwies. Dafür waren einige wenige Gräber von Unbekannten vorhanden, eines davon war mit dem Jahr 1863 bezeichnet.„Ich vermute, das hier ist es“, sagte Alexander, als sie vor diesem Grab standen.„Wie kommst du darauf? Wäre es nicht sinnvoller gewesen, das Grab mit dem richtigen Namen zu bezeichnen?“„Na ja, Gobur Simat gilt als verschollen. Ich denke, er wird seine Gründe dafür haben, kein offen zugängliches Grab zu haben. Es spricht jedenfalls dafür, dass Gobur Simat tatsächlich die Identität gewechselt hat, sich aber ein Hintertürchen offen lassen will.“„Wieso?“, fragte Balduin.„Möglicherweise erbrechtliche Gründe. Die Wilzen haben Gesetze, mit denen kann unsereins nichts anfangen. Ich habe mal gehört, dass ein Wilze, dessen Name auf einem Grabstein steht, auch dann als tot gilt, wenn er definitiv noch lebt und handfest beweisen kann, dass er oder sie höchst lebendig ist. Ich schätze mal, das Sprichwort „das ist in Stein gemeißelt“ hat genau in dieser Bestimmung seine Wurzeln. Was in Stein geschrieben steht, ist für einen Wilzen eine unumstößliche Wahrheit, selbst wenn das Gegenteil bewiesen wird. Ich frage mich nur, wie er das fertig gebracht hat? Gehen wir zur Polizei. Die müssten uns über Todesfälle Auskunft geben können.“Sie verließen den Kirchhof und ritten zurück zum Römerturm im Zentrum des Dorfes. „Du führst offizielle Ermittlungen, Balduin, ich weniger …“, sagte Alexander und ließ seinem Cousin den Vortritt. Der Polizeibeamte sah auf, sichtlich verblüfft, dass jemand noch kurz vor dem Mittag die Polizeistation betrat.„Grüezi, Herr Wachtmeister“, grüßte Alexander, Balduin echote ebenso.„Grüezi“, grunzte der Polizist zurück. „Was haben Sie ausgefressen?“, fragte er dann in klarem Hochdeutsch, wenngleich ein leichter schweizerischer Akzent vorhanden war.„Ich bin Leutnant Balduin de Restignac von der Königlich Wendländischen Polizei und bin mit Nachforschungen über den möglichen Tod eines verschollenen Wendländers beauftragt.“Der Beamte sah missmutig auf die Uhr.„Das wird gewiss etwas dauern. Kann das bis nach dem Mittag verschoben werden? Es ist gleich zwölf Uhr.“Balduin und Alexander sahen sich an. Es war eilig, aber ein unwilliger Polizist konnte eine größere Behinderung sein als eine mögliche Konfrontation mit Gobur Simat.„Gut, wo kann man hier etwas essen?“, fragte Balduin.„Entweder gleich im Haus links an der Kreuzung, das ist das Hotel Weißes Kreuz, oder etwas weiter, kurz vor dem Stutz, das ist das Posthotel Piz Ela. Persönlich würde ich das Posthotel empfehlen.“„Vielen Dank. Wir sehen uns später. Guten Appetit beim Essen.“Sie verließen den Polizeiposten, stiegen draußen wieder auf die Pferde und ritten in gemütlichem Schritttempo zum Posthotel. Sie ließen die Pferde versorgen und setzten sich in den Gastraum.„Du hast mehr Erfahrung, was Ermittlungen betrifft. Was meinst du, werden wir hier heute fertig?“, fragte Balduin.„Es ist jetzt schon Mittag. Mit Nachforschungen in den Polizeiberichten und möglicherweise Ausgraben des Leichnams können wir das Dorf keinesfalls vor Einbruch der Dunkelheit verlassen. Im Dunkeln dürfte es problematisch werden, den steilen Bergweg nach Filisur hinunter zu passieren. Nein, wir sollten hier übernachten“, erwiderte Alexander. Beim Essen erzählte Alexander seinem Cousin alles, was er bislang über Eberhards Tod hatte ermitteln können. Balduin machte sich neben dem Essen Notizen.„Die Übernachtungsfrage sollten wir gleich klären, bevor wir es wieder vergessen“, lächelte Balduin, nachdem der Kellner für das Mittagessen kassiert \u0001 \u0002 Empfang bestellten sie zwei Einzelzimmer für die folgende Nacht. Als sie sich in das Gästeverzeichnis eintrugen, stockte Alexander. Er sah in der Zeile über seinem eigenen Eintrag eine ihm gar zu gut bekannte Handschrift. „Eberhard von Wendland-Steinburg, Kronprinz des Königreichs Wendland …“, brummte er. „Hier, sieh dir das an, Baldi!“„Oha! Was jetzt?“, fragte Balduin mit entsetztem Gesichtsausdruck. „Vielleicht können wir den Stier bei den Hörnern packen“, erwiderte Alexander leise. „Sagen Sie, Herr Wirt, welches Zimmer bewohnt denn unser Kronprinz?“, wandte er sich in normaler Lautstärke an den Wirt.„Das weiß ich nicht, die Herren. Seine Königliche Hoheit hat die gesamte Beletage* gemietet. Er bewohnt sie mit seinen vier Leibwächtern.“Alexander und Balduin wechselten Blicke. Das würde wohl nicht ohne Rangelei abgehen …„Ist Seine Königliche Hoheit im Moment im Haus?“, fragte er.„Nein, die Herren wollten sich noch etwas die Beine vertreten.“„Geh du zur Polizei, ich gehe zum Pfarrer, damit er nicht ohne polizeiliche Genehmigung das Grab öffnet“, sagte Alexander. „Beeilen wir uns“Alexander lief den Absatz hinauf, Balduin rannte in die entgegengesetzte Richtung. Der Prinz hatte das Grab des Unbekannten rasch wieder gefunden. Sein eiliges Laufen hatte der Pfarrer mehr zufällig gesehen und kam in den Kirchhof. Alexander hatte das Grab gerade erreicht, als er leise Schritte hörte und sich umdrehte. Er erkannte den Pfarrer und verbeugte sich leicht.„Grüezi, Hochwürden. Mein Name ist Alexander von Steinburg. Ich habe guten Grund zu der Annahme, dass in diesem Grab eines Unbekannten mein Bruder, Eberhard von Steinburg, ruht.“„Grüezi, Herr von Steinburg. Ich nehme an, Sie sind Katholik“, erwiderte der Pfarrer.„Ja, wie kommen Sie darauf?“„Die Anrede, Herr von Steinburg. Hochwürden lassen sich nur vergleichbare Amtsträger der katholischen Kirche nennen“, korrigierte der evangelisch-reformierte Pfarrer lächelnd. „Aber … was das Grab betrifft: Eben war ein Herr hier, der sich als Eberhard von Wendland-Steinburg vorstellte. Er wollte, dass das Grab des Unbekannten mit dem Namen Gobur Simat bezeichnet würde. Er hat mir glaubhaft versichert, dass es sich bei dem hier ruhenden Toten um einen Freund von ihm handelt, der hier vor über zehn Jahren abgestürzt ist“, erwiderte er dann. Alexander nickte.„Ich bitte um Vergebung für die fehlerhafte Anrede, Herr Pfarrer, es wird nicht wieder vorkommen. Was den Toten betrifft: Der Mann, der hier liegt, ist tatsächlich 1863 hier abgestürzt – aber es ist nicht Gobur Simat, sondern Eberhard von Wendland-Steinburg. Wenn Sie erlauben, die sterblichen Überreste des Mannes zu exhumieren, könnte ich den Beweis führen“, erwiderte Alexander. „Wie das?“ fragte der Pfarrer.„Dem Leichnam müssten sämtliche Weisheitszähne fehlen. Zudem sollten Spuren alter Knochenbrüche an Schulterblatt und dem linken Bein vorhanden sein. Mein Bruder hatte einen schweren Reitunfall, als er sechs Jahre alt war. Die Weisheitszähne musste er sich vor fast zwanzig Jahren ziehen lassen“, erklärte der Prinz.„Und … wer wäre dann der, der sich als Eberhard von Wendland-Steinburg vorgestellt hat?“, fragte der Pfarrer verblüfft.„Gobur Simat, so wahr mir Gott helfe!“, gab Alexander zurück. Der Pfarrer sah den jungen Mann noch verwirrt an, als eine herrische Stimme„Hände hoch!“, rief. Erschrocken fuhr Alexander herum. Im Kirchhof verteilt standen fünf Männer mit schussbereiten Revolvern im \u0001 \u0002 erreichte die Polizeistation. Der Beamte war bereits anwesend und hatte schon einige Bücher bereit gelegt.„Bitte sehen Sie mir nach, wenn ich Sie zunächst darum bitte, dass Sie sich als Polizist ausweisen“, empfing er de Restignac. Balduin zückte seinen Dienstausweis und präsentierte ihn dem Polizisten. Der prüfte den Ausweis akribisch und reichte ihn dann zurück.„Gut, um welchen Todesfall geht es Ihnen?“„Um einen Absturz am Crap Sot Igls Munts, ab dem 21. August 1863“, erwiderte Balduin.„Ab?“, erkundigte sich der Beamte verblüfft.„Der letzte Tagebucheintrag, den wir gefunden haben, datiert auf den 20. August 1863. Am darauffolgenden Tag, den 21. August, wollte der Verschollene eine Wandertour zum Crap Sot Igls Munts machen. Wir gehen davon aus, dass er am 21. August oder allenfalls wenige Tage später dort abgestürzt ist.“„Sie wissen aber, dass der Unfall dort gewesen sein soll?“„Ja; aus Informationen von Dritten, denen gegenüber der Überlebende entsprechende Angaben gemacht hat.“„Aber wieso ist es dann ein Fall von unbekanntem Toten?“, wunderte sich der Polizist.„Es besteht der Verdacht, dass der Überlebende falsche Angaben gemacht hat – genauer: sich für den Verschollenen ausgegeben hat. Es wäre auch denkbar, dass der Überlebende bewusst gegenüber der hiesigen Dienststelle unwahre Angaben zur Person des Toten gemacht hat, etwa, dass er die Leiche gefunden hat und keine Ahnung hat, wen er gefunden hat oder so ähnlich.“ Der Beamte nickte und nahm den Band, in dem die Todesfälle des Jahres 1863 verzeichnet waren. Er suchte eine Weile, murmelte unzusammenhängende Einzelheiten von Fällen vor sich hin, dann schlug er geräuschvoll auf das Buch.„Hier! Das ist es wohl: 28. August 1863. Der Patentjäger* Urs Siegrist erscheint vor dem Wachtmeister Sporli und zeigt an, er habe auf dem Weg zum ersten Probeansitz unterhalb des Crap Sot Igls Munts eine männliche Leiche gefunden. Wachtmeister Sporli begibt sich mit dem Anzeigenden zu dem Fundort der Leiche. Weitere Einzelheiten in der Handakte Unbekannt 1/1863“, las der Beamte vor. Er wandte sich einem Schrank zu und hatte gleich darauf die gesuchte Akte in der Hand.„Hier ist ein ergänzender Bericht: Leichenschau vom 29. August 1863. Die Leiche ist vollständig mit bergtüchtiger Kleidung in bräunlich-grünlicher Farbe bekleidet, Ausweispapiere werden nicht gefunden. Der Tote ist sechs Fuß groß, hat braune Augen, hellbraunes Haar, das Alter wird auf 25 – 30 Jahre geschätzt. Er trägt keinen Bart, die Weisheitszähne fehlen. Die Untersuchung ergibt, dass der Tote an den Folgen des Sturzes gestorben ist – Schädelbruch, Genickbruch, Wirbelsäule mehrfach gebrochen. Die Identität bleibt unklar, daher wird eine Erdbestattung als „unbekannt“ mit der Jahreszahl veranlasst.“„Ist das alles?“, fragte Balduin.„Ich finde, das ist eine ganze Menge, wenn es keine weiteren Informationen gibt“, versetzte der Beamte.„Seltsam. Der Überlebende …“„Excuse – Sie sagen Überlebender. Wir wissen nur von dieser einen Person“, bremste der Polizist. „Wer soll denn der andere sein?“„Nach den uns bekannten Tagebucheinträgen hat ein weiterer Mann, der sich Eberhard von Wendland-Steinburg nennt, der Juristischen Fakultät in Zürich das Ableben seines Freundes Gobur Simat angezeigt und dazu auch Dokumente der Bündner Kantonspolizei des Postens Bergün vorgelegt“, erklärte Balduin. „Sagen Sie, die Stelle, wo der Tote abgestürzt sein müsste – ist die gefährlich?“ „Wie man’s nimmt. Zum Crap Sot Igls Munts führt ein gut begehbarer Pfad. Es gibt nur eine riskante Stelle, aber die ist von den Jägern mit einem Geländer gesichert. Es kommt sehr selten vor, dass ausgerechnet dort jemand abstürzt – außer man schubst ihn. Dem Fundort nach muss der Tote genau dort heruntergefallen sein.“„Könnte von einem Tötungsdelikt auszugehen sein?“, hakte Balduin nach. „Von alleine fällt dort niemand herunter – außer bei extremem Glatteis. Nur kommt man bei extremem Glatteis dort gar nicht erst hin.“„Benötigt man dafür einen Führer?“„Nein, gewiss nicht.“Der Beamte drehte sich um, um die Akte wegzulegen, als er plötzlich herumwirbelte.„Sie entschuldigen mich! Ich werde gebraucht!“, rief er und stürmte auch schon davon. Balduin hatte eine ungute Ahnung, was die entfernten Schüsse zu bedeuten hatten, die den Polizisten aufmerksam gemacht hatten, und rannte gleich \u0001 \u0002 dem Kirchhof sah Alexander ein, dass er gegen fünf Männer, die im Halbkreis verteilt jeweils zehn Meter von ihm entfernt mit schussbereiten Waffen standen, keine Chance hatte. Der Pfarrer hob erschrocken die Hände, während Alexander sie einstweilen zögernd in Brusthöhe hob. „Durchsuch‘ ihn, Edor!“, befahl Simat mit einem herrischen Wink mit dem Kinn in Richtung Alexander. Einer der Leibwächter trat auf ihn zu und durchsuchte ihn.„Er ist unbewaffnet!“, meldete er. Simat grinste breit.„So ein Pech aber auch, Alex!“, spottete der falsche Eberhard. „Fesseln!“, befahl er dann.„So trifft man sich weder, Gobur“, knurrte der Prinz.„Nein, Alexander“, grinste Simat ebenso breit wie hämisch. „Vor dir steht Eberhard von Wendland-Steinburg, der Thronfolger des Königreichs Wendland.“„Aber nur in deinen Träumen!“, knurrte Alexander, während der Leibwächter ihm die Hände auf den Rücken fesselte. „Lass wenigstens den Pfarrer aus dem Spiel. Der hat mit unserer Angelegenheit nichts zu tun“, setzte er hinzu. Der falsche Eberhard sah den Pfarrer an.„Oh, der Herr Pfarrer wird gewiss den korrekten Namen dieses armen Teufels hier in den Grabstein schlagen lassen“, erwiderte Simat. „Nicht wahr, Herr Pfarrer?“Vier der fünf Revolverläufe richteten sich auf den Pfarrer, der Leibwächter, der Alexander gefesselt hatte, trat wieder vor den Prinzen und bedrohte ebenfalls den Geistlichen. Der evangelische Pfarrer war zunächst verwirrt gewesen, aber aus den Worten, die hier vor seinen Ohren gewechselt wurden, wurde ihm klar, dass der, der sich als Alexander von Steinburg vorgestellt hatte, die Wahrheit gesagt hatte. Er nahm die Hände herunter.„Nein, das werde ich nicht tun! Jedenfalls nicht so, wie Sie es sich vorstellen!“, widersprach er beherzt.„Es wäre doch schade, wenn Bergün einen neuen Pfarrer bräuchte“, sagte der falsche Eberhard beinahe sanft.„Eine Lüge werde ich nicht verbreiten!“, beharrte der Geistliche. Simat und seine Leibwächter sahen mit einiger Verblüffung auf den Pfarrer, der keineswegs so reagierte, wie sie es sich vorgestellt hatten. Alexander nutzte die Unaufmerksamkeit seiner Gegner, um die Handfessel mit einem flexiblen Federmesser zu durchtrennen, das er in einer weichen Lederscheide im Ärmel trug. Der Leibwächter der ihn gefesselt hatte, stand nur zwei Schritte von ihm entfernt. Ein weiter Schritt, ein rascher, harter Griff und Alexander hatte den Wächter fest gepackt, zerrte ihn direkt vor sich. Die anderen vier reagierten schnell und schossen umgehend, doch die Kugeln trafen den Leibwächter. Mit dessen Revolver schoss Alexander zurück und traf zwei der drei anderen Leibwächter tödlich, der dritte ging schwer verwundet zu Boden.„Beiseite, Herr Pfarrer!“, wies Alexander den Geistlichen an, der auch zur Seite sprang, aber der falsche Eberhard suchte sein Heil bereits in der Flucht.„Holen Sie einen Arzt! Der Mann könnte noch wertvolle Aussagen machen, Herr Pfarrer!“, rief Alexander dem Kirchenmann zu, während er dem Flüchtenden \u0001 \u0002 einen kurzen Moment hatte er Simat aus den Augen verloren, aber er hatte gerade noch gesehen, dass er in Richtung Dorf gerannt war. Bis kurz vor Ende des Gefälles ins Zentrum hinunter gab es nur eine Straße. Der Fliehende musste also dort entlang gelaufen \u0001 \u0002 hetzte die Kopfsteinpflasterstraße hinunter. Er hatte die Hälfte des Absatzes gerade hinter sich, als er sah, dass ihm ein Polizist in Uniform und ein weiterer Mann in Zivil entgegengerannt kamen. Simat war zwar klar, dass der Pfarrer für Alexander aussagen würde, aber wenn der Polizist Alexander erst einmal stoppte, würde es ihm vielleicht genug Zeit verschaffen, um zu entwischen. „Hilfe! Er will mich umbringen!“, schrie er. Der Polizist, der Balduin einige Meter vorauslief, machte Anstalten an dem Flüchtenden vorbeizurennen, als Balduin rief:„Herr Wachtmeister! Den da vorne suchen wir! Nicht den da oben!“Der Polizist blieb stehen und sah den Mann an, der ihm eben entgegengekommen war. Bevor er reagieren konnte, hatte Simat ihn gepackt und hielt ihm den Revolver an die Schläfe.„Alex, Balduin! Macht keinen Fehler! Werft die Waffen weg!“",
            "wordcount": "2.730",
            "chapter_release": "01.01.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 10StehaufmännchenGobur Simat zerrte den erschrockenen Polizisten rückwärts an die Seite, damit die beiden Wendländer keine Angriffsfläche bei ihm fanden. Doch der Polizist fasste sich schneller, als Simat angenommen hatte. Er trat ihm mit dem Absatz seines genagelten Bergstiefels gezielt auf den Fuß und verpasste ihm gleichzeitig einen kräftigen Stoß mit dem Kopf, dass der Revolver an seiner Stirn vorbeirutschte. Der Schuss, der sich löste, ging zwar in Richtung Alexander, schlug jedoch wirkungslos in einer Hauswand ein und jaulte als Querschläger durch die Gasse. Alexander war heran und rang Simat endgültig nieder, stieß den Revolver in unerreichbare Entfernung, wo Balduin ihn sicherte. Heftige Faustschläge Alexanders setzten den falschen Eberhard außer Gefecht. Nach Atem ringend rappelte er sich auf und klopfte sich den Dreck von der Kleidung.„Was war das?“, fragte der Polizist. „Das war der hoffentlich letzte Akt einer neuen Teufelei, die unser ungeliebtes Nachbarland Wilzland mit dem Königreich Wendland veranstaltet“, seufzte Alexander.„Wer sind Sie?“„Mein Name ist Alexander von Steinburg, Rittmeister der Reserve der Königlich Wendländischen Gardekavallerie.“„Und der da?“, fragte der Beamte weiter.„Er hat vermutlich zwei Pässe: Einen auf den Namen Eberhard von Wendland-Steinburg und einen auf den Namen Gobur Simat aus dem Königreich Wilzland“, erwiderte Alexander.„Und welcher davon wäre der echte?“„Der wilzländische Pass. Sie sollten ihn bald und gut verschnüren, Herr Wachtmeister. Der Mann ist gefährlich. Wilzländischer Geheimdienstoffizier“, sagte Alexander. „Auf dem Friedhof oben werden Sie zwei Tote und einen Schwerverletzten finden, die auf mein Konto gehen. Der Herr Pfarrer ist mein Zeuge, dass ich in Notwehr gehandelt habe.“Der Polizist nickte.„Wenn Sie die Waffe noch haben, darf ich Sie bitten, mir diese auszuhändigen“, sagte er dann. Alexander zog den Revolver mit Daumen und Zeigefinger aus der Jackentasche und übergab sie dem Polizisten.„Danke. Ich benötige noch eine genaue Aussage über das, was Sie mir zu dieser Angelegenheit sagen können.“„Natürlich“Der Polizist bückte sich, um Simat zu fesseln, als der mit dem linken Fuß zutrat und den Beamten mitten im Gesicht traf, fast gleichzeitig aufsprang und davon stürmte. Balduin de Restignac drehte sich um und schoss noch aus der Drehung heraus. Simat knickte ein und stürzte, wand sich schreiend am Boden. Alexander setzte ihm nach, packte ihn am Revers der Jacke und schlug ihm so fürchterlich mit der Faust ins Gesicht, dass er wieder das Bewusstsein verlor. Ohne Rücksicht auf die Verletzung fesselte er ihm die Füße und band ihm die Hände auf den Rücken.„Alex!“, empörte sich Balduin. „Was ist in dich gefahren?“Der Prinz richtete sich auf.„Mir ist der Kragen geplatzt, ganz einfach. Ich habe es richtig satt, mich immer vornehm zurückzuhalten. Seit dieser Lump Eberhards Identität angenommen hat, hat er keine Gelegenheit ausgelassen, mein Leben zu bedrohen. Du hast die Befehle gefunden, Baldi. Jeder einzelne davon war geeignet, mich zu töten! Wenn ich nicht das Talent eines berufsmäßigen Entfesselungskünstlers und ein Heer von Schutzengeln gehabt hätte, hätte es auch funktioniert. Er hat befohlen, Fritz samt seiner Familie umzubringen, hat versucht, den Verdacht auf mich zu lenken und mich von seinen übelsten Schlägern traktieren lassen, dass ich danach meine Knochen nummerieren konnte. Vor ein paar Minuten hatten er und vier weitere von der Sorte ihre Bleispritzen auf mich gerichtet, dann bedroht er einen schweizerischen Polizisten und macht auch noch einen Fluchtversuch. Schade, dass du ihn nicht erschossen hast.“„Er hat das Recht auf ein faires Verfahren wie jeder andere Wendländer auch!“, wies Balduin den Prinzen zurecht. „Komm wieder zu dir, Alexander!“Der Polizeibeamte kam wieder zu sich und hielt sich die nach wie vor schmerzende Nase, versuchte mit seinem Taschentuch das Blut zu stoppen, das ihm aus dem ramponierten Gesichtserker floss. Balduin trat hinzu und half dem Beamten. Fast im selben Moment kam ein Wagen den Stutz herunter, den der Bauer fuhr, der Alexander und Balduin den Weg zum Kirchhof gezeigt hatte.„Hätt’s da no iine?“, fragte er. „Wieso?“, fragte der Polizist näselnd, weil er das Taschentuch immer noch vor die Nase presste.„Uuf em Kiirchhof händ i scho viieri igsammelt“, grinste der Bauer und wies mit dem Daumen hinter sich. Der Polizist sah auf die Ladefläche des Pferdewagens. Vier Männer mit jeweils einer Schusswunde lagen darauf – allesamt tot.„Hatten Sie nicht von drei Toten und einem Verletzten gesprochen, Herr von Steinburg?“, fragte der Beamte, immer noch mit dem inzwischen blutgetränkten Taschentuch vor der Nase.„Er lebte, als ich den Kirchhof verlassen habe. Ich hatte den Pfarrer gebeten, für ärztliche Hilfe zu sorgen“, erwiderte Alexander. Vom oberen Ende des Absatzes kam der Pfarrer mit einem weiteren Mann hinterher.„Grüezi, ich bin Doktor Härtli. Der Pfarrer hat mich benachrichtigt, aber für den vierten Mann kam bereits jede Hilfe zu spät. Die Schüsse sprechen für gezielt tödliche Schüsse, aber der Pfarrer hat mir schon gesagt, dass der Schütze in Notwehr gehandelt hat“, erklärte der Mann, der mit dem Pfarrer gekommen war. Der Polizist sah Alexander verblüfft an.„Gezielt tödlich – in Notwehr?“, fragte er mit unüberhörbarem Misstrauen.„Herr Wachtmeister, ich bin Soldat meines Landes, ich habe gegen Wilzland im Krieg gekämpft. Ich habe gelernt, nicht danebenzuschießen, wenn mein Leben oder das anderer in Gefahr ist. Mir ist auch bekannt, dass Angehörige des wilzländischen Geheimdienstes dazu verpflichtet sind, jene, auf die sie angesetzt sind, zu töten. Hätte ich nicht gezielt tödlich geschossen, hätten sie mich, vielleicht auch den Pfarrer getötet“, versetzte der Prinz.„Und … weshalb haben Sie dann diesen hier nicht getötet?“„Erstens, weil Sie die Waffe haben, mit der ich mich vorhin gewehrt habe und zweitens, weil ich einen speziellen Grund habe, diesen Mann nicht persönlich zu töten.“„Wie lautet dieser Grund?“, hakte der Polizist nach.„Mein vollständiger Name ist Alexander von Wendland-Steinburg, Herr Wachtmeister. Ich bin der jüngste Sohn von König Wilhelm I. von Wendland. Ich hatte noch zwei ältere Brüder, Friedrich und Eberhard. Friedrich wurde am 18. August dieses Jahres mitsamt seiner Familie bei einem Bombenattentat getötet. Nach der geltenden Thronfolgeregelung ist Eberhard der Thronfolger. Sollte auch Eberhard nicht mehr am Leben sein, geht das Recht der Thronfolge auf mich über. Dieser Mann hier hat – wie ich Ihnen bereits gesagt habe – einen Pass des Königreichs Wendland, der auf Eberhard von Wendland-Steinburg lautet – auf den Namen meines nächstälteren Bruders. Sie haben mich gefragt, welcher der beiden Pässe, die er bei sich hat, echt ist. Echt sind sie letztlich beide, denn auch der Pass des Königreichs Wendland ist von einer dazu befugten Dienststelle Wendlands ausgestellt worden. Nach allem, was Leutnant de Restignac in seiner Eigenschaft als Polizeibeamter Wendlands ermittelt hat, hat sich eine Person mit dem Namen Gobur Simat als Eberhard von Wendland-Steinburg ausgegeben und sich den Pass erschlichen. Oben auf dem Friedhof liegt in einem Grab, das mit Unbekannt 1863 gekennzeichnet ist, mit großer Wahrscheinlichkeit der Leichnam dessen, der wirklich mein Bruder war. Das ist jedoch nur durch eine Exhumierung zu beweisen. Welche Verletzungen der Tote aufwies, als er hier zu Grabe getragen wurde, weiß ich nicht, aber wenn dieser Leichnam alte Bruchstellen am linken Schulterblatt und dem linken Bein aufweist, die im Alter von etwa sechs Jahren offene Brüche waren, und der Tote keine Weisheitszähne mehr hat, dann handelt es sich um Eberhard von Wendland-Steinburg. Ob dieser Mann den Toten da oben auf dem Friedhof umgebracht hat, müssten weitere Ermittlungen ergeben. Hat der Tote dort oben nicht diese Merkmale, weiß ich nicht, was mit meinem Bruder tatsächlich geschehen ist. Dann kann es sein, dass dieser Mann tatsächlich mein Bruder ist und nur den Verstand verloren hat, wenn er die Ermordung seines ältesten Bruders anordnet und es bei seinem jüngeren Bruder mehrfach versucht. Ich glaube es zwar nicht, aber sollte der letztere Fall zutreffen, will ich nicht als der dastehen, der seinen eigenen Bruder getötet hat.“Der Polizist nickte.„Dr. Härtli, kümmern Sie sich bitte um den Gefangenen. Beat, fahr‘ die Toten in den Turm!“, sagte er. „Sie könnten auch eine Behandlung vertragen, Herr Wachtmeister“, erwiderte der Arzt mit Hinweis auf die immer noch blutende Nase des Polizisten. Der nickte nur.„Machen Sie das gleich hier. Sie werden verstehen, dass ich diese Herren jetzt nicht aus den Augen lassen kann“, näselte er. Der Arzt winkte den Polizisten zu einem der öffentlichen Brunnen, der nur wenige Schritte entfernt war. Mit dem kalten Wasser, das direkt aus der Albula entnommen wurde kühlte er die gebrochene Nase und wusch gleichzeitig das Blut ab. Schließlich schob er dem Beamten vorsichtig in beide Nasenlöcher zusammengedrehte Mullbinden. Die Behandlung war trotz aller Vorsicht des Arztes schmerzhaft. Der Polizist knickte in den Knien ein, aber Balduin und Alexander konnten ihn gerade noch stützen, bevor er wieder zu Boden ging.„Haben Sie etwas gegen die Schmerzen?“, fragte Alexander.„Ja, aber dann ist er heute nicht mehr dienstfähig.“„Wir haben Zimmer im Posthotel gemietet und werden über Nacht in Bergün bleiben. Gibt es sonst noch jemanden, der eine offizielle Funktion hier ausübt, unter dessen Aufsicht wir uns stellen könnten, um den Herrn Wachtmeister davon zu entlasten, uns persönlich bewachen zu müssen?“ „Ja, den Posthalter. Er ist Bundesbeamter. Er ist auch der Verwaltungschef im Posthotel“, erwiderte der Arzt. Er sah den Polizisten an.„Einverstanden?“Der Beamte nickte nur. Der Arzt bat die beiden Wendländer, ihm zu helfen, den Polizisten wieder in seine Wache zu bringen, wo er sich hinlegen konnte, dann begleitete er die jungen Männer ins Posthotel, wo er den Posthalter über die Ereignisse aufklärte und seine Begleiter unter die Aufsicht des Posthalters stellte. Am folgenden Vormittag kam der Polizist mit bandagierter Nase ins Posthotel und forderte Alexander und Balduin auf, ihm in die Wache im Turm zu folgen. In der Wache hatte er schon einige Dinge ausgebreitet.„Also, das hier haben wir bei den Toten gefunden. Die Dokumente sind in einer mir nicht bekannten Sprache abgefasst, aber ich gehe davon aus dass es die Sprache des Königreichs Wilzland ist, weil allesamt Pässe aus diesem Land bei sich hatten“, erklärte er. „Verstehen Sie wilzländisch – oder wie diese Sprache auch immer heißen mag?“, fragte er dann. Alexander nickte.„Ja, ich kann wilzländisch.“„Wie würden Sie dies übersetzen?“, fragte er und reichte Alexander ein Schreiben, das den Briefkopf des Kriegsministeriums Wilzland trug.„Wörtliche Übersetzung oder zusammenfassende Übersetzung?“, fragte der Prinz.„Übersetzen Sie es so genau, wie Sie können.“„Dann würde ich mir gern Notizen machen.“Der Beamte gab Alexander einige Blatt Papier und einen Bleistift. Er las das Schreiben, wurde immer blasser und schüttelte nur noch den Kopf, dass ein Geheimdienstler seinen Auftrag in schriftlicher Form bei sich hatte … Leise murmelnd übersetzte er, strich ab und zu eine Passage durch, ersetzte sie durch andere Wörter, die im Zusammenhang passender erschienen. Nach einiger Zeit hatte er die Übersetzung fertig.„Also, das Schreiben lautet: Dienstlicher Auftrag, Königlich Wilzländisches Kriegsministerium, Wilzaris. Empfänger Hauptmann Gobur Simat, Militärischer Geheimdienst, Sektion Bonat. Auftragsgegenstand: Beseitigung der feindlichen Königsfamilie und Ersatz durch Gobur Simat. Nachfolgeauftrag Nummer 3 vom 27. März 1872. Sie sind hiermit beauftragt, die inneren Angriffe gegen die wendländische Königsfamilie verstärkt fortzusetzen. Es liegen neue Erkenntnisse zum Aufenthalt des jüngsten Prinzen Alexander von Wendland vor. Die Auslandsabteilung hat ihn in der Schweiz, Kanton Uri, ausfindig gemacht. Er wird in Kürze zurückkehren, um Vermessungsarbeiten für eine Eisenbahn durch Wendland durchzuführen. Beobachten Sie die Entwicklung zunächst. Sollte sich Erfolg einstellen, haben Sie freie Hand, die Arbeiten zu behindern. Wünschenswert ist, dass Sie monarchiekritische oder –feindliche Bevölkerungsteile einbeziehen, die die Beseitigung des Prinzen Alexander übernehmen. Als Polizeichef haben Sie dann darüber hinaus die Möglichkeit, den Feind in einen Bürgerkrieg zu manövrieren. Sollten die Maßnahmen zur Beseitigung fehlschlagen, erschiene es zunächst ausreichend, ihn wieder ins Ausland zu treiben. Wie, bleibt Ihnen überlassen. Sie kennen die Familienverhältnisse inzwischen so gut, dass die Entscheidung für die geeignetste Maßnahme in Ihrem Ermessen liegt. Gezeichnet General Hamdor Sikat. Nachfolgeauftrag Nummer 4 vom 17. Mai 1875: Der Zeitpunkt ist gekommen, gröbere Mittel anzuwenden, nachdem die von Ihnen bislang bevorzugten subtilen Methoden nichts gebracht haben. Der Thronfolger Friedrich und der jüngste Prinz Alexander müssen noch in diesem Jahr beseitigt werden. Stellen Sie sicher, dass Alexander in den Verdacht gerät, den Thronfolger getötet zu haben. Wie Sie ein Geständnis von ihm erhalten, ist gleich; Hauptsache, er gesteht den Mord. Sofern die Prinzen beseitigt sind, sollten Sie sich endlich auch des Königs und der Königin annehmen. Wenden Sie alle Mittel an, die zielführend erscheinen. Seine Majestät verliert die Geduld. Gezeichnet General Hamdor Sikat.“Alexander reichte das Originalschreiben an den Polizeibeamten zurück.„Bitte, lassen Sie das noch von einem unabhängigen Übersetzer prüfen. Ich bin selbst in diese Angelegenheit verstrickt und damit sicher nicht unabhängig“, sagte er. Er war kreidebleich geworden, aber die beiden anderen kaum weniger. „Sagen Sie, welche Strafe droht dem Beschuldigten?“, fragte der Beamte.„Auf Mord steht in Wendland die Todesstrafe. Sie wird grundsätzlich durch den Strang vollstreckt“, erklärte Balduin.„Herr von Steinburg, Sie haben mir gestern gesagt, sei seien Rittmeister der Reserve. Was ist Ihr gegenwärtiger Beruf?“„Hauptberuflich bin ich Direktor der Königlich Wendländischen Eisenbahn.“„Und … nebenberuflich?“„Nebenberuflich hat mich meine Vergangenheit als ehemaliger Angehöriger des wendländischen Geheimdienstes eingeholt, Herr Wachtmeister. Falls Sie damit den Verdacht äußern wollen, ich hätte gestern eine Konfrontation mit dem Beschuldigten und seinen Begleitern bewusst herausgefordert, um sie töten zu können, bestreite ich dies. Ich hatte nicht einmal eine Schusswaffe bei mir. Geschossen habe ich mit einem Beuterevolver, den ich einem der Begleiter des Beschuldigten abgenommen habe. Der Herr Pfarrer ist mein Zeuge.“„Ich habe diesen Text bereits übersetzen lassen. Ihre Übersetzung ist korrekt. Ich habe den Beschuldigten damit schon konfrontiert. Er behauptete, dieses Schreiben hätten Sie ihm gestern untergeschoben. Sie seien beim wilzländischen Geheimdienst und versuchten auf diese Weise den Verdacht auf ihn zu lenken, um als König von Wilzlands Gnaden auf den Thron Wendlands zu kommen. Sie sprechen offensichtlich wilzländisch …“, bemerkte der Polizist.„Ja, wie jeder Angehörige des wendländischen Königshauses. Es ist seit Jahrhunderten geübte Praxis, dass die Prinzen und Prinzessinnen die Sprache Wilzlands als erste Fremdsprache ab dem dritten Lebensjahr lernen. Es hat sich oftmals als lebensrettend erwiesen.“„Gilt das auch umgekehrt für die Wilzen?“, hakte der Polizist nach.„Nein. Der wilzländische Adel weigert sich grundsätzlich, eine andere Sprache zu sprechen als die eigene. Wendland ist da etwas offener. Normalerweise könnte man jemanden, der sich einer ausländischen Identität bedient, damit überführen, dass man ihn aus dem Tiefschlaf weckt. Aber ich bezweifle, dass das bei dem Beschuldigten klappen könnte, weil er bereits seit mindestens zwölf Jahren permanent unter der Identität Eberhard von Wendland-Steinburg lebt und seit eben diesen zwölf Jahren ausschließlich deutsch mit wendländischem Akzent spricht“, erklärte Alexander. „Eine Frage am Rande: Was halten Sie davon, die Begleitung des Beschuldigten in Relation zu seiner Identität zu setzen? Sie sagten, Sie hätten Papiere gefunden, die sie als wilzländische Staatsbürger ausweisen. Welcher Zweifel verbleibt dann an meiner Identität?“„Der Beschuldigte behauptet, Sie hätten auch denen diese Papiere in die Tasche gesteckt.“„So, tut er das? Der Pfarrer wird Ihnen bestätigen, dass ich nur zu einem der Männer direkten Kontakt hatte und das war der, dem ich den Revolver abgenommen habe. Wie ich anderen Leuten über eine Distanz von ungefähr zehn Metern Ausweispapiere unterjubeln soll, ist mir nicht recht klar.“„Er trägt vor, er und seine Begleiter seien Ihnen bereits im Posthotel begegnet …“„Das ist unwahr. Herr de Restignac und ich sind gestern gegen Mittag erstmals ins Posthotel gegangen, nachdem Sie uns das Haus als Restaurant empfohlen hatten. Nach dem Essen haben wir uns Zimmer genommen, nachdem wir nachgerechnet hatten, dass wir mit den Nachforschungen bei Ihnen und einer möglichen Exhumierung sicher nicht mehr nach Tiefencastel zurückkehren konnten. Bei der Eintragung haben wir gesehen, dass der Beschuldigte sich als Eberhard von Wendland-Steinburg eingetragen hatte, der Wirt, den wir direkt nach ihm fragten, sagte uns, er habe mit seinen vier Leibwächtern das Haus verlassen. Ich bin darauf zum Kirchhof gelaufen, Herr de Restignac direkt zu Ihnen. Ich kam am Kirchhof an, war kaum dort, als der Pfarrer kam.“„Was wollen Sie in Tiefencastel?“„Wir haben die Pferde dort an der Poststation gemietet und müssen sie dort auch wieder abliefern“, schaltete Balduin sich ein. „Herr Wachtmeister – eigentlich geht es um den Beschuldigten Simat, nicht um die Person von Herrn von Steinburg“, wies er den Polizisten auf das eigentliche Ziel der Untersuchung hin. „Zudem geht es immer noch um die Exhumierung des Leichnams aus dem Grab, das wir Ihnen genannt haben. Die Untersuchung des Toten dürfte im Übrigen klären, dass der Beschuldigte nicht Eberhard von Wendland-Steinburg ist. Weiterhin können wir als Zeugen für eine geänderte Identität des Beschuldigten Herrn Professor Bragger von der Universität Zürich benennen. Er kennt sowohl Prinz Eberhard als auch Gobur Simat, da beide bei ihm Jura studiert haben.“ Der Beamte lächelte, soweit das mit dem Nasenverband möglich war. „Das ist mir bekannt. Ich wusste gar nicht, dass Sie auch schon so weit waren … Den Herrn Professor werden wir dazu natürlich vernehmen.“Die auffordernde Kopfbewegung des Beamten warnte Alexander. Im Spiegel einer verglasten Tür im Schrank hinter dem Beamten sah er zwei Personen, die offenbar so vorsichtig eingetreten waren, dass Balduin und er sie nicht wahrgenommen hatten.„Aber Sie beide werden gewiss nicht dabei sein …“, grinste der Beamte und öffnete die Pistolentasche.",
            "wordcount": "2.822",
            "chapter_release": "01.01.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 11Zugriff„Weg!“, befahl Alexander. Er und Balduin warfen sich beiseite, die beiden Männer, die hinter ihnen in den Raum gekommen waren, und zu den Stühlen gesprungen waren, griffen daneben und landeten hart auf dem Schreibtisch. Die beiden Wendländer sprangen sofort wieder auf die Füße, langten nochmal zu und ließen die Köpfe der Angreifer so heftig gegeneinander krachen, dass beide bewusstlos zu Boden gingen. Mit einem weiteren harten Griff mit der Linken zog Alexander den angeblichen Beamten am Kragen quer über den Tisch und ließ auch dessen Kopf unangenehme Bekanntschaft mit der Tischplatte machen.„Da drüben! Handfesseln!“, rief er Balduin zu und warf ihm das Schlüsselbund des Beamten zu. Balduin öffnete einen anderen Glasschrank, in dem einige Handschellenpaare waren. Eilig legten sie den Angreifern und dem Beamten Hand- und Fußfesseln \u0001 \u0002 packte den angeblichen Beamten aus dem Verbandpäckchen aus und staunte nicht schlecht, als er den falschen Eberhard auswickelte.„Ganz schön hart im Nehmen, das muss ich ihm lassen“, seufzte er. „Guck dir die mal an. Die kenn‘ ich doch …“, sagte Balduin und drehte die Angreifer um. Es waren zwei junge Burschen, die im Posthotel bedient hatten. Alexander nickte und nahm dem Mann, der so viele Jahre seinen Bruder gespielt hatte, die Zellenschlüssel ab. Wie er erwartet hatte, fand er den echten Beamten gefesselt und geknebelt in einer der Zellen wieder.„Wie sperren wir Simat nur ausbruchsicher ein?“, fragte Balduin. „Ich hätte da eine Idee …“, erwiderte der Prinz. Zunächst schleppten sie den falschen Eberhard aber in eine der Zellen. Dort fanden sich – wohl noch aus älterer Zeit – Eisenringe an den Wänden, die so weit auseinander waren, dass Simats Hände weit genug voneinander entfernt angekettet werden konnten, damit er sich nicht wieder befreien konnte. In zwei weiteren Zellen lochten sie die beiden jungen Burschen getrennt ein, die ebenso wie Simat noch außer Gefecht waren. Dann befreiten sie den wahren Polizisten.„Dem Himmel sei Dank. Ich hab‘ fast keine Luft mehr bekommen“, japste der Polizist. „Wie kann ich Ihnen nur danken?“„Verwahren Sie den da gut“, grinste Alexander und wies mit dem Kinn auf den in der Nachbarzelle „aufgehängten“ Simat. „Wir beschaffen inzwischen eine ausbruchsichere Kiste, um ihn nach Wendland zu transportieren.“ „Er ist verletzt und gehört in ein Spital!“, wandte der Polizist ein.„Er kann verdammt gut laufen. Er hat uns nämlich zu Fuß im Hotel abgeholt. Das leichte Hinken hätte auch gut eine Folge einer leichten Prellung sein können. Dass er gestern noch eine Kugel im Oberschenkel hatte, war nicht zu bemerken. Er ist ein ausgesprochen harter Bursche“, erwiderte Alexander. „Aber … dank seiner Unvorsicht an anderer Stelle habe ich jetzt den schriftlichen Beweis, was er eigentlich vorhatte. Dürfen wir die übrigen Papiere auch mal in Augenschein nehmen?“„Ja, gewiss“Der Beamte bat die beiden Wendländer in die Amtsstube und übergab ihnen sämtliche Papiere, die er Simat abgenommen hatte und vom Arzt von dessen Begleitern erhalten hatte.„Zu guter Letzt hätten wir gern noch die Genehmigung für die Exhumierung des bereits erwähnten unbekannten Leichnams.“„Das werde ich gleich veranlassen. Sie suchten doch noch eine Kiste, Herr von Steinburg. Auf dem Weg zum Friedhof ist unsere Gemeindesäge. Die Herren dort schreinern auch Kisten – zum Beispiel Särge. Ich werde inzwischen die richterliche Genehmigung zur Exhumierung einholen.“Alexander und Balduin verließen den Römerturm und gingen in Richtung Kirche. Das sägende Geräusch führte sie an der Einmündung gegenüber dem Posthotel zur Gemeindesäge auf dem linken Albulaufer. „Chischte?“, fragte der Sägemeister, als Alexander nach Kisten gefragt hatte. „Jaaa, mir hätt Chischte. Fascht jede Größe isch da gsy. Luegets nur.“„Merci“, bedankte sich Alexander.„Ernsthaft – hast du das wörtlich verstanden?“, fragte Balduin verblüfft.„Baldi, ich habe ein paar Jahre in der Schweiz gearbeitet. Schwyzerdütsch zu lernen war für mich ebenso lebensnotwendig wie das Studium der Wilzensprache“, grinste Alexander. „Oh, ich glaube, das ist was Passendes!“Der Prinz wies auf eine gut mannshohe und wenigstens einen Meter breite Kiste.„Du willst ihn wirklich in der Kiste nach Hause transportieren?“, fragte Balduin mit unbehaglichem Unterton.„Ja. Und mit mindestens drei Vorhängeschlössern außen dran!“, versetzte Alexander knurrend. „Außerdem benötigen wir noch einen Transportsarg für Eberhard. Meister!“„Händ Sie öppis gfuunde?“, fragte der Sägemeister.„Die da hätten wir gern“, sagte Alexander und wies auf die mannsgroße Kiste. „Kriegen Sie es hin, in der Mitte noch einen Verschluss mit Vorhängeschloss anzubringen und etwa in Gesichtshöhe ein Loch von etwa zwanzig Zentimeter Durchmesser auszusägen?“„Ky Problääm“, erwiderte der Sägemeister. „Gut. Eine zweite Kiste von der Sorte bräuchten wir noch, aber ohne Schloss und Loch.“„Händ mer do.“„Kann bis heute Mittag alles fertig sein?“Der Sägemeister nickte \u0001 \u0002 und Balduin verließen die Säge und gingen zum Kirchhof weiter. Dort waren bereits der Wachtmeister, der Pfarrer, der Bauer und zwei weitere Männer, einer davon im schwarzen Richtertalar, bei dem Grab des Unbekannten. Der Bauer und der zweite neue Mann gruben eifrig, um den Sarg des Unbekannten freizulegen. Der Wachtmeister machte den Mann im Richtertalar auf die beiden Wendländer aufmerksam, die gerade den Kirchhof betraten. Der Richter drehte sich um und trat auf sie zu.„Grüezi, meine Herren. Ich bin Richter Suder. Sie haben die Exhumierung beantragt, wie mir Wachtmeister Hämmerli sagte“, begrüßte er sie. „Ja, da ist korrekt“, erwiderte Alexander.„Wer von Ihnen ist Alexander von Wendland?“, fragte Suder weiter.„Ich“, antwortete Alexander. „Sie haben Wachtmeister Hämmerli gewisse Identifikationsmerkmale genannt. Woher sind Ihnen diese Merkmale bekannt?“„Ich weiß aus eigener Kenntnis, dass mein Bruder sich alle Weisheitszähne ziehen lassen musste. Daraus sind mir auch die Knochenbrüche bekannt, die mein Bruder sich zugezogen hat. Die von mir genannten Identifikationshilfen würden auf meinen Bruder, Eberhard von Wendland, hinweisen, Herr Richter.“„Mit wem haben Sie über diese Merkmale noch gesprochen?“ „Dr. Härtli war anwesend, als ich den Herrn Wachtmeister unterrichtet habe.“„Der Wachtmeister hat mich unterrichtet, dass Sie einen Beschuldigten außer Landes bringen wollen. Ist das zutreffend?“„Das stimmt“, bestätigte Balduin.„Wer sind Sie?“Balduin stellte sich vor und präsentierte dem Richter seinen Dienstausweis.„Dem Beschuldigten wird vorgeworfen, den Polizeibeamten Hämmerli tätlich angegriffen zu haben. Insoweit würde er auch in der Schweiz strafrechtlich zu belangen sein. Es wäre erforderlich, dass ein offizielles Auslieferungsersuchen gestellt wird“, erklärte der Richter.„Was würde ihm hier für diesen Angriff drohen?“, fragte Alexander.„Nach Artikel 285 des Schweizerischen Strafgesetzbuches ist Gewalt oder Drohung gegen einen Beamten mit Freiheitstrafe bis zu drei Jahren oder Geldstrafe nicht unter dreißig Tagessätzen belegt.“ „In Wendland wird er wegen Mordes und versuchten Mordes gesucht“, erklärte Balduin. Der Richter nickte.„Das mag so sein, aber wenn jemand in der Schweiz eine Straftat begangen hat, ist er in der Schweiz zu bestrafen – sofern ein Strafgericht ihn als der vorgeworfenen Tat schuldig erkennt. Das wird durch ausländische Strafverfolgung nicht aufgehoben oder ersetzt. Stellen Sie also über Ihre Botschaft ein offizielles Auslieferungsersuchen!“Alexander nickte.„Eine Frage, Herr Richter: Wie wäre die Schweiz eigentlich verantwortlich, wenn der Beschuldigte sich der schweizerischen Strafverfolgung durch Flucht entzieht und erneut in Wendland Verbrechen begeht, die hätten verhindert werden können, wenn er mit einem wendländischen Polizeibeamten nach Wendland in sicheren Gewahrsam gekommen wäre?“, fragte er.„Ich bekenne, auf dem Gebiet des internationalen Rechts kein Fachmann zu sein. Das wäre zwischen der Eidgenössischen Bundesregierung und der Regierung Ihres Landes zu klären, Herr von Steinburg“, entgegnete der Richter und wandte sich den grabenden Leuten zu.„Toll!“, knurrte der Prinz leise. „Und dann fangen wir wieder von vorne an, ihn zu suchen – wenn er nicht vorher sein Ziel erreicht …“„Mal sehen, wie Seine Ehren reagiert, wenn er den schriftlichen Befehl an Gobur findet, die königliche Familie auszurotten …“, grinste Balduin und klopfte Alexander beruhigend auf die Schulter. Die düsteren Vorahnungen des Prinzen löste er damit nicht, wie er mit einem Blick in die Augen seines Cousins bemerkte.„Du hast Sorgen, er bricht aus?“, erkundigte er sich. Alexander nickte.„Wir beide sind – was das betrifft – aus sehr ähnlichem Holz geschnitzt. Ich bin nicht hinter Gittern zu halten, wenn ich es nicht will. Gobur ist genauso.“„Aber verwandt seid ihr nicht?“„Nein, nur beide Geheimagenten unserer Länder.“ Am Abend hatte Dr. Härtli den exhumierten Leichnam obduziert. Der Bericht ergab, dass der Tote die von Alexander genannten Merkmale hatte, einschließlich der von ihm beschriebenen alten Knochenbruchspuren. „Sie sagen, diese Spuren würden den Toten als Eberhard von Wendland-Steinburg identifizieren. Wer kann dies außer Ihnen bestätigen?“, fragte der Richter.„Es gibt im Königlichen Archiv in Steinburg Aufzeichnungen über die ärztlichen Behandlungen, die bei den Mitgliedern des Königshauses vorgenommen werden“, erwiderte Alexander. „Dort finden sich auch entsprechende Nachweise, wann und welche ärztlichen Behandlungen an Eberhard von Wendland-Steinburg vorgenommen wurden, ebenso die Diagnosen.“„Bevor wir den Leichnam zur Überführung nach Wendland freigeben, benötige ich eine schriftliche Bestätigung des Königlichen Archivs, ob die von Ihnen genannten und hier vorgefundenen Merkmale auf diese Person zutreffen. Wir möchten nun wirklich sichergehen, dass diese arme Seele unter ihrem richtigen Namen bestattet wird“, erklärte Suder.„Ich nehme an, dass Sie diese Informationen selbst beim Königlichen Archiv abfragen möchten, um eine Manipulation durch meine Person zu vermeiden“, mutmaßte Alexander.„Das ist richtig.“„Wie schnell wird das möglich sein?“„Ich werde an das entsprechende Amt in Steinburg telegrafieren lassen und dann hängt alles davon ab, wie schnell Ihre Leute darauf antworten oder welche Schwierigkeiten sie machen, Herr von Steinburg. Und Sie werden sicher verstehen, dass ich gegenwärtig nicht zulassen kann, dass Sie Telegramme nach Steinburg senden“, erklärt der Richter.„Herr Richter, ich werde in Tiefencastel erwartet. Sollte ich bis heute Abend nicht dort sein, werden zwei mir sehr nahestehende Personen eine für sie gefährliche Alleinreise antreten“, erwiderte Alexander. „Sie können nach Tiefencastel zurückkehren, Herr von Steinburg. Sie und Ihr Landsmann. Aber Wachtmeister Hämmerli wird sie beide begleiten und Sie der dortigen Polizei anvertrauen. Sie dürfen Tiefencastel dann nicht mehr verlassen, bis die Untersuchung abgeschlossen ist. Noch lieber wäre es mir, wenn die betreffenden Personen ebenfalls nach Bergün kämen und mit Ihnen beiden bis zum Abschluss der Untersuchung hier blieben“, sagte der Richter.„Gut, dann reite ich mit Wachtmeister Hämmerli sofort nach Tiefencastel, um meine Familie nachzuholen“, erwiderte Alexander. „Herr de Restignac wird hierbleiben und Ihnen zusätzlich dafür garantieren, dass ich zurückkehre – und darauf Acht geben, dass der Gefangene nicht ausreißt.“„Sie vertrauen uns nicht?“, hakte der Richter ein.„Sie vertrauen mir offensichtlich auch nicht, Herr Richter. Sonst würden Sie mir gestatten, mit meiner Familie nach Hause zu reisen oder wenigstens nach Steinburg zu telegrafieren, dass die Auskünfte umgehend kommen und nicht noch einen elend langen Instanzenweg durchlaufen müssen. Ich möchte auch das Auslieferungsersuchen so schnell wie möglich angeschoben wissen. Der Mann ist gefährlich. Ich kann Sie nur vor ihm warnen.“„Holen Sie Ihre Familie, Herr von Steinburg.“Alexander nickte. Er nahm seine Geldbörse aus der Tasche und gab Balduin Geld.„Wozu?“, fragte der.„Wir haben zwei Kisten bei der Säge bestellt. Ich bezahle, was ich bestelle. Wenn ich jetzt sofort weg reite, bin ich frühestens am späten Abend wieder hier. Simone hat ein Kleinstkind bei sich, Baldi.“„Ihre Frau und Ihr Kind?“, fragte der Richter.„Ja, unser Sohn ist Anfang Januar dieses Jahres geboren. Ich wollte meine Frau und unser Kind nicht in Gefahr bringen, deshalb habe ich sie in Tiefencastel gelassen, Herr Richter. Ich konnte sie auch nicht in Wendland lassen, nachdem ich herausgefunden hatte, dass der falsche Eberhard zu einem Agentennetz gehörte, das den Bestand der königlichen Familie Wendlands bedroht. Einer der Agenten hat mich sogar in meiner eigenen Wohnung im Schloss angegriffen. Auch wenn ich eine Liste mit weiteren Agenten gefunden habe, wäre ich das Risiko nicht eingegangen, dass es andere gibt, die nicht auf der Liste stehen und sich möglicherweise an meiner Frau und meinem Sohn vergriffen hätten.“Der Richter nickte.„Reiten Sie“, sagte \u0001 \u0002 und Wachtmeister Hämmerli ritten so schnell wie möglich nach Tiefencastel. Sie verließen Bergün gegen zwölf Uhr mittags, kamen in Tiefencastel zwanzig Minuten vor zwei Uhr an, nahmen sich noch die Zeit, etwas zu essen. Dann gingen sie ins Klosterhospiz, der Wachtmeister blieb vor der Tür des Zimmers stehen. Simone saß an der kleinen Wiege und sang ihrem Söhnchen ein Schlaflied, als Alexander eintrat. Sie fuhr erschrocken herum.„Sascha! Hast du mich erschreckt!“, keuchte sie. Sie sprang auf und umarmte ihn heftig. Er erwiderte müde, aber glücklich ihre Umarmung.„Es tut mir Leid. Das wollte ich nicht“, sagte er leise. Sie sah hoch.„Was hast du?“, fragte sie.„Ich habe gefunden, was ich gesucht habe, aber es ist nicht ohne Keilerei abgegangen. Der, der sich als Eberhard ausgegeben hat, sitzt erst einmal hinter Gittern, der Tote auf dem Friedhof hat die Merkmale, die auf Eberhard hinweisen. Aber der zuständige Richter will einer Überführung des Leichnams nach Steinburg nur zustimmen, wenn ohne mein Zutun aus Steinburg bestätigt wird, welche alten Verletzungen Eberhard hatte. Für Gobur Simat muss ein offizielles Auslieferungsersuchen gestellt werden – und Baldi und ich dürfen die Schweiz erst verlassen, wenn das alles geregelt ist. Ich bin gekommen, um dich nach Bergün zu holen“, sagte er leise und streichelte sie zärtlich. „Zu Pferd?“„Ja, Mutter Maria.“„Und Stephan?“„Den nehme ich, mein Liebling.“ Sie packten Simones und Stephans Sachen zusammen und verließen das Zimmer. Der Wachtmeister salutierte höflich.„Grüezi, meine Dame. Wachtmeister Hämmerli, Kantonspolizei Graubünden.“„Grüezi Herr Wachtmeister. Könnten Sie vielleicht den Koffer mit Stephans Sachen nehmen?“, bat Simone. „Ja, gewiss. Geben Sie nur her.“Der Wachtmeister staunte nicht schlecht, als er Simone auf das gemietete Pferd steigen sah. Sie ritt nicht im Damensitz, wie er es eigentlich erwartet hatte. Alexander reichte ihr Stephan hinauf und verstaute dann mit dem Wachtmeister das Gepäck auf einem Handpferd.„Wären Sie so gut, das Handpferd zu übernehmen, Herr Wachtmeister?“, bat Alexander. „Ja, wieso?“„Meine Frau kann nur mit beiden Händen am Zügel reiten. Ich nehme unseren Sohn in den Arm. Dann habe ich aber keine Hand mehr frei für das Packpferd“, erklärte der Prinz. Zu dritt ritten sie nach Bergün hinauf, das sie erst nach sechs Uhr am Abend erreichten. Es war ohnehin zu spät, um noch eine Depesche nach Steinburg zu senden, aber Alexander nahm sich vor, den Richter noch einmal darauf \u0001 \u0002 folgenden Tag hatte er Gelegenheit, den Richter zu sprechen.„Sie wünschen, Herr von Steinburg?“, fragte Suder.„Haben Sie nach Steinburg wegen der Unterlagen telegrafiert?“, fragte Alexander.„Ja, das habe ich.“„Lassen Sie mich ein Telegramm an meinen Vater schicken“, bat der Prinz. Der Richter setzte zum Protest an, aber Alexander schüttelte den Kopf.„Ich werde ihm dies hier telegrafieren“, sagte er und zeigte dem Richter den beabsichtigten Text:Alexander von Wendland an Wilhelm von Wendland: Krankenakte von Eberhard von Wendland zur PrUEfung durch Richter Suder in BergUEn bitte umgehend freigeben. Abreise hier von schneller Antwort abhAEngig! Gez. A. v. WendlandDer Richter sah eine Weile auf den Klartext. Er fand nichts daran, was irgendwie als Manipulationshinweis gedeutet werden konnte.„Gut“, sagte er schließlich. „Ich werde mitkommen und sicherstellen, dass nichts anderes vom Telegrafen verlangt wird.“Im Postamt nahm der Telegrafist den Text entgegen und gab ihn in Anwesenheit des Richters durch. Als er fertig war, verlangte der Richter die Herausgabe des Kontrollstreifens. Damit ging er zu einem Kollegen des Telegrafisten und ließ sich die Zeichen des Streifens übersetzen. Die Klarschrift des zweiten Telegrafisten, der die Sendung nicht mitbekommen hatte, bestätigte, dass genau das, was auf dem Telegrammformular gestanden hatte, gesendet worden war. „Ich bitte um Nachsicht für mein Misstrauen, Herr von Wendland. Aber als Richter muss ich sicher sein, dass Beweise auch Beweise sind“, sagte er schließlich. Alexander nickte nur.",
            "wordcount": "2.546",
            "chapter_release": "01.01.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 12TrauerfeierDas Beschleunigungstelegramm aus Bergün wirkte wahrhaft Wunder. Eine Woche nach der Anforderung bekam Richter Suder per Telegramm die bekannten Verletzungen von Eberhard von Wendland mitgeteilt. Es waren präzise jene Verletzungen, die Alexander in seiner Aussage erwähnt hatte.„Damit ist zweifelsfrei erwiesen, dass der hier als Unbekannt Bestattete Ihr Bruder Eberhard ist. Die hier bestehende Akte des unbekannten Toten von 1863 kann mit der Identifizierung des Toten geschlossen werden“, erklärte der Richter. „Ich spreche Ihnen mein Mitgefühl aus.“„Danke, Herr Richter“, erwiderte Alexander mit leicht belegter Stimme.„Was werden Sie jetzt tun?“„Wir werden ihn nach Wendland überführen. Ich gehe davon aus, dass Eberhard ein Staatsbegräbnis entweder auf im Ehrenhain auf dem Hauptfriedhof in Steinburg oder im Steinburger Dom erhalten wird. Bei Mitgliedern der königlichen Familie ist das üblich, unabhängig davon, woran sie gestorben sind“, sagte der Prinz. „Was geschieht mit Herrn Simat?“„Das Auslieferungsverfahren läuft, Herr von Steinburg. Ich werde ihn nach Bern verbringen lassen, wo darüber entschieden wird, ob er ausgeliefert wird oder nicht“, antwortete der Richter. Am frühen Morgen des darauffolgenden Tages verließen Alexander und Simone von Wendland mit ihrem Söhnchen, Cousin Balduin de Restignac und Eberhards Sarg Bergün. Eine gute Woche benötigten sie für die Rückreise nach Wendland. Von Felsbruck aus, der ersten Bahnstation in Wendland nach der Grenze, telegrafierte Alexander nach Hause, dass der Tote in Bergün Eberhard sei und er ihn in einem provisorischen Sarg mitbrächte. König Wilhelm erhielt das Telegramm und beschloss, die Rückkehr seines zweitältesten Sohnes im Sarg mit einem großen Staatsbegräbnis für Friedrich und seine Familie zu verbinden. Seit der Ermordung der Thronfolgerfamilie standen die Särge aufgebahrt im Steinburger Dom – geschlossen. Es gab dafür mehrere Gründe: Erstens waren die Toten zu schrecklich zugerichtet, als dass man dem trauernden Volk deren Anblick hatte zumuten wollen. Zweitens hatte man möglichst dem ganzen Volk Wendlands Gelegenheit geben wollen, von der Thronfolgerfamilie Abschied zu nehmen. Drittens erholte sich Königin Annette nur langsam von dem schrecklichen Tod ihres ältesten Sohnes, der Schwiegertochter und des Enkels. Und viertens … viertens waren Friedrich, Anna und Peter noch immer im Eiskeller der Burg eingelagert. Die Särge im Steinburger Dom waren leer … Wilhelm selbst wollte natürlich für seinen ermordeten Thronfolger und dessen Familie ein Staatsbegräbnis. Aber er wollte auch wissen, was mit Eberhard geschehen war. Nun, da Alexander dies geklärt hatte, wollte der König der tiefen Trauer um den Tod seiner älteren Söhne ein Ventil geben und alle vier in einem mit allem Pomp inszenierten Staatsbegräbnis zu Grabe tragen. In der Krypta des Steinburger Doms wurden grundsätzlich ausschließlich Könige und Fürsten beigesetzt. Bislang hatte nur König Martin II. seine thronerbenden Söhne überlebt und zu Grabe tragen müssen. Beide waren im Steinburger Dom bestattet. Die anderen nicht thronerbenden Prinzen und Prinzessinnen, die Wendland in seiner nunmehr fast tausendjährigen Geschichte hervorgebracht hatte, waren in einem zentralen Ehrenhain des Steinburger Hauptfriedhofs begraben. König Wilhelm wollte dem Beispiel seines großen Vorgängers Martin II. folgen und seine vor ihm verstorbenen Söhne im Dom beisetzen lassen. Er telegrafierte an Alexander, dass er Eberhards Sarg mit militärischen Ehren in Steinburg empfangen würde. Der Sarg solle zunächst ins Schloss gebracht werden und am Geburtstag König Ulrichs I. im Steinburger Dom beigesetzt werden. Es war der 6. Oktober 1875, als der Zug mit der Prinzenfamilie und den sterblichen Überresten Eberhards in Steinburg eintraf. Alexander und Balduin hatten sich nach Erhalt des Telegramms von König Wilhelm noch in Felsbruck aus dem Zeughaus Reiseuniformen ihrer jeweiligen Waffengattungen geholt und sich kurz vor dem Eintreffen in Steinburg in korrekt uniformierte Offiziere verwandelt. Die Straßen zwischen Bahnhof und Schloss waren zwei Stunden vor Ankunft des Zuges gesperrt worden, eine sechsspännige Artillerielafette stand vor dem Bahnhof bereit, um den Sarg aufzunehmen. In ganz Steinburg einschließlich des Schlosses war Halbmast geflaggt. Der Zug wurde von einer Ehrenkompanie der Gardeinfanterie erwartet. Als der Zug auf dem ersten Gleis vor dem Empfangsgebäude anhielt, zog der Lokführer dreimal die Dampfpfeife. Die Eisenbahner im Bahnhof standen für eine Gedenkminute für den verstorbenen Prinzen still. Acht der Männer stiegen in den Gepäckwagen und trugen den Sarg mit dem toten Prinzen Eberhard über eine speziell angelegte Rampe auf den Bahnsteig hinunter und trugen ihn durch das Empfangsgebäude hinaus auf den Bahnhofsplatz, wo die Lafette stand. Sie gingen von hinten an die Lafette heran, hoben den Sarg hoch und stellten ihn schließlich darauf \u0001 \u0002 von Markwardt und Alexander breiteten die von den Artilleristen mitgebrachte wendländische Flagge aus und zogen sie über den Sarg. Die goldene Lilie der Oberecke lag über dem Bereich der linken Schulter des Toten auf dem Sarg. Der Prinz ließ sein eigenes Gepäck in eine zweite Kutsche verladen, die vor dem Bahnhof bereitstand. Auf ein Zeichen Alexanders setzte sich der Trauerzug zum Schloss in Bewegung. Die Lafette wurde von Gardeinfanteristen zu Fuß eskortiert, die Prinzenfamilie und Balduin de Restignac folgten der Eskorte direkt zu Fuß, die Ehrenkompanie der Gardeinfanterie marschierte in Dreierreihe dahinter. Ihre Gewehre hatten die Infanteristen zum Zeichen der Trauer umgedreht, trugen sie mit den Läufen nach unten. Schweigen lag über Steinburg, als die Lafette mit Eberhards Sarg im Schritttempo durch die Straßen zum Schloss fuhr. Nur das Klappern der Hufe auf dem Pflaster war zu \u0001 \u0002 Wilhelm und Königin Annette erwarteten den Sarg ihres Sohnes am Tor des Schlossgartens. Als die Lafette durch das weit geöffnete Tor fuhr, feuerten die Artilleristen der Wachbatterie* einundzwanzig Schuss Salut zu Ehren des verstorbenen Prinzen. Prinzessin Marianne, König Wilhelm und Königin Annette verneigten sich vor dem Sarg. Wilhelm musste seine Frau stützen, die schon wieder kurz vor dem Zusammenbruch war. Alexander nahm Marianne am Arm, die für die Hilfe ihres Schwagers überaus dankbar war. Das Königspaar reihte sich direkt hinter dem Sarg des Toten ein. Dahinter gingen Alexander und Marianne, dann folgten Simone mit Söhnchen Stephan und Balduin de \u0001 \u0002 Zug erreichte das eigentliche Burgportal. Als der letzte begleitende Soldat das Tor durchschritten hatte, wurde das Tor geschlossen und die Straßensperrungen in Steinburg wieder \u0001 \u0002 Annette musste sich nach der Ankunft wieder hinlegen, Wilhelm berief Alexander, Balduin de Restignac und dessen Vater Antoine, den Grafen von Karlsfeld, Bernhard von Eichgau und Leberecht von Eschenfels – alle drei persönliche Freunde von König Wilhelm – in sein Arbeitszimmer. Auf Aufforderung des Königs berichteten Alexander und Balduin, was sie in Bergün herausgefunden hatten.„Es ist damit zweifelsfrei, dass Gobur Simat im Auftrag des wilzländischen Königs die Königsfamilie Wendlands beseitigen sollte. Der Anschlag auf Friedrich und seine Familie geht ganz klar auf sein Konto. Was Eberhard betrifft, gibt es zwar einen Verdacht, aber keinen Beweis dafür, dass er Eberhard tatsächlich von Weg gestürzt hat. Zeugen für diese Bergwanderung gibt es nicht. Die beiden waren allein unterwegs“, schloss Balduin den Bericht über die Ermittlungsergebnisse ab. König Wilhelm nickte.„Über das weitere Vorgehen in Sachen Wilzland werden wir beraten, wenn Eberhard, Fritz, Anna und Peter beigesetzt sind. Haltet ihr es für angebracht, dass ich in der Trauerrede auf den erwiesenen Mord in wilzländischem Auftrag eingehe?“, fragte er.„Nein“, erwiderte Alexander. „Es gibt eine Menge Leute, die dann sofort nach Krieg rufen würden. Ich empfehle, dass du auf laufende Ermittlungen hinweist. Wir sollten der Frage noch einmal nachgehen, ob die Befehle, die Simat mir gezeigt hat, wirklich echt sind. Irgendwie sagt mir mein Gefühl, dass kein Agent so verrückt sein kann, einem feindlichen Agenten seine Befehle zu präsentieren, solange er diesen nicht absolut ausbruchsicher eingesackt hat oder ihm ein tödliches Gift verpasst hat, das dreißig Sekunden nach Ende der Botschaft wirksam wird.“„Du meinst, dass Simat eine falsche Spur gelegt hat, als er dir seine Befehle gezeigt hat?“, hakte Balduin nach.„Ja. Ich werde noch einmal seinen Schreibtisch auseinandernehmen. Vielleicht finde ich da noch eine Spur“, sagte Alexander.„Ich fürchte, du wirst nichts mehr finden, Alex“, wandte Marianne ein. „Nachdem ihr nach Zürich gereist wart, wurde bei mir eingebrochen. Der oder die Einbrecher haben sich nur Eberhards Schreibtisch vorgenommen, sonst nichts. Ich habe morgens, als ich feststellte, was los war, die Polizei informiert. Der Schreibtisch samt Inhalt wurde beschlagnahmt. Wenn davon noch etwas vorhanden ist, muss es sich in der Polizeihauptwache befinden.“König Wilhelm schüttelte den Kopf.„Nein, du hast jetzt andere Aufgaben, mein Junge. So bitter es für dich, für deine Mutter und für mich ist – von Marianne ganz abgesehen – deine Brüder sind tot. Du bist nun der Thronfolger. Du wirst dich darauf vorbereiten müssen, eines Tages meine Krone zu erben“, stellte er klar. „Welche Pläne hast du?“Alexander lachte kurz.„Welche Pläne sollte ich haben? Ich weiß ja erst seit wenigen Tagen, dass die Krone eines Tages meinen Kopf drücken wird. Und in diesen Tagen war ich noch gut mit anderen Dingen beschäftigt.“ „Dann solltest du dir spätestens ab übermorgen, wenn die Grabplatten im Steinburger Dom geschlossen sind, Gedanken machen, was du als König eines Tages tun wirst.“Alexander nickte ergeben. Er hatte nie damit gerechnet, eigentlich auch nie rechnen können, den Thron zu erben.„Vater …“, setzte er langsam mit einem Blick auf Marianne an, „… eine Bitte hätte ich schon jetzt. Eberhard hätte den Titel des Grafen von Steinburg geerbt und hätte ihn bis zu seinem natürlichen Tod getragen. Erst dann hätte Peter diesen Titel erben können, wie es seit Jahrhunderten ist. Marianne wäre die Gräfin gewesen. Ich bitte dich, testamentarisch zu verfügen, dass Marianne den Titel der Gräfin von Steinburg erhält und ihn trägt, bis sie selbst stirbt und Stephan Graf von Steinburg wird.“ „Dir ist klar, dass diese Titel grundsätzlich an die männlichen Familienmitglieder gebunden sind?“, hakte der König nach. „Deshalb bitte ich ja auch um diese spezielle Ausnahme, Majestät“, lächelte Alexander charmant. „Marianne gehört nach wie vor zu diesem Hof. Als Witwe des Titel…“„Deine Bitte nehme ich zur Kenntnis und werde darüber nachdenken“, versetzte Wilhelm mit gewisser Schärfe.„Jawohl, Majestät“, zog Alexander sich zurück. „Gut. Und du denkst darüber nach, welches Programm du als König haben willst.“„Jawohl, Majestät“, bestätigte der Prinz. Am folgenden Tag wurden die aufgebahrten Särge der ermordeten Thronfolgerfamilie ohne jedes Zeremoniell aus dem Dom geholt und die im Eiskeller eingelagerten Toten tatsächlich in ihre Särge gelegt. Schon gleich nach Alexanders Abreise hatte Wilhelm die Grabplatten für den Dom beim Steinmetz bestellt – einschließlich der für Eberhard. Hätte sich herausgestellt, dass Eberhard am Leben gewesen wäre, wäre die Platte im Schlosskeller ins Magazin gekommen. Nun, nachdem klar war, dass Eberhard tatsächlich tot war, wurde der Tag der geplanten Wanderung, der 21. August 1863, als sein Sterbedatum angenommen und vom Steinmetz noch nachgetragen. Zwei Tage später lag wieder völlige Stille über der Hauptstadt Wendlands, alle Flaggen waren nach wie vor auf Halbmast gesetzt. Der Trauerzug bestand aus vier mit je sechs Rappen bespannten Artillerielafetten, auf denen die Särge der Toten standen, jeweils bedeckt mit dem königlichen Langbanner, das ein eher ungewöhnliches Seitenverhältnis von 1:2 hatte. Üblich waren Flaggen in einem Verhältnis von 2:3 oder 3:5. Dies bedeutete, dass die Vertikale zweimal bzw. dreimal die Grundlänge maß, die Horizontale dreimal bzw. fünfmal – zum Beispiel 90 cm hoch und 150 cm lang, was dem Verhältnis von 3:5 entspricht. Das Königsbanner, das auch stets auf der Burg wehte, wenn der König anwesend war, zeigte vier Felder, das erste und vierte in Grün, das zweite und dritte Feld war Rot. In jedem Feld befand sich eine einzelne schwebende gelbe oder goldene Lilie, die Felder waren wie beim Wappen heraldisch korrekt durch ein gelbes oder goldenes Kreuz \u0001 \u0002 Särge der drei Erwachsenen waren traditionsgemäß aus dunkel gebeizter Eiche; Peters Sarg bestand aus fast weiß gebleichter Buche. Bis zur Volljährigkeit von einundzwanzig Jahren wurden unverheiratet verstorbene junge Menschen in Wendland in solchen weiß gebleichten Särgen bestattet. Der Weg von der Burg bis zum Dom war zwar nur ein knapper Kilometer, doch der Trauerzug nahm einen sehr viel längeren Weg in Form einer Acht – Symbol der Unendlichkeit –, zunächst gegen den Uhrzeigersinn um die Schlosshalbinsel herum, dann über den Königsstern, den zentralen Platz Steinburgs, in dessen Kreisel acht Straßen sternförmig einmündeten, von dort im Uhrzeigersinn um den Dom, um dann rechts in den Domplatz abzubiegen. Vor der Kathedrale hielten die Gespanne an, die Särge wurden von Sargträgern von den Lafetten gehoben. Acht Soldaten der Infanterie trugen Friedrichs Sarg, der von Eberhard wurde von acht Mann der Artillerie getragen. Der von Anna, die sich sehr um die Krankenschwestern bemüht hatte, wurde von acht Krankenschwestern des Medizinischen Korps der wendländischen Armee in den Dom getragen. Peters Sarg trugen zehn seiner Mitschüler. Peter hatte das Martinsgymnasium besucht, dem die Kadettenschule der Kavallerie angeschlossen war. Peters Mitschüler waren nach den Sommerferien in die Untersekunda gewechselt. Soweit die Jungen adlig waren, waren sie deshalb bereits Kadetten. So waren fünf Jungen in Kadettenuniform, die anderen fünf im bürgerlichen Zivil, alle zehn trugen die weinroten Schülermützen des Martinsgymnasiums mit dem Untersekunda-Band am Mützensteg. Die Trägerinnen und Träger stellten die Särge auf die flachen Stufen des Altarraums mit dem Kopfende zum Altar. Trägerinnen und Träger blieben als Ehrenwache während der Trauermesse neben den Särgen stehen, der Erzbischof von Wachtelberg hielt die Messe. In seiner Predigt zog er Parallelen zu dem Unglück, das den großen König Martin II. mit dem frühen Tod beider Söhne getroffen hatte und vergaß auch nicht, darauf hinzuweisen, dass das Königshaus nur knapp der totalen Auslöschung entgangen war. Die meisten Menschen in der Kathedrale schämten sich ihrer Tränen nicht, speziell wenn sie an den mit seinen Eltern ermordeten Prinzen Peter \u0001 \u0002 Wilhelm stieg auf die Kanzel. Der Gram über den Verlust seiner Söhne, seiner Schwiegertochter und seines Enkels war ihm anzusehen. Er war schon vor längerer Zeit grau geworden, aber der Mord an Friedrich und seiner Familie und der vermutliche Mord an Eberhard hatten Haar und Bart des vierundsechzig Jahre alten Königs vollständig weiß werden lassen. „Ich wende mich an Sie in dieser Stunde der Trauer nicht als König an mein Volk, sondern an Sie, meine Schwestern und Brüder im Glauben, als Vater zweier wunderbarer Söhne, Schwiegervater einer liebevollen Schwiegertochter und Großvater eines hoffnungsvollen fünfzehnjährigen Enkels, der sein ganzes Leben noch vor sich hatte, der am liebsten Lokomotivführer geworden wäre. Seine Träume und die Pläne meines Sohnes Friedrich endeten am 16. August dieses Jahres auf einer einsamen Waldstraße zwischen Steinburg und Felsbruck. Ein hinterhältiges Bombenattentat riss vier Menschen mitten aus dem Leben: Friedrich, meinen Sohn; Peter, meinen Enkel; Anna, meine Schwiegertochter und Arno Schmidt, den Leibkutscher meines ältesten Sohnes. Der gewissenlose Verbrecher, der für diesen Mord verantwortlich ist, beschuldigte auch noch meinen jüngsten Sohn Alexander, der Urheber dieses feigen Anschlags zu sein. Es waren die Erkenntnisse einer jungen Frau aus der Mitte unseres Volkes, meiner lieben Schwiegertochter Simone, die dazu beitrugen, Dinge aufzudecken, die darauf hinwiesen, dass der Mord an Friedrich und seiner Familie von Wilzland aus gesteuert wurden. Simones Erkenntnisse führten auch dazu, dass das Schicksal meines zweiten Sohnes Eberhard aufgeklärt werden konnte. Auch sein Leben endete in einer Waldeinsamkeit, bei einer Bergtour. Ob es ein Unfall oder ebenfalls Mord war, das ist unklar und wird es wohl auch bleiben, denn außer Eberhard war nur noch eine Person anwesend. Das mag ein Indiz sein, dass dieser zweite Mann am Tod Eberhards schuldig ist. Allein seine Anwesenheit am Ort des Unfalles beweist dies aber nicht, nicht einmal die Tatsache, dass er den Unfall nicht selbst meldete, sondern es einem ortsansässigen Jäger überließ, den mitten aus dem Leben gerissenen Eberhard zu finden oder dass er dessen Identität \u0001 \u0002 Mann ist in der Schweiz verhaftet worden, weil er sich einem dortigen Polizisten widersetzt hat. Ich habe die Auslieferung dieses Mannes bei den Schweizer Behörden beantragt und hoffe, dass diesem Ersuchen gefolgt wird. Falls ja, wird er sich vor einem wendländischen Gericht für seine Taten verantworten müssen. Doch das Urteil habe nicht ich zu sprechen, sondern ein wendländischer Richter, der in seiner Urteilsfindung ausschließlich den geltenden Gesetzen unterworfen ist. Wir wissen nun, dass jedenfalls Friedrich und seine Familie den Ränken Wilzlands zum Opfer gefallen sind. Doch wir werden Wilzland nicht den Gefallen tun, den Mord an Friedrich, Peter, Anna und Arno und die ungeheuerliche Falschbeschuldigung gegen Alexander mit einem Krieg zu beantworten; nein, das werden wir nicht tun. Wendland ist ein Reich, in dem der christliche Glaube tief verwurzelt ist – und dieser christliche Glaube lehnt einen Krieg aus purer Rache ab. In den nun fast tausend Jahren seines Bestehens hat Wendland unendlich viele Kriege führen müssen, die meisten gegen Wilzland. Doch eines können wir gewiss und auch mit Stolz sagen: Wir Wendländer haben niemals von uns aus einen Krieg angefangen. Und dabei wird es bleiben! Solange ich, Wilhelm, König von Wendland bin, wird dieses Königreich keinem anderen Land jemals den Krieg erklären! Wir werden stets bereit sein, unser Land gegen jeden Feind zu verteidigen, doch wir werden nie – nie! – einem anderen Volk Krieg aufnötigen! Das schwöre ich im Angesicht meiner toten Söhne, so wahr mir Gott helfe!“ Einen Augenblick war atemlose Stille nach der Rede des Königs, doch dann erhob sich ein Mann in unscheinbarem Zivil in der Mitte der Kirche und klatschte Applaus. Binnen Sekunden standen die Anwesenden und applaudierten tosend dem königlichen Friedensgelöbnis. Der Trauertag für die toten Söhne des Königs wurde mit König Wilhelms öffentlichem Schwur im Dom zu Steinburg zum Tag des Friedens. Der Bischof ließ spontan das große Geläut des Doms läuten, das sonst nur zu ganz besonderen Feiertagen, zu Ostern, zu Weihnachten, zum Nationalfeiertag und zur Krönung des Königs \u0001 \u0002 Mann, der mitten in der Kirche aufgestanden war, war Dr. Simon von Haldenstein, Prinzessin Simones Vater – und als Vorsitzender der Sozialistischen Partei Wendlands eigentlich erbitterter Feind der wendländischen Monarchie. Doch die Rede des Königs hatte ihn überzeugt, dass Wendlands König kein Willkürherrscher war, der alles seinen persönlichen Interessen \u0001 \u0002/N: An dieser Stelle könnte im Prinzip Schluss sein mit dieser Geschichte. Es ist klar, dass Alexander der Thronfolger ist, dass er mit dem Tod seiner Brüder nichts zu tun \u0001 \u0002 wäre noch, ob Gobur Simat von der Schweiz ausgeliefert wird oder nicht bzw. was mit ihm weiter geschieht. Ich habe noch ein weiteres Kapitel begonnen, in dem Alexander den versammelten Grafen und Baronen in recht epischer Breite darlegt, was er zu tun beabsichtigt, wenn er eines Tages die Krone erbt. Diese Pläne treiben die Handlung nicht weiter voran und könnten euch vielleicht langweilen. Dass ich diese Pläne für die Nachfolgegeschichte benötige, ist eine ganz andere Frage. Insofern frage ich euch, ob ihr einen Epilog wünscht, in dem relativ kurz abgehandelt werden könnte, wie es mit Gobur Simat weitergeht, oder doch das Plankapitel. Bitte äußert euch dazu, ggf. per Mail.",
            "wordcount": "3.046",
            "chapter_release": "01.01.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Da sich zu dieser Geschichte offensichtlich niemand darum reißt, die Planung der künftigen Politik Alexanders zu lesen, folgt zum Abschluss der EpilogNach dem Tod seiner Brüder war Alexander der einzige noch verbleibende Erbe des Throns. In dieser Eigenschaft setzte er nur wenige Monate, nachdem er als Kronprinz feststand, im Einverständnis mit seinem Vater Reformen in Gang, die nach seinem Regierungsantritt die Regierungsform von einer absoluten Monarchie in eine konstitutionelle Monarchie umwandelten. Dazu mussten die Bürger entsprechend gebildet sein, die Meinung der Bürger geachtet und geschützt werden; sie musste sich in Parteien manifestieren \u0001 \u0002, als Alexander nach dem Tod seiner beiden älteren Brüder Friedrich und Eberhard Kronprinz wurde, kündigte er an, die Regierungsform in eine konstitutionelle Monarchie umwandeln zu wollen. König Wilhelm war davon zunächst wenig angetan, behinderte seinen Sohn aber letztlich nicht, als dieser ab 1880 entsprechende Vorbereitungen traf. Die Änderung sollte sich erst nach Alexanders Regierungsübernahme auswirken. Der Kronprinz sorgte dafür, dass sich Parteien bilden konnten, die sich zunächst auf der untersten Verwaltungsebene, den Städten und Dörfern, als Mittler des politischen Willens der Bevölkerung etablierten. Etwa fünf Jahre später, nachdem das System auf kommunaler Ebene funktionierte, traf sich der Prinz mit den Spitzenpolitikern aller wendländischen Parteien – einschließlich der Sozialisten – und erarbeitete mit ihnen in jahrelanger Arbeit einen Verfassungsentwurf, der einen Teil der königlichen Macht an das Volk abtrat. Die Vorbereitungen waren so gründlich, dass ein halbes Jahr nach Alexanders Krönung ein Parlament gewählt wurde, zu dem alle Wendländer beiderlei Geschlechts das aktive und passive Wahlrecht hatten, sofern sie volljährig, also einundzwanzig Jahre alt \u0001 \u0002 genommen wählte das Volk nur das Unterhaus, die eigentliche Volksvertretung, während das Oberhaus, die Vertretung des Adels, durch die Grafen und Barone erbliche Sitze hatte. Den alten Thronrat gab es nicht mehr, dafür war das Oberhaus eingesetzt worden. Das Oberhaus hatte Kontrollfunktion gegenüber dem Unterhaus, wirkte bei der Gesetzgebung mit, hatte wohl ein Vetorecht, jedoch nur ein aufschiebendes, das durch eine Zweidrittelmehrheit des Unterhauses überstimmt werden konnte. Ein absolutes Vetorecht hatte nur der König – und das nur in Angelegenheiten des Adels. König Alexander selbst fügte diesen Passus ein, weil er der Ansicht war, dass das Volk im Wesentlichen selbst seine Geschicke bestimmen sollte und dafür auch haften sollte, wenn es notwendig war … Nachdem die erste fünfjährige Wahlperiode beendet war, wurde die Regierungspartei der Königlich Konservativen unter Premierminister Bärmann war im Amt bestätigt und konnte sogar Stimmengewinne auf Kosten der Sozialisten \u0001 \u0002 in der Verkehrstechnik veränderte sich vieles. In den folgenden fünfundzwanzig Jahren erstellte die Eisenbahn unter ihrem Direktor Alexander von Wendland ein so dichtes Netz von Verbindungen, dass beinahe jeder Ort mit Marktrecht von der Eisenbahn erreicht werden konnte. Felsbruck, im Jahr 1872 noch ein Flecken mit sieben Häusern und neun Spitzbuben, wurde Wendlands Eisenbahnhauptstadt. Zwar war die Hauptverwaltung der KWE, der Königlich Wendländischen Eisenbahn, in Steinburg, aber die größte Regionalverwaltung, die RV West, befand sich in Felsbruck. Außerdem hatte Felsbruck das Ausbesserungswerk, was eigentlich eine grobe Untertreibung war. In Felsbruck wurde nicht nur repariert, die Eisenbahn arbeitete auch sehr eng mit den beiden dort befindlichen Lokomotivfabriken und drei Waggonwerken zusammen. Im so genannten Ausbesserungswerk befand sich die Erprobungsabteilung mit eigenem Labor, die ihresgleichen suchte. Schon seit zehn Jahren experimentierte man dort mit elektrisch getriebenen Fahrzeugen, seit einem guten Jahr hatte die LFF, die Lokomotivfabrik Felsbruck, die erste Elektrolok zur Serienreife gebracht. Spätestens zur Jahrhundertwende sollte die erste Teilstrecke elektrifiziert sein und künftig mit Elektroloks befahren werden. Als Alexander 1890 nach dem Tod seines Vaters Wilhelm zum König gekrönt wurde, gab er den Direktorenposten zugunsten seines Stellvertreters Anselm Krantz auf, behielt aber immer noch einen Sitz im Vorstand der Königlich Wendländischen Eisenbahn. Auch als König nahm er weiterhin regen Anteil am Geschick seiner Bahn. Schließlich hatte er sie geplant, war ihr Bauleiter und Direktor gewesen. Sein Hauptmitarbeiter, Dr. Ing. Andreas Ettinger, erhielt an der Steinburger Universität den Lehrstuhl für Geologie, war glücklich verheiratet, bekam mit seiner Frau fünf Kinder, drei Töchter und zwei Söhne, die später alle das Steinburger Martinsgymnasium besuchten. Die väterliche Intelligenz schlug bei den Ettinger-Kindern voll durch. Vor 1875 wäre es schiere Utopie gewesen, dass die Kinder eines selbst aus armen Verhältnissen stammenden Vaters ein Gymnasium besuchten. Intelligenz allein hätte ihnen nicht geholfen. Der Vater hätte es sich ob des teuren Schulgeldes einfach nicht leisten können, seine Kinder auf ein Gymnasium zu schicken. Doch noch unter der Regierung König Wilhelms war 1876 auf Anregung des damaligen Kronprinzen Alexander das Schulgeld abgeschafft worden. Schul- und Hochschulbesuch waren kostenfrei, ebenso die dazugehörigen Lernmittel. Die Folge war ein deutlicher Bildungsschub, der sich zunehmend auswirkte. Die Anzahl der Studenten – und Studentinnen! – vervierfachte sich innerhalb von zwanzig Jahren glatt, was zur Gründung weiterer Universitäten führte. Außer der altehrwürdigen Hochschule in Wachtelberg gab es nun die Universität Steinburg, die einen guten Ruf im Bereich der Naturwissenschaften und in der Archäologie hatte, die Universität von Siebeneich, die sich eher den sprachlichen Wissenschaften verschrieben hatte, sowie die Universität von Christophstein, die neben dem Polytechnikum auch die medizinische und juristische Fakultät mit der landesweit größten Bedeutung hatte. Alexander konnte mit dem, was er erreichte, durchaus zufrieden sein. Mit seiner Hilfe schaffte Wendland den Sprung in eine neue Zeit, wurde ein mobiles, politisch waches und gebildetes Land. Die Narben der alten Teilung, die noch bis in die Regierungszeit König Wilhelms zu spüren gewesen waren, waren ausgelöscht. Es schien, als sei Wendland nie etwas anderes gewesen, als das Land, was es jetzt war.",
            "wordcount": "896",
            "chapter_release": "01.01.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "GlossarBatterie: Taktische Einheit bei der Artillerie, in der Regel von einem Hauptmann geführt; entspricht der Kompanie bei der \u0001 \u0002: Alter Ausdruck für die 1. EtageGran: Alte Einheit für Masse, ca. 62 mgHeller: Kleine Kupfermünze, in Wendland im Wert von 1/3 KreuzerKreuzer: Kleinmünze der wendländischen Währung Gulden. 1 Gulden = 100 KreuzerLot: Alte Einheit für Masse, ca. 16 g Patentjäger: In den meisten Kantonen der Schweiz (abgesehen von Aargau, den beiden Basel-Kantonen, Genf, Luzern, St. Gallen, Solothurn, Thurgau und Zürich) haben Jäger kein zugewiesenes Revier, sondern dürfen nach Zahlung eines staatlichen Jagdpatentes im gesamten Gebiet eines Kantons (mit Ausnahme der Jagdbanngebiete) jagen. Im Patent wird festgelegt, welche und wie viele Tiere der Jäger erlegen darf. Es gilt eine kurze Jagdzeit, die in Graubünden meist Ende August/Anfang September beginnt („s’isch Jagdzyt im Bündnerland …“ Überschrift für Reklamebeilagen für Jagdausrüstungen Bündner Zeitungen) Rittmeister: Hauptmann bei der Kavallerieschlagende Verbindung: Studentische Gemeinschaft, in der so genannte Mensuren ausgetragen werden. Dabei handelt es sich um streng reglementierte Fechtkämpfe, die aber weder Sportwettkämpfe im Sinne des Sportfechtens sind, noch Duelle um Ehre. Schmiss: Gesichtsnarbe, die bei der Mensur (siehe schlagende Verbindung) eintreten kann. Subalternoffiziere: Offiziersgruppe unterhalb des Majorsrangs, also Leutnant, Oberleutnant und \u0001 \u0002: Siehe Batterie",
            "wordcount": "212",
            "chapter_release": "01.01.2012",
            "chapter_number": "15"
        },
        "2": {
            "text": "Kapitel 1AttentatDer Tag der Einweihung war für den 17. August angesetzt. Die Königlich Wendländische Eisenbahn lud per Anzeige im Wendländer Tagblatt, in der Steinburger Morgenpost und mit öffentlichen Anschlägen zu den Einweihungsfeierlichkeiten ein. Die Hauptveranstaltung sollte im Hauptbahnhof Steinburg stattfinden. „Alex – wäre es möglich, dass Anna, Peter und ich uns die Strecke schon mal vorher anschauen können?“, fragte Friedrich Alexander zwei Tage vor der Eröffnung nach einem gemeinsamen Frühstück der königlichen Familie. Das Königspaar selbst war schon gegangen, ebenso hatten sich die Frauen und Kinder der Königssöhne schon zurückgezogen. „Sicher – aber zur Einweihung sollst du doch in Steinburg sein“, erinnerte Alexander.„Dann können wir uns das morgen ansehen. Ich habe morgen keine Termine“, entgegnete Friedrich:„Morgen ist die Draisine noch in Felsbruck. Wir müssten die Strecke von Felsbruck zusätzlich fahren. Das bedeutet zwei Stunden mehr Fahrzeit und den Umstand, dass wir maximal bis Spirkelberg fahren können. Bis Ulrichszell ist es dann zu weit, um noch rechtzeitig wieder hier zu sein“, warnte Alexander.„Das macht nichts“, erwiderte der Älteste. „Ich kenne die Linie von Felsbruck her nur aus dem Zugfenster. Mit der Draisine ist das bestimmt noch interessanter. Und Peter – du weißt, dass der nicht von der Eisenbahn wegzubekommen ist. Der träumt doch wahrhaftig davon, Lokomotivführer zu werden!“ „Du hast ihm aber gesagt, dass er eines Tages deinen Thron erben soll, oder?“, lachte Alexander auf.„Sicher, aber Peterle meint doch schlicht, bis dahin könne er ja Lokomotiven fahren“, erwiderte Friedrich ebenfalls lachend. „Schön, dann kommt morgen mit der Kutsche nach Felsbruck, wir nehmen die Draisine und fahren über Steinburg nach Spirkelberg“, lud der Jüngste ein. „Ausgerechnet Felsbruck!“, stichelte Eberhard. „Hast du Einwände, Bruderherz?“, fragte Alexander sanft.„Da gebe ich Fritz lieber eine Schwadron Gendarmen mit“, versetzte Eberhard, ohne auf Alexanders Frage einzugehen.„Eberhard, das sind Arbeiter und keine Wilden – oder gar Wilzen!“, seufzte Alexander. „Ich traue deinen Arbeitern nicht! Sie haben schon mal einen Aufstand gemacht und wollten das Königshaus vernichten! Hast du das vergessen?“, erinnerte Eberhard.„Eberhard – das ist zwei Jahre her! Seither haben sie brav gearbeitet und nicht einmal mehr den Ansatz zu Unruhen gezeigt, weil sie begriffen haben, dass die Sozis ihnen die hungrigen Münder nicht stopfen können“, gab Alexander zurück.„Du hast ja nicht aufgeräumt!“, beharrte Eberhard. „Im Gegenteil: Du hast die Arbeiter, die ich aussortiert habe, alle wieder eingestellt.“„Du hast nicht aussortiert; du hast sämtliche Arbeiter, die ich mit einiger Mühe zusammengesucht habe, entweder ‘rausgeschmissen, weil dir deren Nase nicht passte oder sie durch deine Inkompetenz schlicht vergrault! Mit der Folge, dass du die Eisenbahn mit Zwangsarbeitern bauen wolltest. Die Leute, die ich wieder eingestellt habe, waren die, die fähig, willens und in der Lage waren, die Eisenbahn noch termingerecht fertigzustellen, nachdem unter deiner Bauleitung erstens eine Menge teurer Fehler passiert waren und zweitens plötzlich ein zauberhafter Stillstand eingetreten war!“, erwiderte Alexander zornig. „He, es reicht!“, fuhr Friedrich dazwischen. „Meine Güte, wenn das Thema Eisenbahn aufkommt, solltet ihr beide besser nicht im selben Raum sein, sonst gibt’s noch ‘ne Schlägerei!“, bremste er die aufkommende Wut seiner Brüder. „Ich werde mir die Strecke ansehen – von Felsbruck aus und ohne deine verflixten Grauen Gendarmen!“, bekräftigte Friedrich entschieden. „Bleib mir bloß mit deinen Polizisten vom Hals! Die Burschen sind so aufdringlich, dass ich mir nicht einmal ein Taschentuch aus der Hosentasche ziehen kann, ohne von denen belästigt zu werden“, setzte der Kronprinz hinzu.„Ich würde an deiner Stelle nicht fahren, Fritz!“, warnte Eberhard noch einmal eindringlich. Friedrich winkte ab. Alexander und er ließen Eberhard einfach im Speisesaal \u0001 \u0002 nächsten Morgen hatten Alexanders Mitarbeiter die Draisine vom Baudreck gereinigt und warteten nun auf den hohen Besuch. Alexander war noch am Abend zuvor nach Felsbruck geritten, um sicherzustellen, dass alles für Friedrich und seine Familie vorbereitet wurde. Es mochte neun Uhr morgens sein, als eine Explosion die Leute von Felsbruck aufschreckte. Alexander und Andreas Ettinger sahen sich erschrocken an.„Wer sprengt denn hier noch?“, fragte Ettinger verwirrt. „Das wollte ich dich auch grad’ fragen!“, gab Alexander zurück. Sie stürmten aus dem Büro. „Was ist los? Wer sprengt denn hier?“, fragte Vorarbeiter Thornton erschrocken. „Keine Ahnung, Simon. Haben Sie hören können, von wo der Knall kam?“, fragte Alexander.„Ich meine, das kam aus Richtung Straße“, erwiderte der Ire.„Von der Poststraße? Oh, Gott, da müssten doch Fritz und Anna unterwegs sein!“, entfuhr es dem Prinzen. „Andreas, Simon! Kommt, wir sehen nach!“Die Männer sprangen auf die Pferde und hetzten die Poststraße in Richtung Steinburg entlang. Kaum eine Meile von der Bahnstation entfernt bot sich ihnen ein grausiges Bild: Die Kutsche, mit der Friedrich, Anna und ihr Sohn Peter gereist waren, lag zerfetzt auf der Straße. Der Kronprinz, seine Familie und der Kutscher lagen tot und schrecklich verstümmelt in den Trümmern der Hofkutsche. Die vier Pferde waren ebenfalls tot. Alexander sah wie erstarrt auf das Entsetzliche. Immer wieder schüttelte er sich, als wollte er einen Albtraum vertreiben. Aber es blieb hartnäckig der schreckliche Anblick.„Mein Gott, wer tut so etwas?“, entfuhr es ihm schließlich. Wie betäubt saß er ab und ging zu den Trümmern hin.„Das muss eine Bombe gewesen sein“, mutmaßte Andreas. Er stieg gleichfalls ab und wollte Alexander folgen, als von beiden Seiten der Straße Graue Gendarmen aus dem Wald kamen. Es mochten fünfzig Mann sein, die unter Führung eines Polizeileutnants standen.„Halt, stehenbleiben! Im Namen des Königs: Sie drei sind verhaftet!“, rief der führende Offizier. Schussbereite Karabiner unterstrichen den Befehl.„Wie bitte?“, fragte Alexander gereizt. „Verhaftet? Seid ihr jetzt völlig närrisch?“ „Sie stehen im dringenden Verdacht, den Bombenanschlag auf den Kronprinzen verübt zu haben. Machen Sie keine Schwierigkeiten, sonst schießen wir!“Alexander, Andreas und Thornton sahen ein, dass sie gegen die Übermacht keine Chance hatten und wehrten sich nicht, als einige Gendarmen absaßen und sie fesselten. „Zurück nach Steinburg!“, befahl der Leutnant, als die Verhafteten wieder auf ihren Pferden saßen.„Und was ist mit meinem Bruder und seinen Angehörigen? Sie können sie doch nicht einfach hier liegen lassen!“, empörte sich Alexander. Der Leutnant drehte sich um und sah ihn kalt an.„Um die wird man sich schon kümmern“, versetzte er \u0001 \u0002 Steinburger Polizeigefängnis wurden sie getrennt eingesperrt. Einige Stunden lang bekam Alexander niemanden zu sehen, bis gegen Abend Eberhard erschien. Der Ältere maß seinen jüngeren Bruder abschätzig.„Anketten!“, befahl er dann. Zwei Polizisten griffen sich den erschrockenen Alexander und ketteten ihm die Hände an die Wand.„Sag mal, was soll das?“, fragte er verwirrt. Statt einer Antwort bekam er von einem der Polizisten einen Hieb mit der Reitgerte.„Die Fragen stellen wir!“, schnauzte Eberhard. „Also: Wie hast du das mit der Bombe angestellt?“„Andreas und ich haben nur vermutet, dass es eine Bombe war. Fein, dass du schon so viel herausgefunden hast. Und was meinst du damit, wie ich das angestellt habe?“„Du stehst im Verdacht, den Thronfolger ermordet zu haben“, sagte Eberhard kalt. „Das habe ich nicht getan. Und Andreas Ettinger und Simon Thornton haben damit ebenfalls nichts zu tun, da bin ich völlig sicher!“, erwiderte Alexander.„Lügner!“, rief Eberhard und schlug seinem Bruder mit dem Handrücken ins Gesicht. „Woher hattest du die Bombe?“Alexander schüttelte sich.„Weder ich noch Andreas noch Simon haben mit einer Bombe etwas zu tun. Ich bin gestern Abend um sechs Uhr von Steinburg weggeritten und gegen halb zehn in Felsbruck eingetroffen. Ich habe dort übernachtet – und zwar im Mannschaftsquartier. Ich war also seit meiner Ankunft in Felsbruck nicht mehr allein und habe folglich Zeugen, die bestätigen können, dass ich die Bahnanlage in Felsbruck bis zur Explosion heute Morgen nicht verlassen habe. Erkundige dich dort.“Ein erneuter Hieb mit der Reitpeitsche traf ihn.„Ich bin nicht zur Märchenstunde gekommen, sondern um ein Geständnis zu hören.“„Ich kann nichts gestehen, was ich nicht getan habe“, erwiderte Alexander und versuchte, sich den Schmerz zu verbeißen, den der Hieb an seiner linken Seite verursachte.„Du bist also verstockt!“, lächelte Eberhard humorlos. „Gut, wir werden sehen.“ Er gab zwei weiteren Polizisten vor der Zellentür einen Wink. „Ihr wisst, was ihr zu tun habt!“, sagte der Polizeichef und verließ die \u0001 \u0002 Attentat auf den Kronprinzen und seine Familie verbreitete sich in Windeseile in Steinburg. Königin Annette erlitt einen Zusammenbruch, König Wilhelm war starr vor Entsetzen. Simone und Marianne, Eberhards Frau, kümmerten sich um die Königin. „Eberhard wird den Mörder von Fritz, Peter und Anna finden, Mama; bestimmt“, flüsterte Marianne ihrer Schwiegermutter zu. „Wenn nur Alexander schon wieder hier wäre!“, seufzte Simone. „Oh nein, ist das schrecklich! Wer tut so etwas nur?“Marianne sah die Schwägerin an.„Aus dem Gefühl heraus hätte ich deine früheren Gesinnungsgenossen im Verdacht, Simone.“ Simone wurde blass.„Nein, das glaube ich nicht! Sie wollen die Monarchie wohl abschaffen, aber ein Attentat? Mein Vater hat der Gewalt abgeschworen.“„Wohl nicht wirklich“, versetzte Marianne.„Ich weiß, dass du weder mir noch meinen früheren Freunden traust, Marianne. Aber ich glaube, sie so gut zu kennen, dass sie das nicht tun würden“, entgegnete \u0001 \u0002 vergingen einige Stunden, aber die Königin kam weder zu sich, noch ließ sich Alexander blicken. „Ich verstehe nicht, wo Alex bleibt“, sagte Simone schließlich. Es war schon nach acht Uhr abends. Eigentlich hatte Alexander einschließlich der Draisinenfahrt nach Spirkelberg spätestens um sechs Uhr zu Hause sein wollen. Die Fahrt war wegen des tödlichen Attentats ausgefallen und so verstand Simone nicht, weshalb sich Ihr Mann nicht sehen ließ. Sie verließ das Zimmer ihrer Schwiegermutter und lief eilig zu den Amtsräumen des Königs. Vielleicht war Alexander dort. Doch sie fand nur einen zutiefst erschütterten König Wilhelm, der mit unruhigen Schritten sein Arbeitskabinett durchmaß. Er sah hoffnungsvoll auf, als sie eintrat, aber seine Miene trübte sich wieder, als auch auf Simones Gesicht keine Fröhlichkeit zu entdecken war. „Ach, du bist es. Wie geht es meiner Frau?“, erkundigte sich Wilhelm und blieb stehen.„Sie ist immer noch ohnmächtig, Majestät. Dr. Semmler war bei ihr, aber selbst Riechsalz hat sie noch nicht wieder zurückholen können. Er meint, sie hat einen schweren Schock. Marianne ist noch bei ihr“, sagte Simone. „Haben Majestät eine Ahnung, wo Prinz Alexander ist?“„Ist er noch nicht zurück?“„Nein, er wollte zwar gegen sechs Uhr zurück sein, aber das war unter der Voraussetzung, dass die Fahrt stattfindet. Deshalb meine Frage an Majestät ...“In Simones Augen stand die blanke Angst, dass auch Alexander dem Attentat zum Opfer gefallen war.„Alexander hat Fritz sehr gern gehabt. Er würde alles tun, um den Mörder seines Bruders zu finden. Vielleicht hat er Eberhard seine Hilfe angeboten und bei dem schrecklichen Ereignis nur vergessen, uns Bescheid zu geben“, mutmaßte der \u0001 \u0002 im selben Moment öffnete sich die Tür und Eberhard trat ein. „Hast du etwas über das schreckliche Attentat auf Fritz herausbekommen, mein Junge?“, fragte der König.„Leutnant Feldkamp hat am Ort des Attentats drei Verdächtige verhaftet. Meine Leute verhören sie seit zwei Stunden.“„Gut“, sagte Wilhelm. „Sag mal, ist Alex bei dir gewesen? Er wollte eigentlich schon längst hier sein.“Eberhard sah seinen Vater eine Weile an.„Vater“, sagte er dann langsam, „Alexander ... Alexander wurde unmittelbar nach dem Attentat als Hauptverdächtiger am Tatort verhaftet und befindet sich noch in Untersuchungshaft.“ „Wie bitte?“, entfuhr es dem König, der schlagartig leichenblass wurde. „Wie kommen deine Gendarmen dazu, ein Mitglied des Königshauses zu verhaften und zwei Stunden zu verhören, ohne dass der König davon unterrichtet wird? Bist du noch gescheit?“„Ich habe es auch erst spät erfahren, aber nach der Meldung von Leutnant Feldkamp haben sie den Geologen Ettinger, den Vorarbeiter Thornton und Alexander erwischt, als sie nach dem Attentat in den Trümmern stocherten.“„Und deine brillanten Gendarmen sind nicht auf die Idee gekommen, dass sie vielleicht auch nur die Explosion gehört haben konnten und versuchten, zu helfen? Und wenn du das schon spät erfahren haben willst, was ich mir bei deiner Meldungsstruktur beim besten Willen nicht vorstellen kann, wieso hast du Alexander noch nicht freigelassen? Muss ich dir eigentlich erklären, dass der einzige Gerichtshof, der über Alexander urteilen kann, das Adelsgericht ist?“„Aber das Adelsgericht braucht doch auch die Ergebnisse des polizeilichen Verhörs ...“, stotterte Eberhard, als er von seinem Vater harsch unterbrochen wurde.„Das reicht! Das war der Tropfen, der das Fass zum Überlaufen gebracht hat!“, schnaubte Wilhelm wütend. „Du wirst deinen Hintern jetzt augenblicklich umdrehen, mein Sohn, und Alexander und wer sonst noch heute wegen des Attentats festgenommen wurde, auf freien Fuß setzen! Wird’s bald?“ „Aber sie stehen im Verdacht ...“„Mach’ dass du ‘rauskommst! Alexander ist nicht mehr verdächtig, als ich es bin!“, brüllte der König. „Das war dein letzter Streich als Polizeichef! Du bist entlassen!“Eberhard schob in einem Anfall von Trotz das Kinn vor.„Dann kann ich Alexander ja schlecht freilassen!“„‘Raus! Lass ihn frei oder ich vergesse mich ganz!“ Eberhard prallte erschrocken zurück. Der zornrote Kopf seines Vaters verhieß, dass der ernst meinte, was er sagte. „Gut, aber ich lehne jede weitere Verantwortung ab.“„Bist du noch nicht im Gefängnis?“, brüllte Wilhelm. Er packte seinen Zweitältesten grob am Arm und beförderte ihn aus dem Arbeitskabinett. „Jetzt bringe ich dich persönlich dorthin! Wenn Alexander nur ein Haar gekrümmt worden ist, dann tauschst du mit ihm den Platz!“In Begleitung von zehn Männern der Herwigsgarde und mit Eberhard im Schlepptau eilte der König zum Polizeigefängnis. Eberhard wurde unwohl, wenn er daran dachte, dass Alexander ungefähr zwei Stunden in Gesellschaft der gröbsten Folterer seiner Truppe hinter sich \u0001 \u0002 Herwigsgardisten verschafften dem König Zutritt zum Gefängnis. Dieser Truppe widersetzten sich auch die Grauen Gendarmen nicht. Was der König zu sehen bekam, ließ ihn wieder bleich werden. Alexander blutete aus diversen Wunden, die seine Peiniger ihm beigebracht hatten.„Was geht hier eigentlich vor?“, fragte König Wilhelm mit so gefährlichem Unterton, dass die vier Gendarmen, die Alexander traktierten, erschrocken von ihm abließen und stramm standen.„Macht sofort die Ketten los!“, befahl Wilhelm. Zwei Herwigsgardisten sprangen hinzu, nahmen einem der schier zu Säulen erstarrten Polizisten die Schlüssel ab und lösten Alexanders Handfesseln. Er fiel ihnen bewusstlos in die Arme.„Das Maß ist voll, Eberhard von Wendland-Steinburg! Du wirst mir augenblicklich deinen Degen aushändigen. Die nächsten drei Tage wirst du genau hier verbringen!“, donnerte Wilhelm und deutete auf den Fußboden der Zelle. „Und deine Polizei, mein Lieber, ist samt und sonders vom Dienst suspendiert! Ihre Dienste wird bis auf weiteres die Gardeinfanterie übernehmen. Und sollte einer versuchen, das Land zu verlassen, bevor festgestellt ist, ob und gegebenenfalls was er sich in dieser oder ähnlicher Form hat zuschulden kommen lassen, ist er reif zum Abschuss!“Wilhelm winkte den Gardisten, die Alexander trugen.„Bringt ihn ins Schloss!“, wies er die Männer an. Er wandte sich an zwei andere.„Die anderen beiden lassen Sie auch frei!“Die Männer salutierten und beeilten sich, dem Befehl des Königs nachzukommen. Andreas Ettinger und Simon Thornton waren unverletzt, aber sichtlich erschöpft. Vor Eberhard schloss sich die Zellentür, die im Polizeigefängnis befindlichen Gendarmen wurden eingesperrt. Bis zum Eintreffen der Gardeinfanteristen beauftragte der König die Herwigsgarde mit der Bewachung des \u0001 \u0002 Wilhelm kehrte mit den Gardisten, die Alexander trugen, ins Schloss zurück und veranlasste die sofortige Verhaftung aller Mitglieder der Grauen Gendarmen. Den Befehl erteilte er per Boten der Herwigsgarde und per Telegramm an die Gardeinfanterie. Der Haftbefehl gegen die verhassten Grauen Gendarmen sprach sich ebenso schnell herum wie das Attentat auf den Kronprinzen. Innerhalb weniger Stunden, maximal innerhalb von zwei Tagen waren die grauuniformierten Polizisten verhaftet, wobei die Bürger nicht selten tatkräftig mithalfen. Zu sehr hassten sie die Gendarmen. Und es war überdeutlich, dass der König die Methoden der Grauen Gendarmen nicht duldete, nachdem sie ihm bekannt geworden waren.",
            "wordcount": "2.561",
            "chapter_release": "01.01.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2UngewissheitDie Herwigsgardisten brachten Alexander in seine Wohnung im Schloss. Simone war hell entsetzt über den Zustand, in dem ihr Ehemann zu ihr gebracht wurde. „Sascha!“, rief sie aus. „Guter Gott, was ist passiert?“Der Sergeant zuckte verlegen mit den Schultern.„Ich weiß es nicht, Königliche Hoheit. Wir haben ihn aus dem Polizeigefängnis geholt. Wo sollen wir ihn hinlegen?“Simone überlegte einen Moment.„Augenblick, ich lege nur eine Decke über den Diwan“, sagte sie dann, holte eine Decke, breitete sie über dem Diwan im Wohnzimmer. Die Gardisten legten Alexander vorsichtig darauf.„Können wir noch etwas für Sie tun, Königliche Hoheit?“„Holen Sie bitte einen Arzt, Sergeant.“„Soll ich Dr. Semmler herbitten?“„Dr. Semmler ist im Moment bei der Königin. Schauen Sie doch nach, ob mein Vater bereit ist, zu kommen. Falls er aber nicht will, dann bitten Sie Dr. Semmler her.“„Jawohl, Königliche Hoheit“, bestätigten die Gardisten einstimmig. Simone seufzte.„Ich glaube, Alexander würde jetzt sagen: Alexander reicht völlig! Tun Sie mir bitte den Gefallen und reden Sie mich in derselben Art an, in der Sie auch meinen Mann ansprechen.“Der Sergeant lächelte verbindlich.„Die Angehörigen der Herwigsgarde sind durch Dienstvorschrift verpflichtet, die Mitglieder der königlichen Familie mit dem korrekten Titel anzureden“, erwiderte er.„Na gut, wenn sich’s nicht vermeiden lässt, sei es so. Aber meinem Vater gegenüber sollten Sie das bitte nicht erwähnen.“„Jawohl, Königliche Hoheit. Ich werde es bedenken.“Die beiden Gardisten salutierten und verließen die \u0001 \u0002 betäubt setzte Simone sich auf die Kante des Diwans und strich Alexander sanft über das Gesicht, in dem die Schmerzen, die man ihm zugefügt hatte, deutlich sichtbar waren.„Sascha – Liebling!“, sprach sie ihn leise an. Er reagierte nicht. Es dauerte eine Weile, bis Simone sich von dem Schock soweit erholt hatte, dass sie wieder an die Lehren ihres Vaters denken konnte. Sie klingelte nach einem Diener. Gottlieb, der Butler des Prinzenpaares, erschien.„Sie haben geläutet, gnädige Frau?“„Ja, Gottlieb, mein Mann ist verletzt. Ich brauche heißes Wasser und Verbandleinen.“„Der junge Herr ist verletzt? Ich eile!“, entfuhr es dem erschrockenen Diener. Der sonst so distanzierte Gottlieb lief eilig davon und wenig später hatte Simone die erbetenen Sachen. Sie begann, Alexanders Wunden auszuwaschen und ihn zu verbinden. Gerade war sie fertig, als Dr. Semmler in Begleitung des Sergeanten der Herwigsgarde von Gottlieb vorgelassen wurde. Simone sah auf und seufzte.„Er wollte nicht! Ich hab’s mir fast gedacht.“Der Sergeant räusperte sich verlegen. „Er ist nicht in der Stadt, Königliche Hoheit. Herr Niederfeld, den wir beim Hause Ihres Herrn Vaters antrafen, sagte uns, der Herr Doktor habe Steinburg am 16. August mit unbekanntem Ziel verlassen. Gleich, nachdem das Attentat auf Seine Königliche Hoheit, den Kronprinzen, und seine Familie bekannt wurde, ist er abgereist.“Simone erschrak heftig. Hatten die Genossen etwa doch Prinz Friedrich, seine Frau und seinen Sohn auf dem Gewissen?„Danke, Sergeant Deichmann“, sagte die junge Frau leise. „Danke, ich brauche Sie nicht mehr.“„Jawohl, Königliche Hoheit. Korporal Meiser und ich sind in der Wachstube, falls Sie uns noch einmal benötigen sollten.“ Meiser und Deichmann salutierten und verließen die Wohnung. Dr. Semmler untersuchte Alexander. Die Miene des Arztes wurde im Verlauf der Untersuchung immer sorgenvoller. „Vier gebrochene Rippen, der dritte Lendenwirbel könnte angebrochen sein und ich befürchte einen Milzriss, so hart wie die Schwellung hier ist. Ich muss ihn sofort operieren.“Zwei Stunden darauf hatte Dr. Semmler Alexander einen Teil der Milz entfernt. „Die Narkose wird noch einige Stunden wirken, Königliche Hoheit. Es sollte aber jemand hier sein, damit man mich gleich alarmieren kann, falls sich Komplikationen einstellen“, sagte der Arzt.„Keine Sorge, Herr Doktor. Ich werde hierbleiben und auf ihn Acht geben“, erwiderte Simone. Dr. Semmler lächelte. „Ich hätte fast vergessen, dass Königliche Hoheit einen Arzt zum Vater haben“, sagte er. „Ich empfehle mich einstweilen. Meine Honorarrechnung sende ich per Post.“„Danke, Dr. Semmler.“Der Arzt verließ leise die Wohnung des Prinzenpaares. Simone setzte sich an Alexanders Bett und streichelte ihn liebevoll. Sie nahm nicht wahr, dass Gottlieb ihren Schwiegervater einließ. Erschrocken fuhr sie zusammen, als der König sie sanft an der Schulter berührte.„Oh, Gott! Hast du mich erschreckt, Papa“, keuchte sie, jegliche Etikette vergessend. König Wilhelm lächelte warm. „Entschuldige bitte“, sagte er leise. Dann wurde sein Lächeln breiter, fast jungenhaft. Wieder bemerkte Simone, wie viel Ähnlichkeit Vater und Sohn hatten. „Schön, dass du mich Papa nennst und nicht mehr Majestät.“„Ich habe nicht angenommen, dass du das dulden würdest. Darum ...“Wilhelm strich ihr lächelnd über das Gesicht.„Du bist die Frau meines Sohnes, Simone – und damit meine Tochter. Meine Söhne und anderen Schwiegertöchter nennen mich alle Papa, Papi oder Paps und mir gefällt das sehr gut.“ Der Blick des Königs fiel auf seinen Sohn.„Wie geht es Alexander?“, fragte er besorgt.„Er ist noch ohne Bewusstsein, aber das dürfte jetzt mehr die Narkose sein. Dr. Semmler musste einen Teil der Milz entfernen, weil er durch die rabiate Befragung einen Milzriss erlitten hatte. Es hat nicht viel gefehlt und er hätte ihn nicht retten können.“ Simone sah auf.„Ich habe Angst um ihn, Papa.“„Das kann ich nur zu gut verstehen. Ich hatte schon oft Angst um ihn“, seufzte der König.„War er denn früher oft krank?“ „Weniger krank als häufig verwundet.“Simone sah ihren Schwiegervater verblüfft an.„Er war doch nicht lange Soldat“, wunderte sie sich.„Lange genug, um häufig in Kämpfe zu geraten. Gerade, als Alexander aktiver Soldat war, haben wir ständige Händel mit den Wilzen gehabt – wie so oft in den letzten fast tausend Jahren. Er hat damals viel Sondereinsätze gehabt, und die blieben nicht immer folgenlos. Dann noch die schlimme Gefangenschaft. Er hat viel durchgemacht, und seine Mutter und ich hatten oft Angst um ihn.“„Er hat nicht darüber gesprochen. Nur über seine Gefangenschaft, aber auch nur, weil ich in meiner Neugier nicht locker gelassen habe.“„Es ist ein Kapitel, an das er sich nicht gern erinnert“, sagte der König leise. „Ich weiß.“Simones schmale Hand strich sanft über Alexanders Gesicht. Ihr wurde bewusst, dass sie noch immer nicht alles von ihm wusste. „Simone?“, sprach der König sie leise an.„Ja?“„Ich glaube, Alex konnte keine bessere Frau finden als dich.“Simone lächelte. „Seltsam – obwohl unsere politischen Meinungen so gar nicht übereinstimmten, mochte ich ihn von Anfang an. Er mich wohl auch, sonst hätte er nicht so viel für mich und meinen Vater getan.“„Wer wüsste das besser als ich? Er hat gleich von dir erzählt, kaum dass er aus der Schweiz hier war. Es war eine Begeisterung in seiner Erzählung, dass wir dich unbedingt kennen lernen wollten.“„War die Idee, mich zum Fest vor dem Nationalfeiertag einzuladen, von dir und Mama?“„Nein, das war Alex’ Idee. Aber sie war uns sehr recht.“„Papa, warum haben die das getan?“, fragte Simone und sah Wilhelm gerade an.„Ich kann es selbst kaum glauben, so furchtbar ist es; Eberhard hat mir gesagt, dass Alexander und zwei weitere Männer unter dem Verdacht verhaftet wurden, die Bombe gelegt zu haben, die Friedrich und seine Familie ermordet wurden.“„Sascha? Bei Eberhard pickt wohl der Buntspecht!“, entfuhr es Simone.„Der Meinung bin ich auch und habe ihn deshalb persönlich aus dem Gefängnis geholt“, erwiderte Wilhelm.„Wer tut so etwas überhaupt? Ich meine, wer bringt einen so freundlichen Menschen wie Fritz, seine nicht weniger liebenswerte Frau und seinen Sohn um?“, fragte Simone.„Ich weiß es nicht Simone; noch nicht. Aber – wer immer es war – diese Person oder Gruppe wird merken, dass das mindestens ein Schritt zu viel gewesen ist!“, grollte der König. Simone durchzuckte der Verdacht, der ihr gekommen war, als die Herwigsgardisten von der recht überstürzten Abreise ihres Vaters berichtet hatten. Einen Moment lang wollte sie ihrem Schwiegervater davon erzählen, ließ es dann aber doch. Der König hätte in seinem Zorn vielleicht pauschal alle Sozialisten in Wendland verhaften lassen, mutmaßte Simone. Sie wollte ihre früheren Genossen aber nicht ohne wirklich greifbare Beweise dem Mordverdacht ausliefern und schwieg \u0001 \u0002 Morgen erwachte Alexander.„Sascha?“, fragte Simone leise, als sie bemerkte, dass er unruhig wurde. Der Prinz rang sich ein mühsames Lächeln ab, als er seine Frau erkannte.„Simonetta!“, flüsterte er matt. Simone beugte sich über ihn und küsste ihn zärtlich.„Bin ich im Schloss?“, fragte er. Simone nickte nur. Ihre dunkelblauen Augen schwammen in Tränen.„Sascha, Liebling, was haben sie mit dir gemacht?“Er zog sie sanft an sich.„Sie haben mich zu viert auseinandergenommen“, seufzte er.„Warum denn nur?“ „Weil sie irgendwie den Floh im Ohr hatten, Andreas, Thornton und ich hätten die Bombe gelegt, mit der Anna, Fritz, Peter und Arno, der Kutscher umgebracht wurden. Frag’ mich nicht, wie sie darauf gekommen sind! Und weil ich so beharrlich geleugnet habe, etwas mit einer Bombe zu tun zu haben, haben sie mich verhauen wie ein Rinderfilet vor dem Braten.“ Er schloss erschöpft die Augen.„Wie fühlst du dich?“„Furchtbar! Wirklich, so muss sich ein Steak fühlen, bevor der Koch es ins Bratfett befördert.“„Nach Dr. Semmlers Diagnose vier gebrochene Rippen, ein angebrochener Lendenwirbel und ein Milzriss. Er hat dir einen Teil der Milz entfernen müssen“, erklärte Simone und strich ihm sanft durchs Haar. Alexander fluchte leise.„Das heißt, ich darf wieder monatelang nicht reiten!“, knurrte er.„Das ist nicht gesagt“, widersprach Simone sanft.„Ich kenne das“, erwiderte Alexander. „Vor fünf Jahren hatte ich das schon mal!“„Woher?“„Bitte, lass es dabei“, wehrte Alexander ab. Simone begriff, dass er nicht darüber sprechen mochte. Einerseits war es nicht gut, dass er ihr seine Vergangenheit verschwieg, andererseits sah sie ein, dass es keinen Sinn hatte, ihn jetzt mit Fragen zu bestürmen, die vielleicht wieder unnötig quälende Erinnerungen weckten. „Ist schon gut. Schlaf’ noch ein wenig“, sagte sie leise und küsste ihn sanft auf die Wange.„Wie lange sitzt du dort?“, erkundigte er sich.„Seit gestern Nachmittag.“„Möchtest du nicht auch schlafen?“, fragte er und streichelte etwas mühsam ihr Gesicht. Sie wirkte müde. „Komm, mein Liebling.“„Ich könnte jetzt nicht ...“, widersprach sie. Er nickte.„Du musst etwas schlafen“, beharrte er.„Na gut“, seufzte sie. Nicht lange darauf lag sie Simone neben ihrem Mann.„Aber du musst vernünftig sein!“, mahnte sie, als sie ein begehrliches Leuchten in seinen Augen sah.„Oh, ich werde Dr. Semmlers Arbeit nicht zunichtemachen. Ich weiß, welche Folgen Unvernunft bei solchen Verletzungen haben kann.“„Wieso?“„Nun, in Buchenberg habe ich etwas zu früh begonnen, mich wieder zu bewegen. Die Folge war, dass ich haarscharf an einer Lähmung vorbeigeschrammt bin.“Die Verletzungen, die die Polizeiknuten gerissen hatten, waren zwar schmerzhaft, aber eher oberflächlich. Gefährlicher waren die Milz- und die Wirbelsäulenverletzung, hervorgerufen durch heftige Tritte bestiefelter Füße. Unter Anleitung von Dr. Semmler pflegte Simone Alexander. Am zweiten Tag nach der Operation befiel Alexander ein heftiges Fieber, das sich nicht unter Kontrolle bringen ließ. Dr. Semmler überlegte, was er außer Stirnauflagen und kalten Wadenwickeln noch unternehmen konnte. Gegen Mittag war Alexander soweit bei Bewusstsein, dass er den Arzt um einen Kräutertee bitten konnte. „Was für einen Tee, Königliche Hoheit?“ „Ich ... habe mir aus Amerika ... Kräuter mit... gebracht. Ein guter ... Freund ... hat sie ... mir gegeben. Es ist ... ein ... indianisches Rezept, das ... das er ... schon aus... probiert hat.“„Wo sind die Kräuter?“„In ... meinem ... Wäscheschrank. Dort ... ist ein ... Tabak... säckchen“, flüsterte Alexander. Simone sprang auf und eilte fort, um den Tee zu bereiten. Wenig später kehrte sie mit einer Tasse und einem Löffel zurück. Dr. Semmler stützte den sehr geschwächten Alexander, und Simone flößte ihm den Tee löffelweise ein. Erschöpft von Fieber und Schmerz schlief Alexander dem Arzt im Arm ein. Vorsichtig ließ Dr. Semmler ihn in die Kissen zurückgleiten. „Beten wir, dass diese Wilden mit Kräutern umzugehen wissen“, sagte er leise.",
            "wordcount": "1.923",
            "chapter_release": "01.01.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3VerdachtUnter dem Eindruck der schrecklichen Ereignisse des 16. August setzte König Wilhelm die Einweihung der neuen Eisenbahnlinie bis auf weiteres aus. Zunächst musste Alexander gesund sein. Zudem wollte der König auch geklärt wissen, wer den Anschlag auf seinen ältesten Sohn und Thronerben verübt \u0001 \u0002 Umstand, dass Dr. Haldenstein unmittelbar nach Bekanntwerden des Attentats mit unbekanntem Ziel verreist war, war den nunmehr als Polizeitruppe eingesetzten Gardeinfanteristen von den beiden Herwigsgardisten gemeldet worden. Die monarchiefeindliche Einstellung dieser Leute war nur zu gut bekannt. Diese Tatsachen ließen den Verdacht aufkommen, dass die Sozialisten hinter dem Anschlag steckten. Die Gardeinfanterie leitete Ermittlungen ein und verhaftete zahlreiche namhafte \u0001 \u0002 Wochen nach dem Attentat meldete Gottlieb Simone, ein Carl Niederfeld sei im Besucherhaus und bäte um eine Unterredung. Simone eilte ins Besucherhaus, um mit dem Vertrauten Ihres Vaters zu sprechen.„Guten Tag, Genosse Niederfeld“, begrüßte sie ihn. Niederfeld lächelte gezwungen.„Du hast deine Herkunft nicht vergessen?“, fragte er verblüfft.„Ich mag mit einem Prinzen verheiratet sein, Carl, aber an meinen Ideen zu sozialer Gerechtigkeit hat sich nichts geändert. Was führt dich zu mir?“„Simone, hilf uns! Die Regimetruppen verhaften sämtliche bekannten Sozialisten.“„Carl, ich bin erstaunt, dass ihr Genossen euch immer dann an mich erinnert, wenn ich euch helfen soll. Als ich selbst Hilfe brauchte, habt ihr mich im Stich gelassen“, versetzte Simone.„Die Flucht deines Vaters hat diese Hatz ausgelöst!“, erinnerte Niederfeld. „Mein Vater weigert sich seit meiner Heirat – seit zwei Jahren – mich zu empfangen. Für das, was er tut, bin ich nicht verantwortlich zu machen!“„Genossin – wir haben mit dem Anschlag auf Prinz Friedrich nichts zu tun. Ich schwöre es. Bitte, hilf uns!“„Ich will sehen, ob ich meinen Schwiegervater davon überzeugen kann. Aber ich muss sagen, dass es mir selbst schwerfällt, zu glauben, dass ihr mit der Sache nichts zu tun habt. Immerhin wolltet ihr schon einmal Alexander umbringen“, erinnerte Simone kühl.„Simone, das ist lange her! Ich wünschte, es wäre nie geschehen. Wir haben es nicht getan!“, sagte Niederfeld. „Zugegeben“, sagte er dann gedehnt, „wir hatten bei der Einweihung einen Tumult geplant ...“„Carl, das reicht!“, unterbrach Simone ihn harsch. „Ihr erreicht nichts damit!“„Du bist schon eine von ihnen!“, bemerkte Niederfeld bissig.„Ich bin an dieser Eisenbahn und der neuen Linie mehr als nur interessiert Nicht nur, weil Alexander sie geplant und vermessen hat und der Direktor der Königlich Wendländischen Eisenbahn ist. Die Bravadurlinie verbindet acht der dreizehn Grafschaften, die neue Linie ist der Anfang einer südlichen Strecke, die das Netz erweitern soll und für zwei weitere Grafschaften eine neue Zeit bedeutet. Hört endlich auf, euer Mütchen ausgerechnet an Alexanders Arbeit zu kühlen! Wenn ihr dagegen weiter Stimmung macht und euch gegen diese Bahn wehrt, die denen gehört, die sie gebaut haben, hält sich meine Hilfsbereitschaft für euch in sehr engen Grenzen! Ich werde mit dem König reden, aber lasst endlich die Bahn in Frieden!“, entgegnete Simone schroff.„Du warst unsere letzte Hoffnung ...“„Dann überlegt euch gut, was ihr tut. Ich bin gern bereit, König Wilhelm zu unterrichten, dass die Sozialisten mit dem Attentat nichts zu tun haben wollen. Aber wenn ihr euch nicht bereitfinden könnt, mit eurem sinnlosen Tun aufzuhören, könnt ihr nicht erwarten, dass man euch hilft. Schon gar nicht, wenn ich irgendwann um mein eigenes Leben fürchten muss, weil ihr sämtlichen Mitgliedern der königlichen Familie mit dem Strick droht.“„Unser Ziel ist nach wie vor die Diktatur des Proletariats. Dazu hast auch du ja gesagt!“„Stimmt! Aber inzwischen habe ich nachgedacht, Carl. Nachgedacht, ohne dass mir die Chefideologen vom Politbüro das Gehirn vernebelt haben. Die Partei redet von der Entfremdung der Arbeit und vom Eigentum an Produktionsmitteln. Das mit der Entfremdung von der Arbeit ist einzusehen, so lange diejenigen, die ein Werk erschaffen, davon nichts haben. Genau das trifft aber auf die KWE nicht zu, weil den Arbeitern ein großer Anteil der Bahn gehört. Damit, dass sie Anteilseigner sind, sind sie auch Miteigentümer von Produktionsmitteln – nämlich von Kapital und Arbeitskraft! Mehr gesteht die sozialistische Ideologie nach dem kommunistischen Manifest von Karl Marx dem Einzelnen auch nicht zu. Das zu dem Punkt. Und was die Entfremdung von Arbeit weiter betrifft: Mein Herr Papa hatte die Absicht, die gesamte Eisenbahnlinie von Palparuva/Wendland nach Christophstein in Aventur – quer durch Wendland, wenn du dir das bitte mal überlegst! – von den zwanzig Männern in Handarbeit bauen zu lassen, die sie geplant und vermessen haben! Bis dahin habe ich meinen Vater für einen vernünftigen Menschen gehalten, aber seither ist’s damit vorbei. Es ist Irrsinn im Quadrat, eine hundertfünfzig Meilen lange Bahnlinie, an der gut und gern fünftausend Leute gewerkelt haben, von zwanzig Mann bauen lassen zu wollen! Selbst, wenn ihr sämtliche Industriekapitäne Wendlands, sämtliche Grundbesitzer und den gesamten Adel Wendlands zu Zwangsarbeit verdonnert hättet, hättet ihr keine fünftausend Leute zusammenbekommen, abgesehen davon, dass die meisten davon körperlich gar nicht in der Lage gewesen wären, eine so schwere Arbeit zu tun. Obendrein war keine Rede davon, dass sie auch nur den geringsten Anteil an ihrer Hände Arbeit haben sollten! Nein, sie sollten als Sklaven für euch schuften! Carl, wenn das keine Entfremdung von der Arbeit ist, weiß ich wirklich nicht mehr, was Karl Marx darunter verstehen will! Im Grunde wollt ihr euch nur auf die faule Haut legen und eine kleine Schicht von Adligen, wenigen Industriellen, Großgrundbesitzern, Kaufleuten und Großbauern die Arbeit für euch tun lassen – wenn ihr sie denn gnädiger weise am Leben lasst. Carl, diese Leute sind nicht weniger Mensch als ein Arbeiter. Und gerade Alexander ist euch mehr als entgegengekommen, indem er sämtliche Genossen, die keine Arbeit hatten, bei der Bahn eingestellt hat. Und zum Dank dafür wollt ihr einen Tumult bei der Einweihung der neuen Teilstrecke anzetteln! Ihr seid doch verrückt und vernagelt, wenn nicht merkt, dass ihr den Gutwilligsten im gesamten wendländischen Adel verprellt! Die Partei, lieber Carl, die existiert nur noch, weil Alexander es fertiggebracht hat, euch zu schützen. Und der Dank wäre – wieder einmal – ein Strick um den Hals. Nein, Carl, mit diesen Methoden habe ich gebrochen. Eure Idee, soziale Gerechtigkeit zu installieren, ist nach wie vor auch meine Idee. Aber hört endlich auf, jeden, der zwei Heller im Portemonnaie hat, zu bedrohen!“„Du würdest uns nicht mehr unterstützen?“ „Ich habe vor drei Monaten bei der Parteiführung um Rechenschaft gebeten, was mit den fünfzehntausend Gulden passiert ist, die ich der Partei geben musste, um Angehörige von einsitzenden Genossen zu unterstützen. Darauf habe ich bisher keine Antwort bekommen. Ich werde euch keinen Heller mehr geben, bis ich nicht den Nachweis habe, dass jeder Kreuzer, von dem, was ich schon gegeben habe, wirklich bei denen angekommen ist, die es brauchten. Überlegt es euch. Alexander und ich werden euch helfen, wenn ihr vernünftig seid.“„Geld gegen Wohlverhalten?“, fragte Niederfeld mit nicht zu überhörendem Misstrauen. „Sag mal, was erwartest du eigentlich? Dass die, die ihr mit dem Tode bedroht, weil sie ein paar Gulden ihr Eigen nennen, euch dafür auch noch lieben und belohnen? Ihr spinnt doch! Wenn das eure Auffassung ist und bleibt, dann bittest du mich besser nie wieder um Hilfe!“, schimpfte Simone. „Du bist die Einzige, die uns helfen kann.“„Dann überlegt euch gut, was ihr unternehmt, sonst verstopft ihr euch die letzte Hilfsquelle!“Niederfeld nickte.„Danke, ich hab’ verstanden“, sagte er leise und verließ niedergeschlagen das Besucherhaus der \u0001 \u0002 hatte – trotz des Eingeständnisses von Niederfeld, dass man einen Aufruhr bei der Bahn geplant hatte – die Ahnung, dass die Sozialisten mit dem Attentat selbst nichts zu tun hatten, wenn es ihnen auch auf andere Weise recht sein mochte. Sie bat um eine Unterredung mit dem König.„Dieser Niederfeld behauptet allen Ernstes, die Sozialisten hätten mit Friedrichs Tod nichts zu tun? Simone, liebes Kind, mir fehlt der Glaube“, schüttelte Wilhelm den Kopf, als Simone ihm von dem Gespräch berichtet hatte. „Dein Vater ist geflohen. Das scheint mir doch ein sehr deutliches Indiz zu sein, dass er sehr wohl die Finger im Spiel hatte!“, versetzte er. „Sicher, es kann ein Indiz sein“, räumte Simone ein. „Du solltest aber nicht vergessen, dass er in den letzten Jahren mehr im Gefängnis gesessen hat, als er frei gewesen ist. Es könnte schlicht Angst gewesen sein, einfach wieder ohne Urteil eingesperrt zu werden, weil die Sozialisten immer die Ersten sind, die bei Attentaten verdächtigt werden und die dann gleich reihenweise verhaftet werden. Das jedenfalls war Eberhards Stil“, gab sie zu bedenken. „Und außerdem weiß ich um die Methoden des Verhörs von Alex inzwischen genug, um dir zu sagen, dass ich selbst lieber flüchten würde, statt mich der Gefahr auszusetzen, dergestalt befragt zu werden.“Das leuchtete ein. „Du meinst, die Polizei sollte die Verhaftungsaktion zunächst einstellen?“, fragte der König.„Nun, vielleicht wäre es sinnvoll, zu klären, wer überhaupt von Friedrichs Reise nach Felsbruck wusste. Die Stelle, an der der Anschlag verübt wurde, ist so einsam, dass kaum jemand auf die Idee käme, ohne näheres Wissen ausgerechnet dort morgens um neun den Kronprinzen zu vermuten – zumal, wenn er offiziell keine Termine an diesem Tag hatte und obendrein am folgenden Tag in Ulrichszell zur Streckeneröffnung erwartet wird. Es ist kein Jagdgebiet, es ist keine Durchgangsstraße zu anderen Provinzen. Die Straße führt nur bis Felsbruck. Fritz ist meines Wissens auch nie mit der Kutsche nach Felsbruck gefahren, seit die Bahn gebaut wurde. Er ist immer nur mit dem Zug gereist.“Wilhelm sah seine Schwiegertochter einen Moment lang an. Was Simone ihm empfahl, war – wenn es nach dem Gesetz ging – seit mindestens dreihundert Jahren Pflichtübung bei der Polizei. Recht offensichtlich hatte diese Polizeitugend wenigstens seit Eberhards Amtsantritt als Polizeichef deutlich gelitten. Der König nickte.„Wie geht es Alex?“, fragte er dann.„Er hat noch Rückenschmerzen, aber sonst geht es ihm wieder gut. Er möchte unbedingt die Baustellen bereisen, aber Dr. Semmler hält lange Ritte noch für zu gefährlich und hat es ihm schlicht verboten. Er befürchtet eine Lähmung.“„Lass uns zu ihm gehen.“Alexander saß an seinem häuslichen Schreibtisch, wo er die weitere Strecke durch den Süden Wendlands plante, als Simone und Wilhelm eintraten.„Alex, mein Junge, was macht dein Rücken?“, fragte Wilhelm und umarmte seinen Sohn. „Danke, Paps, es geht so. Dr. Semmler war vor einer Stunde hier und hat einige Lockerungsübungen mit mir gemacht. Die Schmerzen lassen nach.“ Nach einer Pause setzte er hinzu: „Du bist selten hier.“„Meist treffen wir uns ja im Arbeitskabinett, aber weil du noch nicht gesund bist, bin ich lieber hergekommen. Simone hatte Besuch von einem Sozialisten. Niederfeld heißt der Knabe.“„Und was wollte er?“„Niederfeld bat darum, die Verhaftungen unter den Sozialisten wegen das Attentats auf Friedrich auszusetzen, weil sie mit dem Anschlag nichts zu tun haben“, erklärte Simone.„Ich glaube auch nicht, dass die etwas damit zu tun haben“, sagte Alexander. „Nun, Simones Vater ist unmittelbar nach dem Attentat geflohen. Das hat natürlich zu entsprechendem Verdacht geführt“, gab Wilhelm zu bedenken.„Trotzdem. Ich glaube es nicht. Wie hätten sie darauf kommen sollen, dass Fritz gerade an dem Morgen nach Felsbruck unterwegs war? Von der Tour wussten nur Fritz, seine Familie, Arno, Eberhard, du, Mama und ich. Fritz, Anna, Peter und den Fahrer kann man schon ausschließen, weil von denen keiner Selbstmordabsichten hatte. Du und Mama – muss man wohl nicht weiter drüber nachdenken. Welches Interesse solltet ihr daran haben, dass der Thronfolger nicht mehr ist, der auch noch mit einem Nacherben zwei weitere Generationen für den Fortbestand der Familie Wendland-Steinburg sorgen würde? Bleiben noch Eberhard und ich. Für meine Person kann ich es nur bestreiten, dass ich etwas mit dem Mord an meinem Bruder zu tun habe. Ich habe Fritz und seine Familie geliebt, wie ein jüngerer Bruder nun einmal den Ältesten, seine Schwägerin und seinen Neffen liebt. Ein paar Zeugen kann ich dafür anbieten, dass ich am Abend zuvor ins Eisenbahndepot Felsbruck gekommen bin und dass ich es nicht verlassen habe, bevor die Explosion uns aufmerksam machte. Frage ist nur, was von diesen Zeugen gehalten wird. Und dann bleibt noch Eberhard ...“Alexander sprach es nicht aus, aber seine vielsagende Pause machte deutlich, dass er Eberhard durchaus im Verdacht hatte. Wilhelm kannte Alexander zu gut, um nicht auch zwischen den Worten zu hören.„Du erhebst einen schweren Verdacht“, sagte er mahnend.„Ich weiß, dass es das ist“, erwiderte der junge Mann. „Halte es meinethalben für Rachegedanken, weil ich meinem Bruder zwei fürchterliche Stunden und entsprechende Wochen der Genesung und damit der Untätigkeit an meiner Eisenbahn verdanke. Aber ich habe durchaus meine Gründe.“„Erkläre dich.“„Im Depot hörten wir einen fürchterlichen Knall. Andreas, mit dem ich im Haus war, fragte mich, wer denn da noch sprenge – schließlich war die Strecke fertig. Wir sind ‘raus, draußen fragt mich Thornton, der Vorarbeiter, dasselbe. Nur Minuten nach der Explosion sind wir drei vom Depot weggeritten. Es sind etwa drei Meilen bis zur Anschlagsstelle. Unsere Pferde hatten Schaum vor dem Maul, als wir dort ankamen. Als ich die Trümmer untersuchte, um festzustellen, ob und vielleicht wem wir noch helfen konnten, kamen Polizisten. Ich schätze, es waren fünfzig Mann. Sie kamen von beiden Seiten aus dem Wald, nicht etwa die Straße entlang – und ihre Pferde waren ausgeruht. Kein Schweiß, kein Schaum vor dem Maul. Mein Rasputin ist ein trainierter Läufer. Besser geübt sind die Rösser der Gendarmerie auch nicht. Die müssen dort gelauert haben.“„Du bist sicher, dass Eberhard sie nicht zu Fritz’ Schutz hinterhergeschickt hat und sie vielleicht nicht im gestreckten Galopp geritten sind wie ihr, sondern langsam?“„Nein, Friedrich hatte das ausdrücklich abgelehnt. Was den Erschöpfungsgrad der Pferde betrifft: Von Steinburg bis zur Unglücksstelle vor Felsbruck sind es fast dreißig Meilen. Sie konnten nur aus Steinburg kommen, weil es zwischen Steinburg und Felsbruck keinen Polizeiposten gibt. Wenn die Polizisten im gemütlichen Schritt geritten wären, hätten sie fast um Mitternacht losreiten müssen, um die fragliche Stelle zu der Zeit zu erreichen, als wir sie dort getroffen haben. Abgesehen davon, dass Fritz sie dann hätte überholen müssen und sie garantiert auf der Stelle nach Hause geschickt hätte, wären die Pferde auch dann nicht mehr frisch gewesen. Ich bin Kavallerist, Papa, von Pferden verstehe ich etwas.“Wilhelm nickte. „Hast du eine Ahnung, was für eine Bombe es gewesen sein könnte?“, fragte er. Alexander schüttelte den Kopf. „Ich hatte nicht genug Zeit, die Spuren zu untersuchen. Vielleicht könnte Andreas Ettinger mehr dazu sagen. Er ist Geologe und auch Sprengmeister.“„Wo ist er?“„Er wollte seine Eltern besuchen. Er müsste in Steinburg sein.“König Wilhelm beauftragte einen Sergeanten der Herwigsgarde, Andreas ins Schloss zu bitten. Es dauerte auch nicht lange, bis Ettinger bei König Wilhelm war. „Danke, dass Sie so rasch gekommen sind, Herr Ettinger“, begrüßte Wilhelm den jungen Geologen, der sich ehrerbietig verneigen wollte, aber vom König daran gehindert wurde. „Nein, lassen Sie. Betrachten Sie mich im Moment weniger als Ihren König, denn als Vater, der wissen will, wer ihm seinen ältesten Sohn, seine Schwiegertochter und seinen geliebten Enkel genommen hat“, sagte er.„Majestät untersuchen den Fall selbst?“, erkundigte sich Ettinger verblüfft. Wilhelm lächelte sanft.„Sie werden von Alexander vielleicht schon wissen, dass die Männer des Hauses Wendland-Steinburg sich nie ganz auf Berater und Minister verlassen, sondern ihr Gehirn durchaus selbst benutzen. Und im Moment weiß ich nicht genau, wem ich vertrauen kann, wenn sogar die von mir selbst gegründete und lange Zeit geführte Gendarmerie Befehle befolgt, die ein wendländischer König nie geben würde. Also versuche ich, selbst etwas Licht in dieses Dunkel zu bringen“, erwiderte der König. Andreas sah Alexanders Vater ins Gesicht und bemerkte in dessen Augen den eisernen Willen, mit allem, was ihm zur Verfügung stand, den Mord an seinem Sohn und dessen Familie aufzuklären. „Was können Sie mir als Sprengmeister über die Art der Bombe sagen, die meinen Sohn und seine Familie in den Tod riss?“, fragte er. Andreas zuckte leicht verlegen mit den Schultern.„Wir hatten nicht viel Zeit, uns umzusehen. Die Polizisten waren sehr schnell da; zu schnell für meinen Geschmack. Aber … wenn ich mir die Verteilung der Trümmer ins Gedächtnis rufe, meine ich, es müsste Schwarzpulver gewesen sein. Es war deutlich schwächer als das, was wir für die Felssprengungen verwendet haben.“„Was benutzen Sie?“„Dynamit, Majestät. Und ich kann ausschließen, dass auf einer unserer Baustellen etwas fehlt. Ich führe genau Buch darüber, was wir bekommen und verwenden. Der gesamte Sprengstoff ist in Felsbruck im dortigen Hauptdepot gelagert. Ich kann Ihnen für jedes Lot* und jedes Gran*, das je für die Eisenbahn beschafft wurde, beweisen, wann es wofür verwendet wurde. Nach dem in Wendland gültigen Gesetz darf Sprengstoff nur von den Königlichen Pulvermühlen hergestellt werden und ausschließlich an das das Militär und an ganz bestimmte, entsprechend privilegierte Bauunternehmen abgegeben werden, wobei die Pulvermühlen ebenfalls genau Buch darüber zu führen haben, an wen in welchen Mengen Sprengstoff verkauft wird.“Der König nickte.„Wie ist die Bombe gezündet worden?“, fragte er weiter.„Per abbrennender Zündschnur.“„Sie sagen das sehr bestimmt. Welche Möglichkeiten gibt es noch?“„Für unsere Felssprengungen haben wir elektrische Detonatoren. Diese Detonatoren bedingen aber feste Sprengkabel. Solche Kabel fliegen nach Auslösung der Sprengung hoch und werden mindestens drei Ellen weit aus einer möglichen Tarnung gerissen. Ich habe keine Kabel am Unglücksort gesehen – und als Sprengmeister habe ich einen Blick für so etwas, selbst, wenn ich nicht viel Zeit habe. Nein, das muss eine Abbrandschnur gewesen sein. Die verbrennt und treibt damit die Zündflamme auf den Sprengstoff zu.“Wieder ein Nicken des Königs.„Was … würden Sie daraus schließen?“„Die Zündform ist eigentlich egal: Der oder die Attentäter müssen in der Nähe gewesen sein und die Bombe gezielt bei Annäherung der Kutsche gezündet haben. Was ich daraus schließe? Majestät, der Verdacht ist ungeheuerlich, das ist mir klar, aber ich hätte die Polizisten ebenso im Verdacht wie sie uns.“ Wilhelm wurde bleich.„Mein Gott, ich fasse es nicht: Einer meiner Söhne ist tot und die Verdächtigen sind meine beiden anderen Söhne!“Der König läutete, ein livrierter Diener erschien.„Alfons, holen Sie bitte Prinz Alexander!“, wies er den Diener an.„Sehr wohl, Majestät.“Wenig später war Alfons mit Alexander zurück.„Herr Ettinger hat den Verdacht geäußert, die Polizisten könnten ebenso verdächtig, wie man euch im Verdacht hatte“, sagte Wilhelm. Alexander nickte.„Den Verdacht habe ich auch, das habe ich dir gesagt.“„Was kannst du zu deiner Verteidigung vortragen?“„Ich habe als Alibi nur meine Anwesenheit in Felsbruck zu bieten, Vater. Die meisten Arbeiter sind Sozialisten und sind wegen ihrer monarchiefeindlichen Einstellung wohl ebenso verdächtig wie ich es bin.“„Wieso sollte einer meiner Söhne ein Interesse daran haben, den Thronfolger zu töten?“, fragte Wilhelm.„Um selbst den Thron zu erben?“, erwiderte Alexander schulterzuckend. Wilhelm nickte.„Und deshalb, Alexander, scheidest du nach meiner Ansicht aus. Es würde für dich nur Sinn machen, wenn du Eberhard ebenfalls getötet hättest.“„Oder indem ich ihn mit einem gemeinen Verdacht an den Galgen bringe …“, erwiderte Alexander. „Du redest dich gerade um Kopf und Kragen, mein Sohn!“„Nein, ich betrachte es aus dem Blickwinkel eines Ermittlers, Vater. Aber das gilt letztlich auch für Eberhard.“ „Kannst du diesen Verdacht entkräften?“„Nein, das kann ich nicht. Ich kann es nur bestreiten, Vater.“Alexanders Ehrlichkeit, die einem aufrechten Ritter des hohen Mittelalters zur Ehre gereicht hätte, war entwaffnend. Die Erziehung zur Wahrheitstreue, die mit Balian von Ibelin, dem Erzieher des späteren Königs Martin II., in Wendland vor fast siebenhundert Jahren Einzug gehalten hatte, wirkte auch nach derart langer Zeit nach. Alexander wäre für den großen Balian ein aufgeschlossener Schüler gewesen …„Ich … muss dich unter Arrest stellen“, seufzte Wilhelm.„Ich werde keinen Versuch machen, das Schloss zu verlassen“, versprach der jüngste Prinz. Der König sah seinen Sohn lange an. Er war so ruhig und gefasst, wie es bei dem ungeheuerlichen Verdacht, der auf ihm lastete, nicht zu erwarten war. „Du weißt, was dir drohen kann?“, fragte Wilhelm.„Ich bin mir bewusst, dass eine Verurteilung wegen Mordes und Hochverrats gegen das Königshaus unweigerlich mit dem Tod bestraft wird“, erwiderte der junge Mann. „Ich habe so oft für Eberhard den Kopf hingehalten, dass es mich nicht wundern würde, wenn ich vielleicht für seine Taten gehenkt werde.“Das klang gefasst, aber unendlich bitter. Nur zu gut erinnerte sich Alexander, dass er schon als Junge für Streiche bestraft worden war, die Eberhard angestellt hatte. Besonders, nachdem Eberhard aus dem Internat in der Schweiz zurückgekehrt war, hatte er es fertig gebracht, den Verdacht jeweils auf Alexander zu lenken, wenn er etwas ausgefressen hatte.„Majestät, ich dränge mich gewiss nicht nach dem Strick, aber wenn Alexander verdächtig ist, bin ich es genauso. Er war den ganzen Vormittag mit mir zusammen. Wenn er verdächtig ist und meine Aussage für ihn keine Entlastung ist, dann bin ich wohl genauso verdächtig wie er“, meldete sich Andreas Ettinger zu Wort. Der König sah den Geologen betrübt an.„Nichts widerstrebt mir mehr, als ausgerechnet Alexander zum Kreis der Tatverdächtigen zählen zu müssen, Herr Ettinger. Das gleiche gilt für Sie. Ich halte Sie beide für die integersten Personen, die ich kenne. Aber, so schwer es mir fällt: Bitte, verlassen Sie die Stadt nicht.“„Gut. Und wer führt dann die Bauaufsicht für den Weiterbau der Strecke von Ulrichszell nach Süden?“, erkundigte sich Ettinger.„Das muss dann einstweilen Herr Gasser machen“, entschied Wilhelm. „Sie können gehen, Herr Ettinger.“ Im selben Moment klopfte es an der Tür.„Ja?“, rief der König. Die Tür tat sich auf und Oberstleutnant von Markwardt trat ein. Er war der stellvertretende Befehlshaber des Gardeinfanterieregimentes nach Prinz Friedrich und hatte kommissarisch dessen Posten übernommen. Nach zwei Schritten im Raum knallte er die Hacken zusammen, stand stramm und machte korrekte Meldung:„Majestät, ich melde, dass Prinz Eberhard jegliche Aussage verweigert.“„Das ist sein gutes Recht, Herr Oberstleutnant. Ebenso wie der Beistand durch einen Rechtsanwalt“, erwiderte Wilhelm müde. „Es ist gültiges Gesetz, dass ein Beschuldigter nicht zur Aussage gegen sich selbst gezwungen werden darf.“„Nun, Majestät, dann finde ich es wenigstens interessant, dass die Gendarmen normalerweise jeden Beschuldigten ohne Rücksicht auf diese gesetzliche Bestimmung verhören und auch Gewaltanwendung als normal anzusehen ist. Sehen Sie sich das hier an:“, sagte von Markwardt und legte dem König eine schriftliche Dienstanweisung von Eberhard vor, nach der Knüppel und Gerte beim Verhör griffbereit zu sein hatten und bei jeglicher Verweigerung der Aussage umgehend einzusetzen seien.„Das habe ich auf sämtlichen Schreibtischen der Verhörbeamten gefunden. Ganz obenauf in einer roten Mappe mit der Aufschrift Wichtige Dienstanweisungen zur Verhörpraxis. Was ich nicht gefunden habe, ist ein Exemplar des Codex Rex Wendlandia, nicht eines in der gesamten Hauptwache!“, setzte der Oberstleutnant hinzu. „Ich bezweifle, dass jeder Gendarm dieses Gesetzbuch auswendig kennt. Mein Bruder ist Richter, der sich täglich mit dem Codex befasst – aber er hat ein kommentiertes Exemplar zu Hause und eines in seinem Amtsraum.“„Ich kann aus eigenem Erleben bestätigen, dass die Methoden angewandt werden …“, bemerkte Alexander. „Du hast mich selbst aus der Zelle geholt, Vater.“ Wilhelm sah ihn erneut lange an, dann nickte er. „Du meinst, wer Gesetze bewusst missachtet und gesetzwidrige Dienstanweisungen gibt, bringt auch einen Prinzen um?“, mutmaßte er. Alexander nickte.„Vielleicht nicht direkt, aber er gibt möglicherweise den Befehl dazu.“„Meinst du, dass es dafür etwa einen schriftlichen Befehl geben könnte?“, fragte Simone verblüfft.„Ich weiß es nicht. Aber wendländische Soldaten – und Gendarmen sind grundsätzlich auch Soldaten – tun normalerweise nichts ohne einen schriftlichen Befehl, jedenfalls nicht die in höherer Stellung. Schon um sich abzusichern, hätte der Chef der Hauptwache sicher einen solchen Befehl nicht ohne schriftliche Anweisung mit Brief und Siegel befolgt“, sagte Alexander.„Herr Oberstleutnant: Sichten Sie alle Befehle, die auf der Hauptwache existieren! Alle, ohne Ausnahme!“, befahl der König.„Jawohl, Majestät!“, bestätigte Von Markwardt.",
            "wordcount": "3.875",
            "chapter_release": "01.01.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4Doppelte BuchführungBefehle wurden in Wendland ab der Stufe eines Kompanieführers, also eines Hauptmanns der Artillerie, der Infanterie, der Pioniere und der Gendarmerie oder eines Rittmeisters der Kavallerie, in Befehlsbüchern festgehalten, die jeweils ein Jahr lang benutzt wurden, am 1. Januar eines Jahres begannen und mit dem 31. Dezember abgeschlossen wurden. Die Aufbewahrungspflicht dieser Bücher war unbegrenzt. Nach fünf Jahren wurden die Befehlsbücher aller Einheiten jedoch von deren Stützpunkten in das Hauptarchiv des Kriegsministeriums verbracht. Auf den Stützpunkten durften die Befehlsbücher nicht älter als fünf Jahre sein, was zuerst etwas mit dem Platzbedarf für die Archivierung zu tun hatte. An dem Platz, der für die Befehlsbücher vorgesehen war, fanden sich die entsprechenden Bände des laufenden Jahres bis zurück zum Jahr 1871. Der Jahrgang 1870 war Anfang des Jahres ins Hauptarchiv abgegeben worden. Bis dahin hatte alles seine gute Ordnung. Oberstleutnant von Markwardt und seine Männer fanden zunächst nichts, was von der Norm abwich. „Hmm, versteh’ ich nicht …“, brummte Leutnant Balduin de Restignac.„Was ist, Leutnant?“, fragte von Markwardt.„Hier, Herr Oberstleutnant. Auf dem Schreibtisch von Leutnant Feldkamp habe ich Akten zu diesen sieben Strafverfahren gefunden, in denen Verhörprotokolle sind.“„Und?“„Sehen Sie: Alle Protokolle beginnen mit: Auf Befehl von Oberst von Wendland wird der Gefangene … und so weiter … wegen Sonder-Vernehmung im Hauptvernehmungsraum vorgeführt. Die Gendarmen Wachtmeister Ehlert und Oberwachtmeister Meier sind zur Unterstützung des Vernehmungsbeamten Leutnant Feldkamp anwesend …“„Und was bedeutet das Ihrer Ansicht nach?“ De Restignac klappte die rote Mappe mit den Dienstanweisungen in Sachen Verhör auf.„Hier: Sonder-Vernehmung: Alle geeigneten Mittel, den Beschuldigten zu einer Aussage, insbesondere einem Geständnis, zu veranlassen, sind anzuwenden. Achten Sie darauf, dass Sie Knüppel und/oder Gerte griffbereit haben, um entsprechend auf den Beschuldigten einwirken zu können. Ende des Zitats. Weder in Feldkamps Befehlsbuch noch in dem von Oberst von Wendland ist auch nur eine dieser Sonder-Vernehmungen eingetragen. In diesen drei Verfahren hier gibt es weitere sechs Anhörungen des jeweiligen Beschuldigten, auch durch Feldkamp, mit Meier als Protokollführer, aber keine Sonder-Vernehmungen. Alle sechs Normalvernehmungen sind in Feldkamps Befehlsbuch und, da auf Anweisung vom Oberst, auch in dessen Befehlsbuch. Treiben die hier doppelte Buchführung?“„Leutnant Herrmann!“, rief Von Markwardt. Paul Herrmann lief eilig herbei.„Zur Stelle, Herr Oberstleutnant!“„Haben Sie drüben auch Sonder-Vernehmungen gefunden, zu denen es keine Befehle gibt?“, fragte der Oberstleutnant.„Jawoll! In sieben oder acht unterschiedlichen Verfahren. Ich habe im Moment noch weitergesucht und wollte Sie dann darüber in Kenntnis setzen, Herr Oberstleutnant“, meldete Herrmann. „Übrigens habe ich drüben die Akte zum Strafverfahren wegen des Attentats auf unseren Kronprinzen gerade am Wickel. Ist die Anzeige vom Attentatstag drin und zwei Sonder-Vernehmungsprotokolle über die Verhöre von Ettinger und Thornton. Nichts davon ist im Befehlsbuch von Leutnant Müller, der die Vernehmungsbeamten nach den Protokollen eingeteilt hat.“„Das sieht wirklich nach doppelter Buchführung aus. Kommen Sie mit ins Polizeigefängnis!“, entschied Von Markwardt. Zu dritt eilten sie in das Polizeigefängnis und ließen Eberhard im dortigen Vernehmungsraum vorführen.„Wir haben die Befehlsbücher gesichtet, Königliche Hoheit. Es sind nicht alle Vernehmungsbefehle eingetragen. Alle mit Sonder-Vernehmung in den Verfahren bezeichneten Verhöre fehlen in den Befehlsbüchern“, eröffnete von Markwardt grußlos. „Was haben Sie dazu zu sagen?“„Ich habe erklärt, von meinem Aussageverweigerungsrecht Gebrauch zu machen. Ich werde dazu nichts sagen“, versetzte Eberhard. Von Markwardt öffnete die Aktentasche, zog die rote Dienstanweisungsmappe heraus.„Eine solche Mappe hier haben wir auf jedem Schreibtisch Ihrer Vernehmungsbeamten gefunden, Königliche Hoheit. Was darin an Verhörpraktiken per Dienstanweisung vorgeschrieben wird, macht deutlich, dass Sie sich um ein Aussageverweigerungsrecht eines Beschuldigten nicht die Bohne gekümmert haben. Im Gegenteil, Sie weisen Ihre Beamten an, Knüppel und Gerte jederzeit in Griffweite zu haben, um Beschuldigte auf schier jede erdenkliche Art zur Aussage zu zwingen. Was das genau bedeutet, haben mir die Männer der Herwigsgarde beschrieben, die Ettinger, Thornton und Ihren Bruder aus diesem Gefängnis geholt haben.“Eberhard grinste schief.„Dann wissen Sie ja, wie mein Vater reagiert, wenn einer der Prinzen vernommen wird. Riskieren Sie das lieber nicht; nicht, dass Sie dann gleich neben mir einsitzen“, warnte er spöttisch. „Nun gut. Wir halten uns an die Gesetze dieses Landes. Beten Sie, Hoheit, dass Ihr Vater das Gesetz nicht ändert …“, warnte von Markwardt. „Aber vielleicht legt er Sie gleich übers Knie. Verdient hätten Sie es ohne weiteres.“ „Viel Erfolg“, grinste Eberhard. Balduin de Restignac beherrschte sich nur knapp, Eberhard nicht ins Gesicht zu schlagen.„Sie haben offenbar doppelte Buchführung hinsichtlich der Befehle betrieben, Königliche Hoheit“, versetzte de Restignac. „Das allein dürfte für ein paar Jahre gesiebte Luft reichen – von den gesetzwidrigen Verhörpraktiken, die schon anhand dieser Dienstanweisungen zu beweisen sind, mal ganz abgesehen.“„Beweisen Sie es. Ich werde mich dazu nicht äußern.“Von Markwardt nickte und winkte dem Posten, der Eberhard in die Zelle zurückbrachte.„Was machen wir jetzt, Herr Oberstleutnant?“, fragte Herrmann.„Wir suchen noch mal die Hauptwache ab. Irgendwo müssen die Sonderbefehle doch sein …“ Die Infanteristen durchsuchten die Gendarmerie-Hauptwache nochmals vom Keller bis zum Dach – ohne Ergebnis. Oberstleutnant von Markwardt ließ die Aktion schließlich zum Abendessen unterbrechen. Balduin de Restignac begutachtete in der Offiziersmesse, was Lothar Klein, der Bursche von Oberstleutnant von Markwardt, hergerichtet hatte, als er spürte, dass es zog.„Ordonnanz!“, rief er.„Herr Leutnant?“„Machen Sie das Fenster nebenan zu! Es zieht!“„Äh, das is’ nix offen, Herr Leutnant“, erwiderte der Bursche. „Hm, irgendwo zieht’s hier …“, brummte de Restignac und zündete die Kerzen auf dem Tisch an. Ein deutlicher Zug ließ die Flammen zum Fenster hinziehen. Balduin nahm den dreiflammigen Kerzenständer und ging auf den Flur hinaus. Die Flammen standen gerade nach oben. Wieder zurück in der Messe ging er nach rechts, wo die Anrichte war. Kein Luftzug. Er kehrte um und ging in die andere Richtung, wo neben der Tür eine Bücherwand war. In der Mitte der Bücherwand flackerten die Kerzen wie toll. „Hier ist was …“, sagte er und betrachtete die Bücherwand aufmerksam. Der mittlere Teil der Bücherwand war mit Zwischenwänden ausgestattet, die etwa doppelt so breit waren wie alle anderen. Diese stärkeren Zwischenwände waren in Augenhöhe mit Medaillons verziert, in deren Zentrum jeweils eine geschnitzte Lilie war. Das linke Medaillon hatte grünen Grund und eine goldene Lilie, das rechte roten Grund unter der ebenfalls goldenen Lilie. Balduin betrachtete die Lilien genau, dann drückte er probehalber auf das rotgrundige Medaillon. Es versank leicht in der Leiste und sprang wieder heraus. Ein Klacken bestätigte seinen Verdacht, dass hinter dem Regal eine geheime Tür war, doch sie öffnete sich nicht. Er drückte auf das grüne Medaillon. Wieder klackte es und diesmal schwang die rechte Leiste samt Medaillon beiseite, das Regal wurde wenige Millimeter angehoben – und war beweglich. De Restignac und Klein sahen sich verblüfft an. „Ein Geheimgang!“, entfuhr es dem Burschen überflüssigerweise.„Halt mal!“, wies Balduin ihn an und drückte ihm den Kerzenständer in die Hand. Mit beiden Händen schob er die Bücherwand zurück. Sie schwang nach innen zur Seite weg und gab einen Durchgang frei, der in einen quadratischen Raum führte, der rundum mit Bücherregalen versehen war. In der Decke war eine Dachluke, die zwar geschlossen war, aber offenbar nicht dicht abschloss. Von dieser Dachluke aus fiel kalte Luft herunter und verursachte den Luftzug in die \u0001 \u0002 winkte Klein.„Klemm’ die Tür fest, damit sie uns nicht einfach zugeht!“, wies er ihn an. Von Markwardts Bursche nahm ein schweres Buch aus dem Regal, klemmte es zwischen das aufgeschwungene Regal und die Zarge der Geheimtür, dann folgte er de Restignac in den zweiten Bücherraum. „Was ist das denn, Herr Leutnant?“„Das sieht schwer nach einem Geheimarchiv aus, das es gar nicht geben dürfte“, brummte de Restignac. „Alles wunderbar nach dem Alphabet sortiert.“„Was ist mit dem Abendessen?“, kam die Stimme von Oberstleutnant von Markwardt von der Tür. „Keiner hier?“, schnauzte er dann. Klein trat aus dem Geheimarchiv.„Zur Stelle, Herr Oberstleutnant. Seh’n S’e mal, was wir hier gefunden ha’m!“Von Markwardt kam näher und sah die offene Geheimtür. De Restignac präsentierte mit einer ausladenden Geste den Fund.„Ich glaube, ich habe gefunden, was wir gesucht haben“, grinste er. „Beim Heiligen Martin!“, entfuhr es von Markwardt. „Na schön, das läuft uns nicht mehr weg. Essen wir erst einmal.“„Jawoll, Herr Oberstleutnant!“, bestätigte de Restignac, obwohl es ihm jetzt wesentlich mehr in den Fingern juckte, die geheimen Befehlsbücher zu untersuchen, als sich jetzt mit Hühnerkeulen zu \u0001 \u0002 Stunde später machten sie sich daran, die geheimen Befehlsbücher zu untersuchen und auszuwerten. Die Männer der Infanterie fanden im Geheimarchiv der Gendarmerie-Hauptwache Befehlsbücher, die bis zu zehn Jahre alt waren – seit Eberhards Amtsantritt als Kommandeur der Gendarmerie im Jahr 1865. Mit jedem Befehl, der sich in den Befehlsbüchern des Obristen Eberhard von Wendland fand, standen ihnen die Haare etwas höher zu Berge. Es wurde schon aus einigen Stichproben offenbar, dass der mittlere Sohn des Königs, Anwärter auf den Grafentitel der Grafschaft Steinburg, seit langem bewusst gegen das Königshaus arbeitete. De Restignac wollte die Bücher komplett lesen, aber von Markwardt hinderte ihn.„Nein, nehmen wir uns erst einmal die aktuellen Befehle vor. Alles andere hat einstweilen Zeit.“Der Befehl, den sie dann im geheimen Befehlsbuch des laufenden Jahres sowohl bei Eberhard als auch bei Feldkamp fanden, war dann völlig offensichtlich: Der Befehl lautete, den Kronprinzen und seine Familie durch eine Sprengung zu töten. „Jede weitere Person, die auf die Explosion aufmerksam wird und an den Ereignisort kommt, ist unter dem Verdacht der Täterschaft zu verhaften und im Falle des Bestreitens dem Sonderverhör zu unterziehen. Es gelten die dafür festgelegten Regeln“, las Balduin vor. „Mein Gott! Das wird den König schwer treffen!“, sagte von Markwardt tonlos. „Packen Sie das alles zusammen, Leutnant, und transportieren Sie das ins Schloss!“, wies er de Restignac an.„Jawoll, Herr Oberstleutnant!“, bestätigte \u0001 \u0002 Wilhelm wurde kreidebleich, als von Markwardt und de Restignac ihm anhand der geheimen Befehlsbücher bewiesen, dass sein zweitältester Sohn den direkten Befehl zum Mord an Prinz Friedrich gegeben hatte. Eine ganze Weile saß er stumm da. Diese Nachricht hatte ihm im Wortsinn die Sprache verschlagen.„Wieso?“, fragte er, nachdem er gefühlt eine halbe Stunde mit leerem Blick dagesessen hatte. Von Markwardt zuckte mit den Schultern. „Das wissen wir nicht, Majestät“, sagte er.„Vielleicht finden wir es heraus, wenn wir alle geheimen Befehlsbücher ausgewertet haben“, warf Balduin de Restignac ein.„Und wie lange soll das dauern, Leutnant?“, fuhr von Markwardt den jungen Mann an. „Es genügt doch, dass klar ist, wer den Befehl zum Mord an Prinz Friedrich gegeben hat!“„Holen Sie bitte Prinz Alexander“, sagte der König leise. Immer noch war er totenbleich. „Mein jüngster Sohn hat ein Recht darauf zu erfahren, dass er nicht länger Beschuldigter ist.“„Sofort, Majestät!“, bestätigte de Restignac und eilte davon. Wenig später war er mit Alexander zurück. König Wilhelm erhob sich mühsam aus dem Sessel, als er eintrat. Wortlos umarmte Wilhelm seinen Jüngsten.„Vergib mir, dass ich nur eine Sekunde an deinem Wort gezweifelt habe, mein Sohn“, flüsterte er dann. „Jetzt bist du Wendlands Zukunft“, presste er heraus – und sackte zusammen wie ein leerer Mehlsack. Alexander konnte ihn mit seinem geschädigten Rücken nur knapp halten, Balduin eilte ihm zu Hilfe.„Sofort einen Arzt!“, befahl Alexander. Von Markwardts Bursche rannte augenblicklich los und kam nur kurze Zeit später mit Dr. Semmler zurück. De Restignac und Alexander hatten den bewusstlosen König auf eine Chaiselongue gebettet, die langen Beine des hochgewachsenen Monarchen lagen auf dem deutlich höheren Teil, der eigentlich für den Kopf gedacht war, der Kopf befand sich auf dem flachen Ende des Möbels. Es war eher Zufall gewesen, weil Wilhelm gerade so zusammengebrochen war. Dr. Semmler horchte den König ab.„Hoffentlich nicht wieder das Herz!“, entfuhr es ihm. „Dem Himmel sei Dank!“, murmelte er nach einer Weile. „Das ist es nicht. Er hat einen schweren Schock. Gut, dass Sie die Beine hochgelegt haben, meine Herren.“Er nahm aus seiner Tasche Riechsalz und hielt es Wilhelm unter die Nase. Japsend und schnaufend kam der wieder zu sich.„Himmel! Was für ein Teufelszeug ist das denn?“, keuchte er.„Riechsalz, Majestät. Es wirkt offensichtlich nicht nur bei den eingeschnürten Damen“, grinste Dr. Semmler.„Wo ist Alexander?“„Ich bin hier, Vater.“„Komm her, mein Sohn.“Alexander setzte sich zu seinem Vater, der seine Hand nahm, sich wie ein Ertrinkender daran festhielt und seinen Sohn eine Weile ansah, aber kein Wort herausbrachte. Schließlich zitterten seine Lippen, der König begann zu weinen. Alexander umarmte ihn, spürte, wie sein Vater sich an ihn klammerte.„Alexander … Eberhard … Er hat …“, stammelte er schluchzend und brach in einem Weinkrampf erneut zusammen. Alexander hielt seinen Vater tief erschüttert in den Armen. Es musste etwas Ungeheuerliches sein, was seinen sonst so stabilen Vater zu einem derart kümmerlichen Häufchen Elend hatte werden lassen.„Was ist eigentlich passiert, dass mein Vater so zusammengebrochen ist?“, fragte der Prinz schließlich.„Wir haben in der Hauptwache der Gendarmerie geheime Befehlsbücher gefunden, Königliche Hoheit. Sie beweisen, dass Ihr Bruder den Mord an Prinz Friedrich und seiner Familie befohlen hat. Sie wissen, was das bedeutet“, sagte Oberstleutnant von Markwardt. Alexander nickte. Mord an Mitgliedern der Königsfamilie bedeutete die Todesstrafe – ohne Gnadenmöglichkeit. Eberhard würde also hingerichtet werden – und er, Alexander, war damit der einzige Thronerbe, den Wendland jetzt noch hatte.„Sie sind nicht länger Beschuldigter, ebenso sind Herr Ettinger und Herr Thornton rehabilitiert“, setzte von Markwardt hinzu. Der Prinz nickte erneut. „Wie lange können Sie es vermeiden, die Unterlagen der Staatsanwaltschaft zu übergeben?“, fragte Alexander.„Wie bitte? Hoheit!“, entfuhr es von Markwardt.„Herr von Markwardt, halten Sie es für normal, dass ein königlicher Prinz seinen älteren Bruder, dessen Frau und Sohn umbringt?“, fragte Alexander bitter.„Nein, aber …“„Es muss Gründe dafür geben, Herr Oberstleutnant. Diese Gründe sollten bekannt sein, bevor es zu einem Strafprozess kommt, der angesichts der von Ihnen gefundenen Beweise nur in einem Schuldspruch mit anschließender Hinrichtung enden kann – und zwar in kaum einer Stunde Gerichtsverhandlung!“, versetzte der Prinz. „Was haben Sie noch aus den Befehlsbüchern erkennen können?“„Bisher haben wir nur nach dem besagten Befehl gesucht und ihn gefunden – sowohl im Befehlsbuch Ihres Bruders als auch bei Leutnant Feldkamp“, erklärte der Oberstleutnant.„Dann bitte ich Sie, die geheimen Befehlsbücher weiter zu überprüfen, ob sich daraus mehr ergibt. Haben Sie meinen Bruder schon mit den Beweisen konfrontiert?“„Nein, bisher nicht. Wir haben zuerst Seine Majestät unterrichtet. Ihr Bruder hat auch bereits deutlich gesagt, dass er die Aussage verweigert.“ „Fragen Sie ihn bitte dennoch nach dem Warum“, bat Alexander.„Jawohl, Königliche Hoheit!“, bestätigte von Markwardt.„Königliche Hoheit …“, setzte de Restignac vorsichtig an. Alexander wandte sich ihm zu. „Ja?“„Ich … ich habe bei Stichproben in früheren Befehlsbüchern Ihres Bruders auch Befehle gefunden, die Sie betreffen.“Alexander bekam große Augen, aber auch sein Vater, der sich in der Umarmung seines Sohnes langsam wieder beruhigt hatte.„Darf ich mal sehen, Leutnant?“, bat Alexander.„Selbstverständlich!“Diensteifrig fischte de Restignac Eberhards Befehlsbuch aus dem Jahr 1867 aus dem Karton und reichte es Alexander, der es aufschlug und schon bei den ersten drei Befehlen bleich wurde. Offensichtlich waren drei ernsthafte Grenzzwischenfälle am Anfang des Jahres 1867 von den zur Gendarmerie gehörigen Grenzpolizisten verursacht worden, die zu heftigen Grenzkämpfen mit Wilzland geführt hatten und im April in einen richtigen Krieg ausgeartet waren. Es fand sich im Juli des Jahres auch eine Weisung an die Grenzpolizeiwache Katzenwald, für eine Aufklärungspatrouille im Berggrenzgebiet von Rosenbach eine Kavallerieeinheit anzufordern – und zwar von der 3. Schwadron der Gardekavallerie, wobei sicherzustellen sei, dass sie unter dem Kommando von Leutnant Alexander von Steinburg stehen sollte.„Davon muss es bei meinem Regiment eine Kopie geben“, sagte Alexander mit belegter Stimme. De Restignac räusperte sich hörbar.„Ich glaube nicht, Königliche Hoheit“, sagte er und holte ein zweites Befehlsbuch aus dem Karton, das er dem Prinzen gab. Er schlug das Buch auf und fand gleich auf der Titelseite den Eintrag „Befehlsbuch 1. Kavalleriedivision der Königlich wendländischen Armee, Garderegiment der Kavallerie, Chef 3. Schwadron, Rittmeister Jules de Martignac“, dazu ein roter Stempel „Streng geheim“. Es war also ein Armee-Befehlsbuch, das im Archiv der Polizei schon mal nichts zu suchen hatte, abgesehen davon, dass es längst ins Hauptarchiv gehört hätte – ohne den Geheim-Stempel. Alexander klappte den Deckel wieder zu, auf dem aber nicht Rittmeister Jules de Martignac eingetragen war, sondern Eberhards Name und als Einheit die Gendarmerie – ein Tarnumschlag. Alexander hatte den korrespondierenden Befehl schnell gefunden, dazu ein bissiger Kommentar seines Schwadronschefs: Schon wieder so ein Himmelfahrtskommando für Alex! Wie kommen die von der Grenzpolizei eigentlich immer auf ihn??? Und das mit Billigung unseres Divisionschefs, seines Bruders Eberhard? Kann den König nicht erreichen, um das zu \u0001 \u0002 erinnerte sich, mit welcher Miene Jules ihm den Befehl gegeben hatte. Er hatte ihm deshalb sogar den eigentlich schon genehmigten Urlaub streichen müssen.„Es hat offensichtlich das Hauptarchiv nie erreicht“, kommentierte de Restignac. „Ebenso wie diese hier“, setzte er hinzu und gab dem Prinzen auch die gleichartig getarnten Befehlsbücher des Bataillons- und des Regimentschefs von 1867. Alle drei Befehlsbücher endeten schon im November und enthielten nicht die Unterschrift am Ende des Jahres. Üblicherweise beschloss jeder Offizier sein Jahres-Befehlsbuch am 31. Dezember mit dem Datum und seiner Unterschrift.„Das erklärt mir die Nöte deiner Vorgesetzten, als ich untersuchen ließ, weshalb du innerhalb so kurzer Zeit immer wieder auf diese unendlich gefährlichen Patrouillen geschickt wurdest. Keiner konnte sein Befehlsbuch vorlegen“, bemerkte Wilhelm, der langsam wieder denken konnte.„Ich erinnere mich, dass die Militärgendarmerie Ende November bei uns erschien und die Befehlsbücher verlangte. Jules, unser Major und der Oberst fanden sie nicht und wurden wegen Dokumentationsvergehens verhaftet“, sagte Alexander. „Wenn ich mir das hier so betrachte, bin ich sicher, dass Eberhard die Bücher hat verschwinden lassen.“„Wieso?“, fragte Wilhelm.„Das frage ich mich auch. Eine dumme Frage, Vater: Wie ist Eberhard eigentlich Divisionschef der Kavallerie geworden, wenn er auch Chef der Gendarmerie war?“, erkundigte sich Alexander. Wilhelm seufzte.„Ich hatte im März den Herzinfarkt, wie du dich vielleicht noch erinnerst. General von Eichgau, dein Divisionschef, war in der Nähe von Christophstein schwer verwundet worden, ebenso sein Stellvertreter, Jules’ Vater Maurice. Friedrich kämpfte mit einer üblen Lebensmittelvergiftung. Um die Division nicht ohne jeden halbwegs erfahrenen Kommandeur zu lassen, habe ich Eberhard eingesetzt. Ich gebe zu, ich konnte mich danach zwar nicht mehr dran erinnern, aber es gibt einen von mir unterschriebenen Befehl dazu. Vielleicht war ich auch nicht ganz da, als ich das unterschrieben habe. Es ging mir wirklich nicht gut.“ „Ich werde das Gefühl nicht los, dass dies der Stich ins Wespennest war“, bemerkte Alexander mit einem tiefen Seufzen. „Wünschen Majestät, dass wir zunächst weiter ermitteln und erst dann, wenn alle Fakten bekannt sind, die Unterlagen an die Staatsanwaltschaft weitergeben?“, fragte von Markwardt.„Hier scheint in der Tat einiges im Argen zu liegen, Herr von Markwardt. Auch wenn Prinz Eberhard mit der Todesstrafe schon die höchste aller denkbaren Strafen droht, die wir in Wendland kennen, sollte möglichst alles aufgedeckt werden, was er verbrochen hat – und vor allem warum. Dafür muss es Gründe geben. Niemand handelt ohne Grund so gegen seine Brüder“, erwiderte Wilhelm. „Und diese Gründe will ich wissen! Ich will wissen, ob es eine größere Verschwörung ist oder ob es der Irrsinn einer einzelnen Person ist.“",
            "wordcount": "3.155",
            "chapter_release": "01.01.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5ErmittlungenWährend die Gardeinfanterie die Befehlsbücher der Gendarmerie-Hauptwache durchforstete, versuchte Simone sich ein wenig abzulenken, sofern Söhnchen Stephan nicht sein Recht verlangte. In der Hofbibliothek fand sie eine Sammlung von Fotografien. Wendland hatte sich technischen Neuerungen gegenüber immer aufgeschlossen gezeigt. Zumeist waren derartige Initiativen vom Hof mindestens unterstützt worden, wenn sie nicht gar davon ausgegangen waren. Seit es professionelle Fotografie gab, gab es auch Porträts der königlichen Familie in Form von Fotografien. Sie fand ein Album aus dem Jahr 1845, Alexanders Geburtsjahr, in dem Fotografien der kompletten Kronprinzenfamilie waren. Gleich das erste Stück zeigte glückliche Eltern mit allen drei Söhnen: Alexander war im Steckkissen auf dem Arm seiner Mutter Annette, die auf einem bequemen Stuhl saß, Vater Wilhelm, damals noch Kronprinz, stand hinter ihr und bedachte seinen jüngsten Sohn mit einem ebenso vaterstolzen wie liebevollen Blick, hatte selbst den zweijährigen Eberhard auf dem Arm, während der fünfjährige Friedrich rechts neben seiner Mutter stand und lachend nach dem Steckkissen mit seinem jüngsten Bruder langte. Darunter war mit Kreidetinte geschrieben: 18. Januar 1845: Unser dritter Sohn ist da! Er wird Alexander getauft. Ich liebe sie alle drei und würde die Krone, die ich erben soll, am liebsten in drei Teile sägen lassen, denn sie wären mir alle drei als Thronerben recht. Aufnahme vom 25. Januar 1845 von unserem Hoffotografen Isaac Bernstein. Bernstein war ein offensichtlich gern gesehener Mann am Steinburger Hof gewesen, denn die folgenden Aufnahmen waren im Abstand von wenigen Wochen entstanden und zeigten hauptsächlich Alexander – allein, auf Mutters Arm, auf Vaters Arm oder Schoß, mit seinen nicht weniger stolzen Großeltern König Ferdinand und Königin Bettina, mit seinen Brüdern, in der Wiege unter dem Weihnachtsbaum. Mein kleiner Weihnachtsengel stand unter dem Wiegen-Bild von Weihnachten 1845, anscheinend in Annettes Handschrift, damals noch Kronprinzessin von Wendland, aber das nächste Bild zeigte König Ferdinand mit seinem jüngsten Enkel – er selber verkleidet als Väterchen Frost, bei dem der weiße Bart allerdings echt war, Klein-Alexander mit einem weißen Hemdchen mit angenähten Flügelchen und dicken Windeln, den der Großvater so vor einen anscheinend metallischen Ring am Weihnachtsbaum hielt, dass er wie ein Heiligenschein über Alexanders Kopf aussah. Der kleine Junge lachte so fröhlich, wie man es nur Engeln zuschreibt. Alexander lacht wie ein Engel. Ich bin der glücklichste Großvater, stand darunter, in der gleichen Schrift wie beim vorherigen Bild. Also gehörte die Handschrift zu König Ferdinand. Es sah aus wie ein zufälliger Schnappschuss, doch Simone wusste, dass Fotografien langwierige Aufbauten voraussetzten. Zufallsaufnahmen mit diesen Ungetümen von Plattenapparaten gab es \u0001 \u0002 den Angaben im Deckel des Albums konnte Simone die Geburtsdaten aller Familienmitglieder erkennen, die in diesem Album abgebildet waren. Interessant war, dass alle männlichen Familienmitglieder im Januar geboren waren. Ferdinand am 13., Wilhelm am 15., Friedrich am 20., Eberhard am 5., Alexander am 18. und Peter, ebenso wie sein Cousin Stephan, am 6. Es waren auch sehr viele Aufnahmen, auf denen Alexander auf dem Arm seines glücklichen Vaters war. Es war unübersehbar, wie sehr Wilhelm sich über seinen jüngsten Spross gefreut hatte. Auf diesen Bildern war Wilhelm vierunddreißig Jahre alt, gerade vier Jahre älter als sein jüngster Sohn in diesem Jahr geworden war. Es war ebenso unübersehbar, dass Alexander seinem Vater überaus ähnlich war, wie auch Wilhelm seinem Vater Ferdinand schier wie aus dem Gesicht geschnitten war. Simone holte aus dem Schrank die Fotografie, die im Januar kurz nach Stephans Geburt gemacht worden war und verglich es mit dem Baby-Bild seines Vaters. Es war schon fast erschreckend, wie ähnlich sich Vater und Sohn als Babys waren …Simone legte das Album beiseite und nahm ein späteres Album zur Hand, das aus dem Jahr 1855 stammte, als Alexander zehn Jahre alt gewesen war. Der zu diesem Zeitpunkt zwölf Jahre alte Eberhard fehlte, der damals fünfzehnjährige Friedrich war das glatte Ebenbild seines mit ihm und seiner Frau zusammen ermordeten Sohnes Peter. Simone schossen Tränen in die Augen. Wer kam nur auf die wahnsinnige Idee, einen vierzehnjährigen Jungen auf so grausame Art umzubringen? Wer ermordete eine so sanftmütige Frau wie Anna? Peter war ein so liebenswürdiger Junge gewesen, klug, ernsthaft und ohne die üblichen Flausen, die Jungen in dem Alter sonst hatten; Anna war eine herzensgute Frau gewesen, die sich sehr für die Ausbildung von Krankenschwestern engagiert hatte und einen erheblichen Teil ihrer Apanage dafür gestiftet hatte. Mit einiger Mühe schluckte Simone die Tränen bitterer Trauer wieder herunter und suchte eher gezielt nach Bildern ihres geliebten Alexander. Auch er war ein ernster Junge gewesen, aber wenn Fotograf Bernstein ihn beim Fotografieren zum Lachen gebracht hatte, war es ein umso erfrischenderes, strahlendes Lachen, das so ansteckend war, dass ein Betrachter unwillkürlich ebenfalls lächeln musste. Das dritte Album, das Simone aus der Bibliothek mitgebracht hatte, war von 1865, dem Jahr, in dem Alexander Abitur gemacht hatte und Offizier geworden war. Diesen Anlässen entsprechend waren die meisten Bilder wieder von Alexander. Einige zeigten ihn im Abituriententalar mit Abiturientenkappe, die dem amerikanischen Doktorhut glich, dem mortarboard, und dem Abiturzeugnis in den Händen. Zwei Seiten weiter trug er die Uniform eines Leutnants der Gardekavallerie, flankiert von seinen Brüdern, die ebenfalls in Uniform waren. Simone sah genauer hin. Eberhard schien ein bisschen aus der Art zu schlagen. Alexander und Friedrich hatten viel Ähnlichkeit miteinander, waren beide ganz der Vater, Friedrich hatte auch einiges von der Mutter geerbt. Eberhard sah weder seinen Brüdern noch seinem Vater übermäßig ähnlich. Simone suchte im Album von 1845 nach den Bildern von Annette. Sie runzelte die Stirn. Eberhard passte auch nicht richtig zu Annette, jedenfalls nicht so, dass man von ‚wie aus dem Gesicht geschnitten’ hätte reden können, wie es eigentlich in der wendländischen Königsfamilie üblich war. Ähnlichkeit war da, aber nicht in der Art, wie es zu erwarten gewesen wäre. Simone grübelte noch, als die Tür sich öffnete und Alexander eintrat. Sie hatte schon beim ersten Geräusch hoch geschaut und bemerkte, dass er bleich und verstört wirkte. Was de Restignac inzwischen noch herausgefunden hatte, ließ dem Prinzen noch nachträglich die Knie weich werden. Er musste eine ganze Armee von Schutzengeln gehabt haben, dass Eberhard es nicht geschafft hatte, ihn durch die Wilzen umbringen zu lassen … Eberhard hatte unter anderem dafür gesorgt, dass Alexander den gefährlichen Spezialauftrag bekommen hatte, den Wilzen militärische Pläne zu stehlen – und er hatte über einen diplomatischen Sonderweg die Wilzen vor eben diesem geplanten Diebstahl gewarnt. Dieser Sonderkanal lief über Breitenstein, dessen Fürst Georg es gern gesehen hätte, wenn Wendland und Wilzland endlich einen dauerhaften Frieden geschlossen hätten. Als Alexander seine Frau sah, hellte seine Miene sich zu einem Lächeln auf, auch wenn es etwas gequält wirkte. Noch bevor er etwas sagen konnte, winkte sie ihn zu sich.„Sieh dir das mal an“, sagte sie. Er trat zu ihr, gab ihr einen Kuss und sah dann auf den dicken Lederband, den sie auf dem Schoß hatte.„Fotografische Aufnahmen von der Familie“, erkannte er. „Und?“, erkundigte er sich mit sanftem Spott und küsste sie zärtlich aufs Haar.„Weißt du, mir ist etwas aufgefallen“, erwiderte sie.„Und was?“, erkundigte er sich und setzte sich auf die Sessellehne. Simone lehnte sich an ihn.„Du und Fritz, ihr seht eurem Vater sehr ähnlich, Fritz auch eurer Mutter. Du bist der Vater ohne Bart, könntest fast sein Zwilling sein. Aber solche Übereinstimmungen finde ich bei Eberhard überhaupt nicht. Allenfalls die dunklen Augen, aber das war’s dann auch.“Alexander sah genauer hin, wesentlich aufmerksamer als er es jemals getan hatte. Er stellte fest, dass er bislang die Fotografien zwar zur Kenntnis genommen hatte, aber nie wirklich genau hingeschaut hatte. Simone dagegen wollte ihre neue Familie kennen lernen und hatte einen deutlich forschenderen Blick als jemand, der auf diesen Bildern eigentlich nur das sah, was er ohnehin erwartete.„Du könntest Recht haben“, räumte er leise und langsam ein. Simone sah ihn an und fand einen nachdenklichen Blick. „Was überlegst du?“, fragte sie, als er den Blick hob und eine Weile starr aus dem Fenster sah. „Mir kommt eine fürchterliche Ahnung“, murmelte er.„Bitte?“Simone hatte ihn nicht ganz verstanden. Alexander stand auf und ging zum Fenster, drehte sich wieder zu ihr um.„Mir schwant, dass ein uralter Trick neu angewandt worden sein könnte.“„Was meinst du?“„Ich komme eben von meinem Vater. Oberstleutnant von Markwardt hat geheime Befehlsbücher gefunden, aus denen glasklar beweisbar ist, dass Eberhard den Mord an Fritz, Anna und Peter befohlen hat. Vater und ich haben uns immer wieder gefragt, wieso er das getan hat. Jetzt baut sich gerade ein ganzes Mosaik zusammen.“„Ich verstehe immer noch nicht“, erwiderte Simone verwirrt. Alexander kam zu ihr zurück.„Vor etwa siebenhundert Jahren haben die Wilzen König Rudolf entführt und durch einen ihm einigermaßen ähnlich sehenden wilzländischen Fürsten ersetzt. Seinem Sohn Martin fiel das nicht wirklich auf, weil er viele Jahre in Frankreich und im Heiligen Land gelebt hatte, Rudolfs Frau war kurz zuvor verstorben und die Wilzen hatten einige Verbündete unter den wendländischen Grafen.“Bei Simone fiel der Heller.„Du meinst …“„Dass mein Bruder Eberhard vielleicht gar nicht mein Bruder Eberhard ist!“„Dann müsste Eberhard schon vor längerer Zeit ausgetauscht worden sein. Diese Fotografien sind schon zehn Jahre alt“, bemerkte sie. Er nickte.„Ja, vielleicht schon vor fünfzehn oder zwanzig Jahren.“„Wie bitte?“„Eberhard ist zwei Jahre älter als ich, ist jetzt zweiunddreißig. Meine Eltern gaben ihn 1854 mit elf Jahren auf ein schweizerisches Internat in Chur. Er kam fast acht Jahre gar nicht nach Hause …“„Aber hör mal, selbst in Internaten gibt es so was wie Schulferien!“, entfuhr es Simone.„Stimmt, aber es gab damals Probleme mit den Grenzübergängen in die verborgene Region. Aus irgendwelchen Gründen funktionierten die Übergänge nicht richtig – und zwar über einige Jahre. Er konnte nicht nach Hause fahren – mal ganz abgesehen davon, dass er bei den damaligen Verkehrsmöglichkeiten etwa zwei Wochen von Chur nach Steinburg benötigt hätte. Es wäre einfach gewesen, Eberhard durch jemanden zu ersetzen, der ihm bestenfalls grob ähnelte. Menschen verändern sich gerade in dieser Zeit sehr stark.“„Und wer könnte ein Interesse daran haben, ausgerechnet Eberhard zu beseitigen?“, fragte Simone.„Möglicherweise Wilzland. Vielleicht, um die Königsfamilie von innen zu beseitigen. Wieso? Entweder um Preußen und Österreich dazu zu bringen, Wendland zu annektieren – oder um Vater, Fritz und mich schlichtweg aus dem Weg zu räumen und einen Wilzen auf den Thron zu befördern, der dann – als Marionettenkönig vielleicht – Wilzlands Gebietsansprüche durch Vertrag anerkannt hätte.“ Alexander machte eine kurze Pause„Was würde Wendland nur ohne dich machen, mein Herz?“, fragte er dann und umarmte sie.„Wieso?“„Hättest du mir nicht diesen Denkanstoß gegeben, wäre mir immer noch nicht klar, weshalb ein Bruder den anderen umbringt und es bei einem zweiten mehrfach versucht. Nach allem, was Leutnant de Restignac schon aus Eberhards Befehlsbüchern herausgelesen hat, sind alle meine Einsätze, die mich meine Gesundheit oder meine Freiheit gekostet haben, von Eberhard über die Grenzpolizei oder meine Division so hingedreht worden, dass die Wahrscheinlichkeit, sie zu überleben, nicht besonders groß war. Als ich in der Zitadelle von Buchenberg saß, hatte ich nur Glück, dass Livaria mich so sehr mochte, dass sie mich gedrängt hat, sofort zu flüchten und nicht erst zu Neumond. Eberhard hat über den Fürsten von Breitenstein meine Personenbeschreibung an die Wilzen gegeben mit dem Hinweis, dass ein Leutnant Wendlands, auf den diese Beschreibung passt, ihnen strategische Pläne gestohlen hätte. Hatte ich auch – auf Eberhards Befehl. Nach allem, was ich inzwischen weiß, wird mir immer klarer, dass schon der Befehl, die Pläne zu stehlen, in der Absicht gegeben wurde, dass ich nicht zurückkehren sollte. Kannst du dir vorstellen, dass ich im Moment ziemlich weiche Knie habe?“ Simones Augen weiteten sich vor Schreck. Sie klappte das Album zu, legte es weg und lehnte sich an ihn. „Oh, Gott!“, entfuhr es ihr. „Und dann noch dein Vater krank, als du endlich wieder zurück warst! Hat dich eigentlich nie jemand vor Eberhard geschützt?“ „Nein“, sagte er leise. „Jedenfalls kein auf Erden lebender Mensch. Nur eine Armee von Schutzengeln – und die waren gut beschäftigt, wie du siehst.“ „Was war eigentlich mit deinem Vater?“, fragte sie.„Er hatte eine schwere Herzerkrankung. Es war ziemlich knapp, dass er es überlebt hat.“„Und Fritz?“„Friedrich war auf einer Auslandsreise in Dänemark, hatte dort schon einige Zeit festgesessen, weil Preußen und Österreich mit Dänemark Krieg um Schleswig und Holstein führten. Auf dem Rückweg geriet er dann zwischen die Fronten der Preußen und Österreicher, die sich nach dem Ende des Krieges mit Dänemark verkracht hatten und sich nun untereinander einen kleinen Krieg lieferten.“„Alles etwa zur selben Zeit?“, fragte Simone. „Ja“„Und keiner ist darauf gekommen, dass es da Zusammenhänge geben könnte?“„Das ist durchaus registriert worden, glaub’ mir; aber dass es einen unmittelbaren Zusammenhang zwischen meiner Gefangenschaft, Vaters Krankheit und Friedrichs diplomatischem Pech geben könnte, nein, darauf ist keiner gekommen“, erwiderte Alexander seufzend. „Meinst du, Eberhard könnte …“Sie nickte„Manche Herzerkrankungen, die vordergründig auf eine ungesunde Lebensweise schließen lassen, können durch bestimmte Gifte hervorgerufen werden, die mit den gegenwärtigen Methoden nur sehr schwer nachweisbar sind. Es wäre also nicht auszuschließen, dass Eberhard möglicherweise schon euren Vater umbringen wollte oder jedenfalls seine Finger dabei im Spiel hatte. Wenn euer Vater deshalb zeitweise regierungsunfähig war, Fritz und du außer Landes waren, könnte es doch sein, dass er Eberhard als seinen Vertreter eingesetzt hat und der dadurch erst die Möglichkeit hatte, dir und Fritz die Schwierigkeiten zu bereiten, in die ihr geraten seid.“„Wenn das beweisbar wäre, würde es jedenfalls erklären, weshalb nicht nur Vater und Fritz Zielscheiben waren, sondern auch ich. Wären beide gestorben – Vater an seiner Herzgeschichte, Fritz vielleicht in den Wirren des Preußisch-Österreichischen Krieges – dann wäre Eberhard der Thronfolger gewesen. Mich musste er nur aus dem Weg räumen, wenn ich Friedrichs Anspruch geerbt hätte. Den kann ich aber nur erben, wenn Eberhard nicht mehr lebt. Guter Gott! Das ist die Lösung!“Der Prinz sprang auf und stürmte aus dem Zimmer, bevor Simone auch nur reagieren konnte. Hechelnd und mit heftigen Seitenstichen erreichte Alexander das Arbeitskabinett seines Vaters. Dort war inzwischen der Thronrat zusammengekommen, den König Wilhelm angesichts der drohenden Krise des Königshauses zusammengerufen hatte. Erschrocken sprangen die versammelten Thronräte und der König auf, geradewegs eines Angriffs auf ihre erlauchten Personen gewärtig.„Prinz Alexander von Wendland!“, schnaufte der König gereizt. „Ich erwarte von meinen Söhnen, dass sie sich anständig benehmen und nicht unangemeldet in eine nichtöffentliche Sitzung hereinbrechen!“„Ich bitte um Verzeihung, Majestät, aber die Entdeckung, die ich gerade mithilfe meiner Gattin gemacht habe, sollte nicht länger verborgen bleiben. Erlauben Sie, dass ich spreche? Wendlands Wohl verlangt es.“Alexander war zu abgehetzt und zu aufgeregt, um ihn zu ignorieren.„Sprechen Sie!“, forderte Wilhelm seinen Sohn auf und setzte sich.„Majestät, sind Sie sicher, dass Ihr Sohn Eberhard im Polizeigefängnis sitzt?“ Der König fuhr kerzengerade wieder hoch, als habe ihn eine Schlange gebissen.„Alexander! Bist du von Sinnen?!“„Überhaupt nicht, Vater! Simone hat mich darauf gebracht, als sie Fotografien der Familie ansah und bemerkte, dass Eberhard nur wenig Ähnlichkeit dem Rest der Familie hat. Vielleicht wäre es angebracht, nachzuprüfen, ob aus dem Schweizer Internat tatsächlich mein Bruder, dein Sohn Eberhard, zurückkehrte – oder ein junger Mann, der sich auf Verschwöreranordnung als Eberhard ausgab.“„Was wollen Sie damit andeuten, Königliche Hoheit?“, erkundigte sich Maximilian von Ahrenstein, der Graf von Wachtelberg.„Es gibt einige Merkwürdigkeiten, die nicht allein mit brüderlicher Rivalität zu erklären sind, Graf Wachtelberg. Der, den wir unter dem Namen Eberhard von Wendland-Steinburg kennen, hat definitiv mehrfach versucht, mich zu beseitigen. Die von ihm unterschriebenen Befehle haben eine gewisse Ähnlichkeit mit der Weisung König Davids von Israel, den Uriah an die gefährlichste Position zu stellen, damit er falle, weil er dessen Weib begehrte. Graf Wachtelberg, es fällt mir schwer, zu glauben, dass ein Bruder fähig ist“, erklärte der Prinz.„Nun ja, Erbstreitigkeiten haben schon zu regelrechten Kriegen geführt, Königliche Hoheit“, gab Wachtelberg zu bedenken.„Ich bin in der Historie durchaus bewandert, Graf Wachtelberg, aber Erbfolgekriege sind nur dann ausgebrochen, wenn sich zwei Linien um einen Thron gestritten haben. Welches Interesse aber sollte ein Prinz haben, einen Bruder zu beseitigen, der in der Erbfolge hinter ihm steht?“Graf Wachtelberg schmunzelte amüsiert.„Sie glauben, was Sie da fantasieren? Bisher habe ich Sie für einen intelligenten jungen Mann gehalten.“Alexander zog fragend die linke Augenbraue hoch.„Haben Sie eine bessere Erklärung, Graf Wachtelberg?“, erkundigte er sich.„Hoheit, Ihre blühenden Fantasien haben meiner Überzeugung nach nur den Zweck, den Thronrat bei der Nachfolgeregelung für König Wilhelm auszuschalten. Sie wissen, dass wir Sie Ihrer Frau wegen nicht wählen würden – und Sie versuchen, die Wahl mit solchen Kindereien zu umgehen. Nein, so dumm sind wir nicht!“, versetzte Wachtelberg. Alexanders Fäuste ballten sich, er beherrschte sich nur mit Mühe, dem Provinzgrafen nicht direkt ins Gesicht zu schlagen. Er schnaufte, um den Dampf nicht in die falsche Richtung wirksam werden zu lassen. „Mal abgesehen davon, dass Ihre Wortwahl das Maß der ritterlichen Wahrheitspflicht bereits in Richtung Beleidigung überschreitet: Welches Motiv sollte Eberhard haben, mich umzubringen, wenn mein Tod ihm keine Vorteile verschaffen konnte? Den Thronanspruch erbte er nach Friedrichs Tod, nicht ich“, hakte er nach. „Er hätte Sie als potenziellen Rächer ausschalten können“, mutmaßte der Graf.„Erstens ist dafür die Justiz zuständig und zweitens hat er es bereits versucht, als Friedrich noch putzmunter war. Wo also liegt sein Motiv?“, bohrt Alexander unnachgiebig weiter. „Hoheit, wir wissen längst, dass es in Adelskreisen durch die geringe Vermischung mit dem Blut Außenstehender zu Inzucht kommt. Schwachsinnigkeit ist immer häufiger in adligen Familien anzutreffen. Weshalb sollte es solche Aussetzer nicht auch in einer uradeligen Familie geben, die seit bald tausend Jahren dieses Land ohne Unterbrechung regiert?“Das maliziöse Grinsen des Grafen verhieß nichts Gutes.„Graf Wachtelberg, diese Ungeheuerlichkeit nehmen Sie auf der Stelle zurück!“, polterte König Wilhelm, der ob dieser Worte wütend aufsprang. Das Grinsen Wachtelbergs wurde noch breiter.„Können Sie die Wahrheit nicht vertragen, Majestät?“, fragte er hohntriefend. Eine saftige Ohrfeige Alexanders ließ das hämische Grinsen auf der Selle erlöschen. „Es reicht, Graf Wachtelberg!“, fuhr er den Grafen an. „Ihre Beleidigungen gegen meine Familie haben das Maß des zu Ertragenden überschritten. Ich fordere Genugtuung!“Wachtelberg erhob sich und maß den Prinzen von oben bis unten.„In der Tat! Es wird hohe Zeit, dass die regierende Familie wechselt! Mir scheint, nicht nur Eberhard ist geistig etwas angeknackst, Sie sind es auch. Und mit Verrückten schlage ich mich nicht!“, versetzte Wachtelberg eisig. Alexander wich zwei Schritte zurück. Weniger aus Angst vor dem äußerlich in eisiger Ruhe verharrenden Grafen Wachtelberg, als um sich selbst daran zu hindern, ihn mit einem rechten Haken auf den Boden zu schicken. „Meine Herren“, wandte er sich mit mühsamer Beherrschung an die geradezu erstarrten Mitglieder des übrigen Thronrates, „für einen Adligen gibt es nur einen Grund, sich einem geforderten Duell nicht zu stellen, nämlich den, dass ihn jemand fordert, der nicht selbst von Adel ist. Die Herren Thronräte mögen beurteilen, ob ich ein Bürger oder ein Edelmann bin.“Nur langsam lösten sich die Grafen des Thronrates aus der Lähmung.„Wachtelberg, was ist in Sie gefahren???“, fragte Graf Eschenfels entgeistert. „Sie beleidigen das Königshaus in einer Weise, die in anderen Ländern wenigstens lebenslange Festungshaft zur Folge hat, wenn nicht gar die Todesstrafe! Und dann haben Sie noch die Stirn, Prinz Alexander ein insoweit berechtigtes Duell zu verweigern? Adliges Benehmen ist das wahrhaftig nicht! Sie werden dieses Duell annehmen, ansonsten werden wir uns darüber Gedanken zu machen haben, ob die Familie von Ahrenstein weiterhin würdig ist, die Grafenkrone Wachtelbergs zu tragen!“ Die anderen Grafen nickten beifällig. Doch Wachtelberg gab so schnell nicht auf.„Haben wir, die Thronräte eigentlich mal geprüft, ob das Haus Wendland-Steinburg eigentlich noch adlig ist? Seit wenigstens vier Generationen sitzt eine Bürgerliche auf dem ehrwürdigen Thron Wendlands!“, ereiferte sich Wachtelberg. „Das ist nicht zutreffend, Graf Wachtelberg, und das wissen Sie auch“, fuhr König Wilhelm dazwischen. „Ich habe eine Bürgerliche geheiratet, meine Söhne haben jeweils Bürgerliche geheiratet. Aber meine Frau Mutter, Königin Bettina, war eine geborene von Grabow und stammte aus pommerschem Adel, der im Übrigen in keiner Weise mit anderen Mitgliedern des wendländischen Adels verwandt war und ist. Meine Frau Großmama, Königin Helene, war die Tochter des Grafen von Eichgau …“„Und die Eichgaus sind dem Könighaus derartig nahe, dass es immer wieder zu Heiraten zwischen Steinburgs und Eichgaus gekommen ist. Das ist doch die pure Inzucht!“Wilhelm beherrschte sich jetzt ebenfalls nur knapp, Maximilian von Ahrenstein, den Grafen von Wachtelberg, nicht am Schlafittchen über den Kabinettstisch zu ziehen. Der aus dem Stehkragen der Uniform herauslugende Martinsorden reizte sehr zum Zugreifen … Er wandte sich um.„Alfons, den Stammbaum, bitte!“„Sehr wohl, Majestät!“Der Diener eilte davon, die Thronräte sahen Ahrenstein an, als seien ihm Hörner gewachsen.„Was fällt Ihnen eigentlich ein, den König zu unterbrechen, Wachtelberg???“, keuchte Antoine de Restignac, der Graf von Karlsfeld.„Oh, der Franzmann meldet sich auch mal zu Wort?“, spottete Ahrenstein-Wachtelberg. Im ersten Impuls wollte de Restignac zuschlagen, behielt sich aber unter Kontrolle und grinste seinerseits spöttisch.„Und wenn du nicht mehr weiter weißt, dann spotte, bis er scheißt!“, grinste er. „Mein lieber Ahrenstein, wie lange ist Ihre Familie noch gleich adlig? Rechnen ist für jemanden wie mich, dessen Familie den Adel bis zu den ersten drei Kreuzzügen zurückverfolgen kann, nicht die rechte Eigenschaft, wie Sie ja selber sagen. Sechzig Jahre oder sind es doch nur fünfzig? Ihr Großvater wurde – wenn mich mein Gedächtnis nicht trügt – 1815 von Napoleon Bonaparte nach seiner Rückkehr von Elba geadelt. Ich weiß nicht, ob ich mit meinen uradligen französischen Vorfahren, die seit gut zweihundertfünfzig Jahren in Wendland als treue Gefolgsleute des wendländischen Könighauses ansässig sind, auf diesen Usurpator-Adel etwas geben würde! Ihr Herr Großpapa war bis dahin … was war er nochmal, Bernhard?“, wandte de Restignac sich an Bernhard von Eichgau. „Müller oder Schweinehirte?“ „Müller“, grinste von Eichgau.„König Ferdinand hat diesen Adel anerkannt!“, keifte Ahrenstein. „Mein Großvater wurde für seine Tapferkeit in der Schlacht von Waterloo geehrt!“„Mein lieber Herr von Ahrenstein“, fuhr Antoine de Restignac ungerührt fort. „Ihr Adel ist ungefähr zweihundert Jahre jünger als die wendländische Staatsbürgerschaft der Familie de Restignac. Sie nennen mich dennoch einen Franzosen – dann sind Sie der Enkel eines Müllers aus dem gemeinen Volk. Gelten die nicht immer noch als unehrlich, weil sie des Nachts arbeiten?“Diener Alfons erschien mit dem Stammbaum der Familie von Wendland-Steinburg. De Restignac nahm ihn dem Diener mit einem freundlichen Kopfnicken ab.„So, sehen wir doch mal: Ah ja. Die Eichgaus sind so nahe mit dem Königshaus verbandelt, dass die letzte Heirat in der regierenden Linie vor zweihundertfünfzig Jahren die Ehe zwischen Graf Wolf von Steinburg mit Katharina von Altenburg war, deren Vater Julius von Fürst Wolf nach dessen Amtsantritt mit der Grafschaft Eichgau belehnt wurde. Bis zu Königin Helene sind es sechs Generationen, denn Helene stammt aus der Linie des Bruders von Fürstin Katharina. Ja, das ist gaaanz nahe verwandt! Abgesehen von Königin Annette, werter Herr Ahrenstein…“„Von Ahrenstein!“, fauchte der Graf. Antoine grinste noch breiter. „Ich bleibe bei Ahrenstein. Unter zweihundert Jahren Adel ist nicht adlig!“, versetzte er lachend. „Also, alles in allem beweist der Stammbaum unseres Königshauses zum einen, dass vor Königin Annette mit Miriam die letzte Bürgerliche im Jahr 1435 Gräfin von Steinburg wurde. Wir können gern die Stammbäume der anderen Familien untersuchen, Graf Wachtelberg. Es wird sich daraus nur ergeben, dass erstens in den dreiunddreißig Generationen, die die Familie Wendland-Steinburg existiert, ganze zwei Bürgerliche an der Seite eines Grafen oder des Königs waren, zum zweiten, dass stets frisches Blut hinzugefügt wurde. Unser Könighaus der Inzucht und der damit verbundenen negativen Folgen wie zum Beispiel Schwachsinn zu beschuldigen, entbehrt nicht nur jeglicher Grundlage, es ist eine grobe Beleidigung, die eine Duellforderung absolut rechtfertigt. Oder ziehen Sie die Forderung bei so einem Spätadligen zurück, Herr von Steinburg?“De Restignacs spöttische Behandlung der ganzen Sache ließ auch den aufgebrachten Alexander wieder schmunzeln.„Och, ich bin da nicht ganz so standesbewusst wie Sie, hochedler Herr de Restignac“, grinste er. „Ich schlage mich auch mit Spätadligen, wenn sie sich genug danebenbenommen haben.“ „Dann werden Sie dieses Duell annehmen, Herr von Ahrenstein!“, entschied de Restignac. Alle anderen Thronräte nickten zustimmend Wachtelberg sank in sich zusammen. Deren Unterstützung hatte er definitiv nicht.„Ja“, sagte \u0001 \u0002 Leberecht von Eschenfels wandte sich an Alexander:„Ich möchte betonen, Königliche Hoheit, dass Ihr Einwand bezüglich der Person, die wir gegenwärtig unter dem Namen Eberhard von Wendland-Steinburg kennen, logisch ist. Wir sollten in dieser Richtung ermitteln.“„Genau!“, bestätigte Graf Eichgau. „Vor allem ist in dem Zusammenhang zu klären, ob der Thronrat als Adelsgericht überhaupt zuständig ist. Bestätigt sich Ihr Verdacht, wäre ein ordentliches Gericht, möglicherweise die Marechaussee als Militärgericht zuständig. Urteilen wir über diese Person, könnte das Urteil gegebenenfalls mangels Zuständigkeit nichtig sein. Gerade in dieser delikaten Angelegenheit dürfen keine Formfehler passieren!“Alexander nahm es freundlich lächelnd zur Kenntnis.„Danke, meine Herren. Graf Wachtelberg: Morgen im Morgengrauen?“Von Ahrenstein nickte mürrisch.„Bestimmen Sie Ihren Sekundanten. Er mag mir die von Ihnen gewählte Waffe aufgeben.“„Ja. Wer wird Ihr Sekundant sein?“, fragte Wachtelberg.„Graf de Restignac, wären Sie bereit dazu?“, erkundigte sich der Prinz.„Es wäre mir eine Ehre, Hoheit.“ „Mein Sekundant wird sich noch heute bei Ihnen melden, Prinz Alexander“, erklärte von Ahrenstein. Der Prinz quittierte die Anrede mit eine spöttisch hochgezogenen Braue. Zwar bestand er in der Regel nicht auf einer korrekten Anrede, aber in diesem Zusammenhang war es unüberhörbar schlichte Geringschätzung, die die Anrede verriet.„Ich glaube, ich habe einen ganzen Sack voller Gründe, mich morgen mit Ihnen zu duellieren, Ahrenstein“, sagte er kalt. An die Thronräte gewandt sagte er: „Ich schlage vor, dass im Internat in Chur untersucht wird, wie die Schulzeit von Prinz Eberhard verlaufen ist.“Die Thronräte waren einverstanden, aber König Wilhelm sah seinen Sohn streng an.„Du willst mir doch schon wieder in die Schweiz auskneifen! Das erledigt der Auslandsgeheimdienst!“, bremste er ihn.„Es wäre vielleicht angeraten, die Bündner Kantonspolizei einzuschalten. Die Schweizer reagieren immer sehr heftig auf ausländische Agenten“, empfahl Alexander. „Das werden wir!“, bestätigte Wilhelm. „Aber du … bleibst hier!“Alexander lächelte sanft und verbeugte sich.„Darf ich mich zurückziehen?“„Ja“",
            "wordcount": "4.300",
            "chapter_release": "01.01.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6VerschwörungUmgehend wurde General von Aschewerth in die Thronratssitzung befohlen. Graf Eschenfels als Vorsitzender des Thronrates – er war der älteste der Grafen – machte von Aschewerth mit der Situation bekannt.„Wir müssen deshalb davon ausgehen, dass Prinz Eberhard bereits in der Schweiz ausgetauscht, vielleicht ermordet worden ist. Schicken Sie einen Agenten nach Chur, um die Hintergründe aufzudecken!“, wies er den General an.„Jawohl! Ich werde umgehend meinen besten Mann schicken!“, bestätigte Aschewerth.„Wer ist das?“, fragte der König. Von Aschwerth lächelte freundlich.„Die echten Namen sind nur dem Chef der Geheimpolizei bekannt. Ich weiß von dem Mann nur, dass er unter dem Decknamen Falke arbeitet“, erklärte der General.„Aha. Sagen Sie, General, hat Falke auch die Generalstabspläne Wilzlands zur Rückeroberung Aventurs beschafft?“, fragte Wilhelm weiter.„Ja, gewiss. Falke ist einfach unschlagbar, Majestät. Er beschafft alles, kann alles – und hat vor nichts Angst.“„Von Aschewerth … Sie sind der Chef des MGD, des Militärischen Geheimdienstes, oder?“, fragte Wilhelm mit hintergründigem Lächeln.„Ja, natürlich. Majestät haben mich …“„Ein Trottel sind Sie!!!“, brüllte Wilhelm. „Als Chef des MGD haben Sie Ihre Agenten zu kennen und nicht der Chef der Geheimpolizei! Falke können Sie in dieser Mission getrost vergessen. Alexander bleibt hier!“Von Aschewerth erbleichte.„Alexander? Prinz Alexander???“, keuchte der General erschrocken.„Von Aschwerth, Sie wollen mir jetzt nicht ernsthaft erzählen, dass Sie absolut keine Ahnung haben, dass sich hinter Agent Falke mein Sohn Alexander verbirgt! Von Ihnen zum MGD abgestellt und von Prinz Eberhard mit den haarigsten Missionen betraut, die wendländische Agenten je hatten!“, grollte der König. „Könnte es nicht etwas überfällig sein, dass Sie mir ein wenig mehr Auskunft über Alexanders Militärzeit geben, als Sie bisher herausgerückt haben?“Der General wirkte verwirrt.„Ich bitte um Vergebung, Majestät, aber zwei Monate, nachdem der MGD unter mein offizielles Kommando gestellt wurde, erhielt ich von Prinz Eberhard eine als geheime Kommandosache deklarierte Weisung Eurer Majestät als oberstem Befehlshaber aller wendländischen Streitkräfte, dass der MGD nur formell dem Armeekommando unterstellt ist, tatsächlich aber eine Spezialabteilung der Gendarmerie sein sollte. Ich habe keinen Anlass gesehen, diese Weisung anzuzweifeln“, erklärte er. „Prinz Alexander wurde direkt nach Beendigung seiner Ausbildung zur weitergehenden Geheimdienstausbildung angefordert. Zusammen mit ihm waren gleichzeitig etwa zehn andere meiner Kavalleristen weg. Diese Gruppe ist dann immer gemeinsam zu geheimen Einsätzen gerufen worden. Über die Operationen, die meine Geheimdienstler zu erfüllen hatten, wurde ich nie informiert. Deshalb habe ich auch nie erfahren, an welchen Missionen welcher meiner Männer beteiligt war. Zwar kursierte der Name Falke als Deckname von einem aus Alexanders Gruppe, aber mir war nicht bekannt, welcher aus der Gruppe es war.“Die Thronräte sahen sich verblüfft an.„Ich gebe zu, das Kerbholz wird immer dicker“, seufzte der König. „Majestät, ich würde in der Tat eine Verschwörung gegen das Königshaus vermuten“, sagte der Graf von Eschenfels.„Von Aschewerth: Vergessen Sie Alexander in diesem Zusammenhang und schaffen Sie Ordnung in Ihrem Haufen, Herr General!“„Jawohl, Majestät!“, bestätigte von Aschewerth, knallte die Hacken zusammen und verließ das Arbeitskabinett.„Meine Herren Thronräte“, wandte Wilhelm sich an die versammelten Grafen, „wir müssen von Hochverrat seitens der verbotenen Geheimpolizei ausgehen. Graf Eichgau, ich beauftrage Sie mit den Ermittlungen in dieser Sache. Informieren Sie die Bündner Kantonalpolizei in Chur, dass wir zwischen 1850 und 58 ein Verbrechen in Chur vermuten, dem ein Prinz des Königreichs Wendland zum Opfer gefallen sein müsste. Wir bitten um Aufklärung.“ „Sehr wohl, Majestät. Wird umgehend erledigt!“Während die Thronräte mit seinem Vater zusammensaßen, steuerte Alexander Eberhards Räume an. Wenn der, der im Gefängnis saß, nicht Eberhard war, musste es unter seinen Sachen doch irgendeinen Hinweis geben. Er klopfte an der Korridortür an. Es dauerte eine Weile, bis Alfred, der persönliche Diener seines Bruders und seiner Schwägerin, öffnete.„Guten Tag, Königliche Hoheit. Sie wünschen?“„Ich würde gern mit Prinzessin Marianne sprechen, Alfred.“„Treten Sie ein, Königliche Hoheit.“Der Diener ging aus dem Weg und ließ den Prinzen ein. Alexander fand seine Schwägerin blass und teilnahmslos auf dem Sofa sitzend.„Guten Tag, Marianne“, grüßte er. Sie sah auf.„Ach, du bist es, Alex. Weißt du, wie es mit Eberhard weitergeht? Vater sagt mir nichts.“„Genau weiß ich es auch nicht. Ich weiß, dass er im Gefängnis ist. Das, was die Leute von der Gardeinfanterie gefunden haben, spricht eher gegen ihn als für ihn.“„Wieso?“„Marianne … sie … haben Befehlsbücher gefunden …“„Nein!“, keuchte Eberhards Frau. „Nein, sag nicht, dass … Das glaube ich nicht!“ „Es gibt einen Befehl, unterschrieben mit Eberhard von Wendland und mit seinem Siegel versehen, dass die Gruppe von Polizisten, die Ettinger, Thornton und mich nach dem Anschlag verhaftete, die Kutsche mit Fritz, Anna und Peter sprengen sollte.“„Nein, das … das ist eine Lüge!“, rief sie entsetzt. Alexander hob beschwichtigend die Hände.„Ich kann es so wenig wie du glauben, Marianne. Ich will einfach nicht glauben, dass ein Bruder den anderen ermorden lässt und es beim anderen mehrfach versucht“, sagte er sanft.„Was?“ „Es ergibt sich aus den Befehlsbüchern auch, dass er dafür Sorge getragen hat, dass meine Einsätze möglichst keine Überlebenschancen boten. Ich will nicht glauben, dass mein Bruder dazu fähig wäre.“„Was willst du dann hier?“„Vielleicht kannst du mir helfen, die Wahrheit ans Licht zu bringen“, erwiderte er.„Und wie kann ich dir helfen?“„Eberhard hat doch bestimmt einen eigenen Schreibschrank.“„Ja, aber ich habe dazu keinen Schlüssel“, sagte Marianne.„Das macht nichts. Ich habe einen Dietrich“, lächelte Alexander. „Mal ehrlich: Was suchst du?“„Ganz ehrlich: Ich habe Zweifel, dass mein Bruder Eberhard mein Bruder Eberhard ist.“ „Und … wie … kommst du darauf?“„Simone hat mich darauf gebracht, weil ihr aufgefallen ist, dass Eberhard mit unseren Eltern deutlich weniger Ähnlichkeit hat als Fritz und ich.“„Absurd!“, schnappte Marianne. „Das kommt doch mal vor, dass Kinder nicht der Ausbund von Ähnlichkeit sind!“„Ja, deshalb ist es vielleicht auch bisher keinem so recht aufgefallen. Aber wenn ich den Inhalt der Befehlsbücher bedenke, der überhaupt nicht zum Tun eines Bruders passt, dann rückt der Verdacht wieder nahe, dass Eberhard möglicherweise vor vielen Jahren gegen jemand ausgetauscht wurde, der ihm vielleicht zu dem Zeitpunkt eher grob ähnelte.“„Nehmen … nehmen wir mal an, das … das wäre so. Was wäre ich dann?“„Sollte Eberhard vertauscht worden sein, nachdem ihr geheiratet habt, wärst du immer noch eine Prinzessin Wendlands, falls es das ist, worauf du hinaus willst.“„Und wenn der Tausch früher stattgefunden hätte?“„Ich gebe zu, dass ich dir das nicht auf die Schnelle sagen kann. Aber du hättest immerhin in gutem Glauben gehandelt, als du ihn als Prinzen von Wendland geheiratet hast. Unsere Eltern waren ja ebenso davon überzeugt, dass du ihren Sohn ehelichst – und sie waren mit dir als Braut einverstanden. Lässt du mich an den Sekretär?“„Alex … wenn … Eberhard nach der Hochzeit verschwunden sein sollte – wirst du ihn suchen?“„Ich werde ihn suchen, egal ob vor oder nach der Hochzeit abhanden gekommen. Ich will wissen, was mit meinem Bruder passiert ist. Das verspreche ich dir.“ Marianne nickte und stand auf. Sie führte Alexander zu einem Schreibschrank in einem der Nebenräume.„Hier, das ist Eberhards persönlicher Sekretär. Anfangs haben wir ihn gemeinsam benutzt. Aber ein Jahr nach unserer Hochzeit hat er mir einen eigenen geschenkt“, sagte sie. Alexander griff in seine Jackentasche und holte einen Dietrich hervor. Dann zog er die Jacke aus.„Wieso ziehst du die Jacke aus?“„Ich möchte dich überzeugen, dass ich nichts hinzufüge, Marianne.“Er kniete sich vor den Sekretär, peilte in das Schloss und setzte dann den Dietrich an. Mit einigem Fingerspitzengefühl suchte er nach dem Schließmechanismus und fand ihn schneller, als er vermutet hatte. Ein sonderlich gesichertes Schloss hatte der Sekretär jedenfalls nicht. Die Tür klappte auf. Ein ordentlich sortiertes Innenleben präsentierte sich dem Prinzen und der Prinzessin. Eberhard war seinem Bruder als ordnungsliebend bis penibel bekannt. Vorsichtig nahm Alexander den ersten Stapel aus dem obersten Brieffach links heraus. Ja, das sah alles so aus, wie er es von Eberhard erwartet hatte: Sauber und ordentlich nach Datum sortiert und kein Hinweis auf jemand anderes als Eberhard. Auch die nächsten beiden Fächer sahen so aus, wie es sich für den zweitältesten Prinzen gehörte. Das vierte Fach allerdings enthielt einen zusammengeklebten Tarnbriefstapel, der nur das erste Drittel des Brieffachs füllte. Dahinter kam ein geheimes Fach zum Vorschein, das gesondert verschlossen war – und mit einem speziellen Schloss gesichert war. Alexanders Dietrich half an diesem Fach nicht weiter. Er überlegte einen Moment und dachte an den Schreibtisch in Buchenberg, aus dem er seinerzeit die Generalstabspläne gestohlen hatte. Die innere Ordnung dieses Schreibsekretärs entsprach ziemlich genau dem, den er in Buchenberg durchsucht hatte. Auf der rechten Seite war die gleiche Aufteilung. Auch dort zog er vor Mariannes staunenden Augen einen Tarnbriefstapel aus dem vierten Fach von oben. Dahinter kam ein normales Schloss zum Vorschein, das er mit seinem Dietrich öffnen konnte. Das Fach war ausgesprochen lang – und schien komplett leer zu sein.„Hast du mal eine Lampe da?“, bat er seine Schwägerin. Marianne drehte sich kurz um und nahm eine Petroleumlampe vom Tisch, die einen Spiegel hatte. Mit diesem Spiegel konnte, der Lichtstrahl auf einen Punkt vor der Lampe konzentriert werden. Alexander leuchtete mit der Lampe in das tiefe Fach.„Dacht‘ ich’s mir doch …“, brummte er und fingerte ein Lineal aus dem Schreibfach unter dem dunklen Fach. Damit langte er in das dunkle Fach, es gab ein klappendes Geräusch und Alexander zog eine Mausefalle aus den Tiefen des Fachs. Marianne wollte ihm die Falle abnehmen.„Vorsicht! Da ist ein fieser Dorn dran!“, warnte er. Marianne sah näher hin und fand einen abgetrennten Rosendorn an der Falle, der einen Finger mindestens böse verletzt hätte, hätte Alexander mit der Hand in das Fach gegriffen. Mit dem Lineal tastete er in den Tiefen des Fachs herum und angelte schließlich einen Schlüssel mit kompliziertem Bart heraus, den er zunächst näher betrachtete.„Wilzländisches Fabrikat … schau an“, sagte er leise. Der Schlüssel passte zu dem Geheimfach auf der linken Seite. Der Inhalt des Fachs ließ nicht nur Mariannes Augen immer größer werden. Alexander fand zahlreiche Briefe, deren Umschlag zwar an Eberhard von Wendland-Steinburg adressiert war, deren Inhalt aber wilzländisch geschrieben war und in denen ein Pano Simat angesprochen wurde. Pano war das wilzländische Wort für Herr. Der Inhalt der Briefe ließ ihn erneut schaudern, als er feststellte, dass diverse Personen, von denen er es bisher keinesfalls vermutet hätte, mindestens vom wilzländischen Geheimdienst gekauft waren. Die weitere Suche förderte einen Pass des Königreichs Wilzland zu Tage, ausgestellt auf Gobur Simat. Die Personenbeschreibung passte exakt auf den Mann, der unter dem Namen Eberhard von Wendland-Steinburg im Gefängnis saß.„Gobur Simat … Was sagt mir dieser Name?“, fragte Alexander, mehr an sich selbst gerichtet als an seine Schwägerin, die richtig blass geworden war. Während er noch am Boden kniete und überlegte, wo er den Namen schon einmal gehört oder gelesen hatte, trat Marianne an den Sekretär und nahm aus einem Fach hinter einer einfach verschlossenen Klappe einige schmale Bücher heraus.„Das sind Eberhards Tagebücher“, sagte sie. „Als sie noch im Schlafzimmer waren, habe ich mal darin gelesen. Er hat mich dabei erwischt und ist schrecklich wütend geworden. Danach hat er sie im Sekretär eingeschlossen. Ich glaube, da wurde der Name Simat mal erwähnt“, erklärte sie. „Darf ich mal?“„Ja“Alexander suchte rasch nach dem Jahrgang 1865. In dem Jahr hatte Eberhard noch in der Schweiz studiert. Er war auch nach seiner Schulzeit nur selten aus der Schweiz nach Hause gekommen – eine Eigenschaft, die er durchaus mit seinem jüngsten Bruder geteilt hatte. Sein Studium hatte Eberhard mit ebenso viel Ernst betrieben wie Alexander und war auch nach seiner Eheschließung allenfalls für wenige Wochen im Jahr nach Steinburg gekommen. Marianne hatte es als junge Ehefrau ganz sicher nicht leicht gehabt, fast das ganze Jahr auf den Ehemann verzichten zu müssen. Im Jahr 1865 fand sich der Name Simat nicht, auch nicht 1864, aber im Jahr 1863, drei Monate nach seiner Heirat erwähnte Eberhard erstmals Gobur Simat, einen neuen Studenten, der erst zur Hälfte des Sommersemesters an die Universität gekommen war. Obwohl er Wilze war, hatte er sich gerade hilfesuchend an den wendländischen Prinzen gewandt. Eberhard, zu Toleranz und Verständigung erzogen, hatte sich des neuen Kommilitonen erbarmt und ihm geholfen, wo immer es nötig war. Speziell in Sachen Sprache hatte Simat Hilfe benötigt. Das Wilzländische war eine Sprache, die mit anderen europäischen Sprachen nicht viel gemein hatte. Es waren sowohl slawische als auch magyarische Elemente darin, auch Elemente, die keiner bekannten anderen Sprache zuzuordnen waren. Wilzländisch zu lernen war für jemanden, der mit der deutschen Sprache groß geworden war, eine echte Herausforderung. Dennoch hatte wenigstens das wendländische Königshaus schon immer frühzeitig dafür gesorgt, dass der eigene Nachwuchs diese Sprache spätestens ab dem dritten Lebensjahr lernte. Dieser Umstand ließ sich bis zu den Anfängen des Königreichs Wendland zurückverfolgen. Andersherum war es eher selten, dass wilzländische Adlige die Sprache des Nachbarn erlernten. Zwar war im 14. Jahrhundert, als die Königreiche Wendland und Wilzland als Folge der pestbedingten Entvölkerung unter die Herrschaft des deutschen Kaisers gefallen waren, in Wilzland die Volkssprache des Reiches ebenfalls eingeführt worden, hatte aber nur in den unteren Schichten und bei der zugewanderten Schicht der Reichsadligen und Beamten Anklang gefunden. Der urwilzländische Adel hatte sich standhaft geweigert, die Sprache der Usurpatoren zu übernehmen. Nach der Wiedervereinigung als Fürstentum Wilzland 1625 war Deutsch wieder weitgehend der Landessprache gewichen, wobei die Adligen Wilzlands auch während der Zeit der Spaltung beharrlich am Wilzländischen festgehalten hatten. Die Konsequenz daraus war, dass Wilzen, die ins Ausland, etwa in die Schweiz gingen, meist große Schwierigkeiten mit der Sprache hatten. Gobur Simat war da wahrhaft keine Ausnahme. Die Hilfe, die er von Eberhard erhalten hatte, hatte jedoch Früchte getragen, die den Wendländer selbst mehr als nur verblüfft hatten. Ein halbes Jahr später notierte er in sein Tagebuch:„Gobur scheint mir ein wahres Naturtalent zu sein. Er hat in sechs Monaten besser Deutsch gelernt, als ich in zwanzig Jahren Wilzländisch – obwohl er mir noch einiges beigebracht hat. Er spricht inzwischen tatsächlich akzentfrei Deutsch. Unglaublich!“Noch einige Wochen später notierte er: „Die Grenzübergänge nach Hause sind mal wieder gestört, erzählt mir Gobur. Er hat mich eingeladen, mit ihm die Semesterferien oben in den Bergen zu verbringen. Wir werden morgen mit der Postkutsche nach Bergün im Albulatal aufbrechen.“Der letzte Eintrag in diesem Jahrgang – und das war für Eberhard völlig ungewöhnlich – datierte auf den 20. August 1863. Er enthielt einen Hinweis, dass Eberhard mit Gobur am folgenden Morgen eine Wanderung zum Crap sot Igls Munts machen wollte, wohl ein Berg in der Nähe von Bergün. Danach brach das Tagebuch des Jahres 1863 ab, obwohl noch eine Menge freier Seiten vorhanden \u0001 \u0002 suchte Alexander die Tagebücher durch, aber es gab für 1863 keinen zweiten Band. Er nahm das Tagebuch mit der Jahreszahl 1864 zur Hand, das mit einer Eintragung vom 1. Januar begann. „Es ist wie ein geschenktes neues Leben. Jetzt endlich habe ich Goburs Tod in Bergün richtig verkraftet. Die weihnachtliche Festzeit mit der Familie, vor allem mit meiner geliebten Frau Marianne, hat mich wieder zur Ruhe kommen lassen. Soll ich wirklich wieder zum Studium in die Schweiz zurückkehren? Gobur wird mir dort an allen Ecken entgegensehen und doch fehlen. Wenn jemand mir vor drei Jahren gesagt hätte, ein Wilze werde einmal mein bester Freund sein, ich hätte ihn für verrückt erklärt. Es ginge wohl keinem von meinen Brüdern oder meinem Vater anders – wahrscheinlich niemandem aus meiner Familie, solange man sie zurückverfolgen kann. Aber mein bester Freund ist tot. Abgestürzt vor meinen Augen. Ich werde diesen Schrei niemals vergessen. Himmel, es packt mich schon wieder. Brauche jetzt Alexanders fröhliche Gesellschaft. Wie kommt es nur, dass er so etwas wie schlechte Laune nicht kennt? Oder liegt es daran, dass er noch nicht mal zwanzig ist? Nun ja, er wird auch noch die Härten des Lebens kennen lernen – aber bis dahin wird er uns alle mit seiner unnachahmlich fröhlichen und freundlichen Art anstecken.“Alexander spürte Melancholie aufsteigen. Oh ja, er hatte die Härten des Lebens kennen gelernt! Dann gelang es ihm, die Niedergeschlagenheit niederzukämpfen und sich auf das zu konzentrieren, worum es ihm ging. Er legt beide Tagebücher nebeneinander und verglich die Handschriften. Es war eine leichte Abweichung erkennbar, die aber mit Eberhards Gemütsverfassung nach dem Tod seines Kommilitonen erklärbar gewesen wäre. „Sag mal … hat Eberhard mal diesen Gobur Simat dir gegenüber erwähnt?“, fragte er seine Schwägerin.„Nein, ich habe den Namen nur in dem Tagebuch gefunden.“„Seltsam, dass er dir nichts von seinem besten Freund erzählt hat.“„Der Name klingt wilzländisch. Vielleicht hat er deshalb davon nichts gesagt“, mutmaßte Marianne. Alexander nickte. Das war eigentlich nur logisch. Er selber hatte schließlich auch nichts von seiner Liebe zu Livaria erzählt, weil er seine Eltern nicht hatte zu Tode erschrecken wollen. Wendländische Prinzen und wilzländische Freunde – das war aller Toleranz zum Trotz völlig unmöglich …„Aber ich habe hier noch etwas“, sagte Marianne und ging zu einem Bücherregal, aus dem sie zwei Bücher herausnahm und Alexander gab. Es waren Bücher zur Militärhistorie über die Armee Napoleon Bonapartes und ein Traktat über die Entwicklung der Uniform nach dem Dreißigjährigen Krieg, geschrieben von Gobur Simat.„Ist nicht wahr!“, entfuhr es Alexander. „Der Militärhistoriker???“Er schlug das erste Buch auf. Es war die fünfte Folgeauflage des Werks aus dem Jahr 1864. Das ursprüngliche Buch musste also deutlich früher geschrieben sein. Das zweite ließ ihn stutzen.„Wie geht es zu, dass dieses Buch erstmals 1870 aufgelegt wurde, wenn der Autor schon fünf Jahre früher verstorben ist?“, fragte er. Marianne zuckte mit den Schultern.„Vielleicht bis dahin unveröffentlichte Materialien?“Alexander schüttelte den Kopf.„Das hier, die Entwicklung der Uniform, gilt als sein bestes und umfangreichstes Werk. So etwas schustert man nicht aus Restmaterial zusammen.“Er sah hoch.„Marianne, ich bin jetzt sicher, dass du tatsächlich meinen Bruder Eberhard geheiratet hast und er erst später durch Simat ersetzt wurde. Was ist dir aufgefallen, als er damals nach Ende des Semesters nach Hause kam?“Sie zuckte mit den Schultern.„Alex, das ist so lange her! Ich weiß es nicht mehr“, sagte sie. Es klang richtig verzweifelt. Er nickte, stand auf und zog sich seine Jacke wieder über.„Ich verspreche dir, dass ich aufklären werde, was damals in der Schweiz passiert ist.“„Danke, Alex“, erwiderte seine Schwägerin und umarmte ihn. „Danke, dass du mir helfen willst, zu verstehen.“",
            "wordcount": "3.012",
            "chapter_release": "01.01.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7Schatten der VergangenheitAls Alexander in seine eigenen Räume zurückkehrte, fand er außer Simone auch General von Aschewerth vor.„Guten Tag, Königliche Hoheit“, grüßte der General und erhob sich höflich vom Tisch, wo er offenbar mit Simone Tee getrunken hatte.“„Guten Tag, General“, erwiderte Alexander. „Wie oft soll ich Ihnen noch sagen, dass Sie mich nicht Königliche Hoheit nennen sollen?“, fragte er dann mit schiefem Lächeln.„Sie sind nun einmal einer der Söhne des Königs“, rechtfertigte sich der General. „Oder bestehen auch bei Ihnen Zweifel?“, setzte er mit verschmitztem Grinsen hinzu.„Wenn Sie den Umstand meinen, dass Eberhard von den Wilzen ausgetauscht wurde – ich bin davon überzeugt der Sohn König Wilhelms und seiner Gemahlin, Königin Annette, zu sein“, erwiderte der junge Mann mit sanftem Lächeln. „Was kann ich für Sie tun?“, fragte er dann.„Der König weiß, wer Agent Falke ist!“, platzte der General heraus.„Mein Vater ist kein Dummkopf, Herr General. Was die Gardeinfanterie an Befehlsbüchern bei der Gendarmerie gefunden hat, war überaus interessant. Dass ich Agent Falke war, konnte er sich aus den Befehlen, die Eberhard unterschrieben hatte, unschwer zusammenreimen“, versetzte Alexander.„Sie haben Ihre Schweigepflicht verletzt!“, hielt von Aschwerth dem Prinzen vor.„Nein, habe ich nicht. Es ist aus den Befehlen, die bei der Gendarmerie gefunden wurden, glasklar ablesbar, dass ich es war. Ich brauchte es ihm nicht zu sagen. Aber davon mal abgesehen: Welche Verletzung der Schweigepflicht ist schlimmer: Wenn ein Sohn seinem Vater – dem König seines Landes, dem er dient – offenbart, dass er einer seiner Agenten war – oder wenn ein Vorgesetzter dem Feind mitteilt, welcher Agent ihm Pläne geklaut hat und dazu noch eine absolut zutreffende Personenbeschreibung liefert samt der Information, in welcher Zelle der betreffende Agent sitzt, den man zufällig gerade als Kriegsgefangenen eingesperrt hat? Ich hatte unendliches Glück, dass die Nachricht, die den Wilzen meine Identität preisgab, erst einen Tag nach meiner Flucht aus der Zitadelle eintraf. Sonst hätte Wendland gar keine möglichen Thronfolger mehr. Nach Wilzland hätte man mich ohnehin nur noch schicken können, wenn man wissentlich meinen Tod gewollt hätte. Das wilzländische Oberkommando hat ein Kopfgeld auf mich ausgesetzt – vorzugsweise tot. Herr von Aschewerth, ich bin seit vier Jahren kein Soldat und kein Agent mehr. Ich werde meinen Vater im Gegenteil bitten, mich auch aus dem Reservistenstand zu entlassen, damit ich mich endlich nur noch um meine Eisenbahn kümmern kann, ohne ständig von meiner Vergangenheit eingeholt zu werden.“„Und … Sie haben gar keine Angst, dass die Wilzen versuchen könnten, Sie aus dem Verkehr zu ziehen?“, fragte der General.„Sie haben es oft genug probiert, Herr General. Meine gesamte Militärzeit ist ein einziger Versuch gewesen, Prinz Alexander umzubringen. Wenn ich das bereits geahnt hätte, als ich in Andermatt Ihr Telegramm bekam, hätte ich den Teufel getan, die Schweiz jemals wieder in Richtung Wendland zu verlassen. Warum, meinen Sie, hätte ich eine Arbeit in Amerika und der Schweiz angenommen?“, versetzte Alexander. „Weil bis dort der Arm des wilzländischen Geheimdienstes nicht reicht. Mit einer bedauerlichen Ausnahme, wie ich zugeben muss. Denn mein Bruder Eberhard – vielmehr der, der sich für ihn ausgibt – ist gar zu offensichtlich ein wilzländischer Geheimdienstoffizier!“Der General wurde bleich, wich zurück und hatte plötzlich eine Waffe in der Hand.„Sie wissen erheblich zu viel, Steinburg!“, keuchte er. „Die Interessen meines Auftraggebers wären zu sehr gefährdet, wenn Sie noch länger leben.“„Und Sie glauben, dass Sie hier lebend herauskommen, Herr General?“, fragte der Prinz, augenscheinlich von dem drohenden Revolver unbeeindruckt.„Ich kenne die Tricks des MGD!“, warnte von Aschewerth.„Ist das so?“, fragte Alexander mit hintergründigem Lächeln. Die Handbewegung war knapp, kaum wahrnehmbar, aber von Aschewerth hatte plötzlich ein Wurfmesser im rechten Unterarm stecken. Mit einem Aufschrei ließ er die Waffe fallen, Alexander war mit zwei Sätzen bei ihm, stieß die Waffe in unerreichbare Entfernung und verschnürte den General mit einem Seil, das von Aschwerth nach der Rangelei aus der Tasche schaute.„Sie kommen nicht weit!“, stieß von Aschewerth hervor. „Der gesamte wilzländische Geheimdienst ist hinter Ihnen her.“„Das weiß ich. Ich weiß sogar wer hinter mir her ist. Ich habe ausgesprochen aufschlussreiche Unterlagen gefunden. Und ich weiß, wem ich trauen kann“, versetzte Alexander gefährlich ruhig. Er öffnete die Tür und winkte zwei Herwigsgardisten herein.„Bringen Sie den Herrn General in den Schlossturm!“, beauftragte er die beiden Gardisten. „Sie werden in guter Gesellschaft einsitzen, Herr General“, grinste Alexander an von Aschewerth gewandt. „Die Liste unter den Briefen an Gobur Simat alias Eberhard von Wendland-Steinburg war sehr hilfreich.“Simone war vor Schreck blass und sprachlos ob der dramatischen Entwicklung.„Mein Gott, was ist das?“ keuchte sie angstvoll, als sie mit Alexander allein war. „Hab‘ keine Angst“, sagte er leise und beruhigend, küsste sie liebevoll auf die Stirn. „Jetzt weiß ich genau, wem ich vertrauen kann und wem nicht.„Was hat das alles zu bedeuten?“, fragte sie zitternd.„Wilzland hat sich eine neue Masche einfallen lassen, um Wendland zu ärgern. Es war auch schon viel zu lange viel zu ruhig. Seit drei Jahren haben wir keine direkten Konflikte mehr mit den Wilzen gehabt. Das ist nicht normal.“„Mir ist ganz schlecht.“„Kann ich verstehen. Tut mir Leid, dass das hier bei uns passiert ist. Ich habe die Herwigsgarde beauftragt, die Liste abzuarbeiten. Es werden im Moment gerade ein Menge Leute verhaftet.“Simone sah hoch.„Äh, dein Vater steht nicht auf der Liste, keine Sorge – und du erst recht nicht. Kein Sozialist.“Etwas später ließ Alexander sich wieder bei seinem Vater melden.„Du wolltest mich sprechen, mein Junge?“„Ja. Ich brauche einige Zeit Urlaub.“„Jetzt? Was macht die Bahn?“„Die Strecke Ulrichszell ist fertig, die Nordost-Strecke ist fertig vermessen, die Arbeiten werden in den nächsten zwei Wochen beginnen“, erwiderte Alexander.„Und dann willst du Urlaub nehmen? Wirst du nicht gebraucht?“, wunderte sich der König.„Vater, ich würde gern irgendwann wirklich in Ruhe und mit aller Konzentration an der Bahn arbeiten. Aber meine Vergangenheit hat mich mit solcher Macht eingeholt, dass ich mich darum kümmern muss, wenn es kein Unglück geben soll.“„Was meinst du damit?“„Ich war bei Marianne und habe Eberhards Sekretär in ihrer Anwesenheit durchsucht. Es gibt Hinweise in den Tagebüchern, dass Eberhard möglicherweise umgebracht wurde oder einen tödlichen Unfall hatte. Vielleicht entsprechen die Eintragungen aber auch nicht der Wahrheit und wurden gemacht, um von der Suche nach einem verschollenen Eberhard abzuhalten.“„Und wer sitzt dann bitte im Steinburger Zentralgefängnis?“„Ein Wilze namens Gobur Simat. Ich habe Korrespondenz gefunden, die an einen Mann dieses Namens gerichtet ist. Nach allem, was ich gelesen habe, ist Simat wilzländischer Geheimdienstoffizier, der zusammen mit Eberhard in Chur studiert hat und sich mit ihm angefreundet hat. Ich schätze, diese Bekanntschaft war von vornherein darauf angelegt, Eberhard durch ihn zu ersetzen. Dazu habe ich eine Liste mit wilzländischen Geheimagenten gefunden und war so frei, die Herwigsgarde mit entsprechenden Festnahmen zu beauftragen. General von Aschewerth steht genauso auf dieser Liste wie Maximilian von Ahrenstein. Von Aschewerth habe ich selbst festgesetzt, nachdem er mich bei mir zu Hause angegriffen hat.“„Was hast du vor?“„Offiziell will ich mit Simone und Stephan Urlaub machen und nebenbei etwas über das Schicksal meines Bruders zu erfahren“, erklärte Alexander.„Du hältst es nicht für erwiesen, dass Eberhard tot ist?“, fragte Wilhelm.„Ich weiß es nicht, Vater. Das ist es, was ich herausfinden möchte – in meinem eigenen Interesse, im Interesse von Marianne, im Interesse des Königreichs Wendland. Schließlich geht es auch darum, wer nun der Thronfolger ist. Sollte Eberhard noch leben, werde ich Himmel und Hölle in Bewegung setzen, damit er wieder heimkommt und den ihm zustehenden Platz als Kronprinz Wendlands erhält.“„Du scheinst kein brennendes Interesse zu haben, den Thron zu erben, hm?“, erkundigte sich Wilhelm.„Als dritter Sohn, Vater, konnte ich nicht damit rechnen, eines Tages deinen Thron zu erben. Ich bin darauf ohnehin nicht vorbereitet, nicht einmal darauf, die Grafschaft zu erben. Der Thronfolger kann ich nur sein, wenn meine beiden älteren Brüder vor mir diese Welt verlassen müssen. Daran liegt mir weniger als nichts. Auch wenn ich mich schon vor seinem Verschwinden mit Eberhard mehr gestritten als vertragen habe, habe ich ihn als meinen Bruder geliebt. Nach Fritz‘ definitivem Tod ist die Grafschaft im Moment mein Erbe – aber es wird für mich immer die Bitternis haben, dass dafür mein Lieblingsbruder sterben musste. Mir wäre lieber, Fritz, Anna und Peter würden noch leben und ich hätte nur etwas Geld als Erbe zu erwarten. Und selbst das gäbe ich gern her, wenn ich sie dadurch wieder lebendig machen könnte“, erwiderte Alexander leise. Wilhelm nickte.„Du bist ein Sohn dieses Hauses, auf den deine Vorfahren nur stolz sein können, mein Junge. Ein wahrer Ritter, wie er jahrhundertelang das Ideal des Adligen war. Wirklich: In dir leben die Lehren des Balian von Ibelin weiter. Ich weiß noch nicht wie ich es anstelle, dass du mein Nachfolger wirst, falls Eberhard doch noch leben sollte. Aber ich werde es irgendwie möglich machen, dass du auch dann den Thron erbst, wenn Eberhard lebend zurückkehren sollte.“„Du müsstest den Thronrat überzeugen, Vater …“„Das lass meine Sorge sein. Alexander, ich lasse dich nur ungern gehen. Ich muss zum jetzigen Zeitpunkt annehmen, dass du mein einziger verbliebener Sohn bist. Ohne dich wäre Wendland ohne Thronerben.“„Papa, ich habe diese Sache begonnen, wenn auch nicht freiwillig, und ich werde sie beenden. Halbe Sachen mache ich für gewöhnlich nicht.“„Dann geh mit Gott, mein Sohn, und komm samt deiner Familie gesund zurück“, erwiderte der König mit belegter Stimme. Er umarmte seinen jüngsten Sohn und drückte ihn an sich. Am darauffolgenden Tag, es war der 5. September, rollte der Personenzug aus Steinburg in Richtung Bravadur. In ihrem Wagen waren Simone, Alexander und Klein-Stephan die einzigen Passagiere. Der Prinz hatte einen durchgehenden Kurs nach Palparuva gebucht, wo die Königlich Wendländische Eisenbahn an die Fürstlich Breitensteiner Bergbahn stieß. Ein Verkehrsabkommen mit Breitenstein war eine der Leistungen, die Alexander mehr im Stillen vollbracht hatte. Die Pass- und Zollformalitäten waren ohne Umstände, die Prinzenfamilie kam rasch weiter bis ins schweizerische Buchs und reiste von dort über Sargans nach Zürich weiter, wo Eberhard studiert hatte. Drei Tage nach ihrer Ankunft nahm Alexander Kontakt mit Professor Gustav Vogt, dem Ordinarius der juristischen Fakultät Zürich auf. Vogt empfing den jungen Mann etwas reserviert.„Wollen Sie schon einen Platz für den Nachwuchs reservieren, Herr von Steinburg?“, fragte er mit leiser Bissigkeit. Der Professor erinnerte sich, dass der junge Mann, der ihn um ein Gespräch gebeten hatte, ihm nur eine halbe Stunde zuvor zusammen mit einer etwa gleichaltrigen Frau und einem Kinderwagen vor dem Campus begegnet war. Alexander lächelte sanft.„Nein, Herr Professor. Mein Bruder hat hier an der Universität Zürich Staatsrecht studiert und hat oft davon erzählt. Leider ist mein Bruder verstorben, und ich möchte ihm ein ehrendes Andenken erweisen. Er hat mich testamentarisch verpflichtet, seine Memoiren fortzusetzen. Er hat es einfach nicht mehr geschafft“, erwiderte Alexander. Der Professor sah ihn verblüfft an.„Sie sind noch jung, Herr von Steinburg. Ich nehme an, Ihr Bruder war nicht wesentlich älter als Sie“, mutmaßte der Professor.„In der Tat, er war nur zwei Jahre älter als ich. Es ist wirklich sehr traurig.“„Das ist furchtbar. Mein Beileid, Herr von Steinburg. Was kann ich für Sie tun?“„Wenn es möglich ist, würde ich gern Einblick in die Studienunterlagen nehmen, feststellen, mit wem er befreundet war, mit wem er oft zusammen war. Ich möchte – wenn es möglich ist – mit seinen Professoren reden.“„Das lässt sich gewiss einrichten. Wollen Sie mit den Studiennachweisen beginnen?“„Ja, das ist eine gute Idee.“„Der Name Ihres Bruders war …?“„Eberhard von Steinburg, geboren am 5. Januar 1843, Herr Professor.“„Ich lasse Ihnen die Akte heraussuchen.“Professor Vogt ließ Alexander Einblick in die Akte seines Bruders nehmen. Die Noten waren gut, was Alexander durchaus auch vermutet hatte. Eberhard war ein so guter Schüler gewesen, dass er nicht nur vorzeitig eingeschult worden war, sondern im Laufe seiner Schulzeit auch zwei Klassen übersprungen hatte und deshalb drei Jahre früher Abitur gemacht hatte als der normale Schüler. Im Sommer 1863, seinem vorletzten Studienjahr, hatten die Zensuren allerdings einen Knick und sie verbesserten sich auch nicht, was dazu geführt hatte, dass der Studienabschluss im darauffolgenden Jahr eine volle Note schlechter war, als nach den vorangegangenen Bewertungen zu erwarten gewesen wäre. Alexander erinnerte sich dunkel, dass sein Vater über das Examen mit Note „befriedigend“ nicht eben begeistert gewesen war. Die Examensnote und die vorangegangenen Zensuren für die Zwischenbewertungen hatte ein Professor Bragger unterzeichnet.„Ungewöhnliche Entwicklung“, kommentierte Alexander. „Gab es irgendwelche besonderen Ereignisse, die eine Verschlechterung um eine ganze Note so kurz vor dem Examen erklären?“, fragte er. Vogt zuckte mit den Schultern.„Ich kannte Ihren Bruder nicht persönlich, weil ich erst seit 1870 hier Professor bin. Sie sollten mit Herrn Professor Bragger sprechen, der die Vorlesungen gehalten hat. Ich werde ihn herbitten.“Wenig später war Professor Armin Bragger im Büro des Ordinarius und zeigte sich nicht wenig verblüfft, dass sich jemand für die einzelnen Noten eines seiner früheren Studenten interessierte.„Ich habe schon viel erlebt, junger Mann, aber nicht, dass ein Bruder Nachforschungen über Zensuren seines Verwandten über zehn Jahre nach dessen Abschluss betreibt, schon gar nicht im Ausland“, bemerkte er.„Das würde ich auch nicht, verehrter Herr Professor, wenn mein Bruder mich nicht testamentarisch dazu verpflichtet hätte. Er ist vor wenigen Wochen verstorben und hat mir als seinen letzten Willen die Fertigstellung seiner Memoiren hinterlassen.“„Es ist auch ungewöhnlich, dass jemand in Ihrem geradezu jugendlichen Alter beginnt, seine Memoiren zu schreiben.“„Mein Bruder war sehr krank, Herr Professor. Er wusste, dass er nicht mehr viel Zeit hatte. Aber dass sie so kurz war, das hat er nicht geahnt.“„Nun ja, das setzt die Sache in ein etwas anderes Licht. Also, Ihr Bruder war wohl einer der Studenten in seinem Jahrgang, der wegen seiner stetigen Hilfsbereitschaft ausgesprochen beliebt war. Wer Staatsrecht studiert, strebt meist eine politische Karriere an. Regierungsposten sind in keinem Land der Erde massenhaft vorhanden, gleich, ob es Demokratien sind oder Monarchien. Wissen Sie, es gibt besonders in diesem Fach Studenten, die sehen in den Kommilitonen grundsätzlich nur potenzielle Konkurrenten um die Staatsposten. Ihr Bruder schien davor überhaupt keine Angst zu haben. Es war ihm völlig egal, ob jemand von ihm abschrieb. Er selber hatte es nicht nötig, sich helfen zu lassen, dafür half er jedem, der ihn um Hilfe bat – und das waren eine Menge Leute. Besonders bemerkenswert war, dass er sich mit jemandem angefreundet hat, der wie er zwar aus der Verborgenen Region stammte, aber nicht aus Wendland war, sondern aus Wilzland. Studenten aus Wendland und Wilzland prügeln sich hier eher, als dass sie zusammenarbeiten. Insofern war es wirklich etwas Besonderes, dass Ihr Bruder und Herr Simat so eng befreundet waren. Umso tragischer ist das Ende der Freundschaft.“„Wieso?“„Hat er den Namen Simat nie erwähnt?“, hakte der Professor ein.„In seinen Tagebüchern hat er den Namen erwähnt, aber er hat nie darüber gesprochen“, erwiderte Alexander. „Ich vermute, er hat darüber geschwiegen, weil Wilzen in Wendland nicht eben geliebt werden. Insofern würde ich gern verifiziert haben, was er in seinen Tagebüchern erwähnte, bevor ich vielleicht verfälschte Erinnerungen in die Memoiren aufnehme.“Der Professor schmunzelte.„Ihr Bruder hat seine Tagebücher mit einiger Wahrscheinlichkeit mit frischer Erinnerung geschrieben. Ich zerre gerade mehr als zehn Jahre alte Erinnerungen ans Licht.“ „Oh, auch ältere Erinnerungen können ausgesprochen präzise sein, wie mir Ihre detaillierte Darlegung zeigt, Herr Professor“, entgegnete Alexander lächelnd.„Das heißt, was ich Ihnen gerade erzählt habe, wissen Sie bereits aus seinen Tagebüchern“, konstatierte Bragger. „Bis hierhin sind die Eintragungen augenscheinlich zutreffend, Herr Professor – abgesehen von dem Zensureneinbruch. Ich meinerseits erinnere mich, dass unser Vater von seinem Examen nur mäßig begeistert war, um es vorsichtig auszudrücken. Eberhard hat in seinen Tagebüchern auch Notizen hinterlassen, die mir einen Grund für den schlechteren Notenschnitt liefern. Aber ich wüsste gern, was Sie darüber wissen.“„Vor den Semesterferien, das können Sie an den Zensuren wirklich gut erkennen, war Ihr Bruder auf dem Weg, sein Examen mit summa cum laude abzuschließen – und das, obwohl er erheblich jünger war als alle meine anderen Studenten. Die rapide Verschlechterung nach den Ferien hätte mich ebenso verblüfft, wie jeden anderen, hätte es nicht den Unfall gegeben. Anders als die anderen Studenten aus der Verborgenen Region fuhren Ihr Bruder und Herr Simat in den Semesterferien nicht nach Hause, sondern machten sich auf den Weg ins Albulatal. Dort oben gibt es nicht viel mehr als grausig hohe Berge. Was sie daran fanden, kann ich mir nicht erklären, aber ich bin auch schon ein alter Mann. Nun, sechs Wochen später kehrte Ihr Bruder allein zurück, das Gesicht noch schwer bandagiert, mit wild wucherndem Bart. Er berichtete immer noch völlig niedergeschlagen, dass sie beide auf einer Bergtour abgerutscht seien. Er habe sich gerade noch an einem Ast einer Latschenkiefer festhalten können, aber sein Freund Simat habe danebengegriffen und sei einige hundert Fuß tief abgestürzt. Die nachfolgende Steinlawine habe ihn dann im Gesicht getroffen und das sei noch nicht vollständig verheilt. Er war wirklich völlig verstört – und das hat sich dann auch auf seine Leistungen ausgewirkt. Er hatte viel vergessen; Dinge, die er sonst auf Anhieb gewusst hätte. Aber so ein schrecklicher Unfall kann durchaus zu Amnesien führen, wie unsere medizinische Fakultät bestätigt hat. Die Zensuren sind durch eine mildere Bewertung aufgrund dieser Umstände nicht so schlecht ausgefallen, wie sie eigentlich hätten sein müssen“, erklärte der Professor. „Rein von den Leistungen her hätte ich mich eigentlich fragen müssen, ob tatsächlich Ihr Bruder aus den Bergen zurückgekehrt war oder ob es Herr Simat war. Aber er hatte der Polizei in Bergün seine Identität nachweisen können.“„Waren Herr Simat und mein Bruder sich eigentlich ähnlich?“„Nun ja, sie hatten etwa die gleiche Größe und auch einen sehr ähnlichen Körperbau – beide waren drahtige junge Männer, die in unserer Fechtmannschaft immer vorn mit dabei waren. Sie gehörten auch beide einer schlagenden Verbindung* an. Wenn ich Sie so ansehe, war Ihr Bruder Ihnen ähnlicher als Herr Simat. Sie hätten durchaus verwandt sein können, aber die Ähnlichkeit war eher grob.“Alexander griff in seine Jackentasche und zog ein Foto heraus.„Wenn Sie dieses Foto sehen, wen zeigt es?“„Oh, das sieht sehr viel mehr nach Herrn Simat aus. Ihr Bruder hatte weder Schmisse* noch so ein kantiges Kinn“, sagte Bragger.„Haben Sie meinen Bruder später im Semester noch ohne Bandagen und Bart gesehen?“„Ohne Bandagen ja, aber den Bart hat er behalten. Er sagte, es fiele ihm nach dem Kieferbruch immer noch schwer, sich zu rasieren.“Alexander nickte. Er wusste, was er hatte wissen wollen.„Ich danke Ihnen für die Auskünfte, Herr Professor. Ich denke, mit diesem Wissen kann ich schon einiges anfangen.“„Wovon gehen Sie jetzt aus, Herr von Steinburg?“, erkundigte sich Bragger.„Ganz ehrlich?“ „Natürlich!“„Dass aus dem Albulatal in der Tat der Freund meines Bruders zurückgekehrt ist. Weshalb er sich für Eberhard ausgegeben hat, weiß ich nicht, aber vielleicht finde ich es noch heraus“, erwiderte Alexander ernst.„Und … wie sollte er das der Bergüner Polizei beigebracht haben?“„Auch das weiß ich noch nicht. Aber ich werde forschen. Und wenn ich mich geirrt haben sollte – was ich hoffe – werde ich Sie gerne darüber in Kenntnis setzen. Einstweilen danke ich höflich für die Auskünfte.“",
            "wordcount": "3.168",
            "chapter_release": "01.01.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 8Erste ErgebnisseAls er ins Hotel zurückkehrte, erwartete Simone ihn mit einem Telegramm.„Guten Abend, Schatz“, begrüßte er sie und gab ihr einen Kuss.„Hallo, Liebling. Das hier ist vor einer Stunde abgegeben worden. Der Inhalt ist wenig erfreulich.“Sie gab ihm zwei Depeschen. Alexander las sie und wurde blass. Graf Eichgau teilte ihm mit, dass dem Untersuchungshäftling von Steinburg die Flucht aus der Steinburger Stadtfestung gelungen sei, man habe die Spur verloren, aber vorsorglich die Grenzen geschlossen. Die andere war von Marianne, die ihm mitteilte, die Papiere auf den Namen Simat seien aus Eberhards Sekretär verschwunden. „Wie spät ist es?“, fragte er.„Kurz vor sechs.“Alexander war aus dem Hotelzimmer fort, bevor Simone noch etwas sagen konnte. Er rannte so schnell er konnte zum nächsten Telegrafenposten.„Noch ein eiliges Telegramm nach Steinburg!“, keuchte er. Der Beamte, der gerade abschließen wollte, sah ihn über die runde Nickelbrille an. „‘s iigentli scho gschlosse“, sagte er.„Wiiß i. Machet sie hurtig, ‘s gaht um Labbe un Dod!“„‘sisch guet. Gahet’s ii“, winkte der Beamte ihn herein und schloss hinter ihm vorsorglich ab, um nicht noch so einen Kunden zu bekommen, der ihn am Feierabend hinderte. Alexander notierte eilig folgendes Telegramm:Kgl. wdl. Delegation Schweiz an Kgl. wdl. Pol. Min. Steinburg: Identität gefl. U-Häftling Gobur Simat, nicht v. Steinburg! Hat Pass auf diesen Namen v. Kgl. wzl. Aussenmin.! Unbedingt aufhalten! Gemeingefährlich! gez. A. v. \u0001 \u0002 Beamte gab den Text durch.„Wollet Si no uuf Bstatigig warte?“, erkundigte er sich.„Nein, nicht nötig. Danke für Ihre Mühe“, bedankte sich der Prinz und verließ recht müde die \u0001 \u0002 Hotel erwartete Simone ihn mit erschrockener Miene.„Meine Güte, wohin bist du so schnell gerannt?“, fragte sie verstört.„Zur Telegrafenstation, um eine Depesche nach Steinburg aufzugeben, dass der falsche Eberhard wohl seine wahre Identität wieder angenommen hat. Ich hoffe, dass meine Warnung noch rechtzeitig kommt“, erwiderte er seufzend.„Und wenn nicht?“„Dann kann Simat vom Ausland Unheil anrichten. Ich wage nicht, mir auszumalen, was.“„Wie war der Name? Simat?“, hakte Simone nach. Alexander wurde bewusst, dass er mit Simone noch nicht über seine Forschungsergebnisse gesprochen hatte.„Ja, Simat. Kannst du mit dem Namen etwas verbinden?“„Wenn du Gobur Simat meinst: Er galt als einer der profiliertesten Fachautoren für Militärgeschichte, obwohl er nicht viel Zeit dazu hatte“, erklärte sie.„Wieso?“„Er soll auf einer Reise vor etwa zehn Jahren verschollen sein. Es sind zwar noch Bücher nach dieser Zeit erschienen, aber das könnten Manuskripte aus seinem Nachlass sein.“„Kunststück“, knurrte er. „Wenn er vor etwa zehn Jahren verschwunden ist, passt das genau zu den Informationen, die ich von der Universität bekommen habe.“ Er berichtete ihr, was er von den Professoren gehört hatte.„Damit scheint klar zu sein, was geschehen ist: Eberhard ist auf dieser Bergtour entweder tatsächlich durch einen Fehltritt abgestürzt, oder – was ich für wahrscheinlicher halte –, von Simat geschubst worden. Simat hat sich für Eberhard ausgegeben. Was er nicht wusste, hat er mit Amnesie oder langer Abwesenheit und Konzentration auf sein Studium erklären können. Simat tauchte dick bandagiert und mit Vollbart an der Universität wieder auf. Die Professoren haben mir gesagt, dass eine gewisse Ähnlichkeit zwischen Eberhard und Gobur bestand. Möglicherweise hat er sich selbst Gesichtsverletzungen zugefügt, die eine Operation erforderlich machten. Bei der Gelegenheit hat er sich Eberhard ähnlicher machen lassen, aber wohl nicht so vollständig, wie es vielleicht nötig gewesen wäre“, schloss er den Bericht. „Ich glaube, ich sollte eine Reise ins Albulatal machen. Wir reisen ab, in Sargans steigst du in den Zug nach Buchs und ich nach Chur.“„Wie bitte?“„Simone, Eberhard und Marianne haben keine Kinder. Wenn es zutreffend ist, dass Eberhard tot ist – davon muss ich im Moment ausgehen – besteht auch keine Chance, dass sie je welche haben werden, die den Thron Wendlands erben könnten. Nach unserem Gesetz geht die Thronfolge dann auf Kinder der Geschwister über. Im Moment wäre Stephan der Nacherbe des Throns – egal, ob ich der Kronprinz bin oder Eberhard. Ich möchte euch beide in Sicherheit wissen.“Simone lächelte schief.„Weißt du, ich habe mal gelesen, dass die Frauen der Prinzen Wendlands immer dann in Sicherheit sind, wenn sie sich nicht von ihren Ehemännern trennen lassen. Das war schon vor hunderten von Jahren so. Was sollte sich daran geändert haben? Und … außerdem … wenn der falsche Eberhard die Verborgene Region verlassen will, um der wendländischen Justiz zu entgehen, kann er das nur in Richtung Schweiz. Meinst du ernsthaft, ich wäre als allein reisende Frau mit einem Kleinkind sicherer, als wenn ich dich ins Albulatal begleite?“, fragte sie.„Nein, du hast sicher Recht“, räumte er ein. „Aber es wird kein Spaziergang!“, warnte er \u0001 \u0002 klopfte. Alexander forderte zum Eintreten auf, und ein Hoteldiener erschien.„Eine Depesche für Sie, Herr von Steinburg.“„Danke“Alexander nahm die Depesche vom Silbertablett und legte einen Franken darauf. Der Hoteldiener entfernte sich strahlend. Der Prinz öffnete das Depeschensiegel. Kgl. Polizeiamt Steinburg an Ew. Kgl. Hoheit Prinz Alexander v. Wendland: U-Häftling Simat vor Grenzschliessung nach Breitenstein entkommen. Hat Dominiksburg mit Ziel Buchs verlassen. KPA Stbg.„Das wird ein nettes Rennen!“, seufzte Alexander. „Du weißt, wohin er will?“, hakte Simone verblüfft nach.„Ich denke, er will Spuren beseitigen, die ihn als den verraten könnten, der er wirklich ist. Auf dem Friedhof in Bergün müsste sich das Grab des Abgestürzten befinden. Ich vermute, dass Gobur Simat darauf steht, oder – wenn er als verschollen gilt – Unbekannt. Wenn sich in dem Grab aber tatsächlich Eberhard befindet, könnte eine Exhumierung die Wahrheit ans Licht bringen. Simat wird daran nichts gelegen sein, also wird er versuchen, die Leiche verschwinden zu lassen. Ich glaube nicht, dass er dafür um irgendwelche Genehmigungen bitten wird. Wir werden uns beeilen müssen, wenn wir legal an das Grab herankommen wollen.“ „Du solltest zur Polizei gehen“, riet Simone.„Das werde ich. Aber Bergün liegt im Kanton Graubünden. Die Zürcher Polizei kann uns da nicht weiterhelfen, fürchte ich. Die Polizei in der Schweiz ist kantonal organisiert.“Am folgenden Morgen reiste die junge Familie nach Sargans und von dort weiter nach Chur. Ab Chur mussten sie die Postkutsche benutzen, die dem Rhein aufwärts bis Reichenau/Tamins folgte, dann der Straße den Hinterrhein aufwärts durch die Region Heinzenberg bis nach Thusis. In Thusis stiegen sie um in die Postkutsche nach Tiefencastel. Die Bergstraße über Sils/Heinzenberg wurde zusehends schmaler und kurviger. Vor jeder Kurve stieß der Postillion in sein Horn, um etwa entgegenkommende Gefährte zu warnen. Die Postkutsche hatte Vorrang vor allen anderen Fahrzeugen, die Straßen oder Brücken befuhren. Es gab Stellen auf dieser Straße, die wirklich nur dem Postwagen Platz ließen. Selbst Wanderer mussten sich dann an den Felsen drücken, damit die Kutsche durchkam. Der gefährlichste Teil des Weges war die Schynschlucht, die sich über eine Wegstrecke von neun Kilometern zunächst etwa siebzig Meter höher als der Flusslauf am linken Ufer der Albula entlang schlängelte, bei Solis auf die rechte Talseite wechselte und nach kurzer Strecke über eine breitere Hochfläche wieder an den Fluss kam und mit noch größerem Höhenunterschied an den schroffen Felsen entlang nach Tiefencastel führte. Die Kutsche fuhr kaum mehr als Schrittgeschwindigkeit und wackelte zeitweise bedenklich.„Das ist der letzte einigermaßen bequeme Wegabschnitt. Ab Tiefencastel müssen wir Saumtiere benutzen. Schaffst du das? Oder willst du lieber im Kapuzinerhospiz in Tiefencastel bleiben?“, fragte Alexander besorgt. Simone lächelte sanft und schaukelte ihr Söhnchen liebevoll in den Armen.„Ich habe mal gelesen, dass Mutter Maria mit ihrem kleinen Sohn Jesus auf dem Rücken eines Esels von Jerusalem bis nach Ägypten geritten ist. Korrigiere mich, aber ich vermute, dass Bergün nicht so weit von Tiefencastel liegt wie die ägyptische Grenze von Jerusalem. Außerdem sehe ich auf einem Saumtier besser, wohin es tritt. In einer geschlossenen Kutsche habe ich nicht so recht den Überblick und muss mich allein auf den Kutscher verlassen. Wir werden das irgendwie schaffen, Sascha.“ Tiefencastel war ein wichtiger Verkehrsknoten. Hier trennten sich die Straßen über den Julier- und den Albulapass, die letztlich beide hinauf ins Inntal, ins Engadin, führten. Beide Pässe waren schon seit dem Mittelalter bedeutende Verkehrswege über die Alpen, wenngleich der Julierpass wegen seiner leichter befahrbaren Straße der stärker genutzte Weg war. Der Albulapass hatte erst Ende des 17. Jahrhunderts mehr Verkehr angezogen, nachdem der Bergünerstein, ein hinderlicher Felsen an der steilabfallenden Albulaschlucht, mittels der ersten Schwarzpulversprengung in der Schweiz mit einem Fahrweg versehen wurde. In Tiefencastel gab es deshalb auch einige Übernachtungsmöglichkeiten für Reisende – und sie waren auch nötig. Inzwischen war es Abend geworden. Nach dem Aufbruch am Morgen um neun Uhr in Zürich waren sieben Reisestunden vergangen, zwei Stunden hatten Alexander und Simone mit Stephan in Chur verbracht, um zu Mittag zu essen und in die Postkutsche umzusteigen. Als sie jetzt im Kapuzinerhospiz um ein Nachtlager baten, bemerkte Simone erst, wie erschöpft sie von diesem langen Reisetag war. Das Essen im Hospiz war einfach, aber sättigend, danach fiel Simone mehr ins Bett, als dass sie freiwillig hineinging. Stephan schlief schon längst in einem Kinderbettchen, das die Mönche rasch aus einer Ziegenkrippe hergerichtet hatten. Alexander selbst war ebenfalls müde, aber er wollte sich noch in aller Ruhe einen Apfelwein gönnen. Als er in der Schweiz am Bau der Gotthardbahn beteiligt gewesen war, hatte er den abendlichen Apfelwein zu seiner persönlichen schweizerischen Tradition erhoben. Er ließ seine Familie schlafen und schlich sich auf Zehenspitzen hinaus in den Gastraum des Hospizes. Als er eintrat, saß nur ein einzelner Mann an einem Tisch in der Nähe der Tür. Die Tür stand offen, der Gast konnte von dort bis zur Poststation sehen und den dortigen Verkehr beobachten. Durch die Passstraßen herrschte in Tiefencastel reger Postkutschenverkehr. In dem Dorf, das nicht einmal ganz dreihundert Einwohner hatte, standen weit über hundert Pferde, die hier beim Pferdewechsel ein- und ausgespannt wurden. „Balduin?“, fragte Alexander verblüfft, als er den einzelnen Gast als Balduin de Restignac erkannte. Balduin sah auf und war nicht weniger verblüfft, Alexander hier zu treffen – obwohl er genau nach ihm gesucht hatte und deshalb die Poststation nicht aus den Augen gelassen hatte.„Du bist schon hier? Ich hatte dich erst erwartet“, erwiderte Balduin und stand auf. Er und Alexander umarmten sich. Sie hatten gemeinsame Urururgroßeltern, so dass eine Verwandtschaft fünften Grades bestand, die allgemein nicht mehr als Blutsverwandtschaft gezählt wurde; das hielt sie jedoch nicht davon ab, vom jeweils anderen als Cousin zu sprechen. „Du erwartest mich? Jetzt bin ich verwirrt. Wieso?“„Ich bin im Auftrag von Oberstleutnant von Markwardt hier – als Polizist, um genau zu sein. Ich habe die kantonale Polizeiverwaltung in Chur informiert, dass ein von uns steckbrieflich gesuchter Verbrecher vermutlich den Ort seines Verbrechens wieder aufsucht. Die Polizei in Bergün soll per Telegramm den Steckbrief erhalten haben. Ich reise nach Bergün, um den falschen Eberhard abzuholen“, erklärte Balduin.„Ist er schon verhaftet?“, fragte Alexander verblüfft.„Nein, aber ich denke, dass die Kollegen hier bereits tätig geworden sind, wenn ich ankomme.“„Balduin, du weißt, dass Gobur Simat ein wilzländischer Geheimdienstoffizier ist?“„Äh, nein …“, räumte de Restignac ein.„Wenn die Bündner Polizei den zu fassen kriegt, fresse ich einen Besen – quer, samt Stiel und in einem Stück“, zweifelte Alexander.„Kommt auf die Größe des Besens an, liebster Cousin“, grinste Balduin.„Geheimagenten sind mit normalen Kriminellen nicht zu vergleichen, Baldi. Sie werden dafür ausgebildet, sich mit allen möglichen und unmöglichen Mitteln einer Verhaftung zu widersetzen oder zu entziehen“, warnte der Prinz.„Woher willst du das wissen?“„Ich weiß, wovon ich rede, glaub‘ mir. Lass mich dir helfen.“„Alex … ich … ich will dir nicht zu nahe treten, aber … aber …“„Du meinst, ich könnte einen möglichen Konkurrenten um den Thron aus dem Weg räumen wollen“, mutmaßte Alexander.„Weshalb bist du dann hier?“Alexander berichtete seinem Cousin knapp, was seine bisherigen Recherchen in Zürich ergeben hatten.„Ich will wissen, was mit Eberhard passiert ist. Wenn Gobur nach Bergün gereist ist oder reist, dann will er Spuren verwischen. Zu verwischen gibt es nur etwas, wenn der, der in Bergün auf dem Friedhof liegt, mein Bruder ist. Ich wette, Gobur will die Leiche verschwinden lassen, um zu vertuschen, dass Eberhard schon vor Jahren ausgetauscht wurde“, schloss er seinen Bericht.„Wir wissen inzwischen, dass er nicht der ist, für den er sich ausgibt. Welchen Vorteil hätte das für ihn?“„Simat ist ausgerissen bevor ich meine Ergebnisse nach Steinburg telegrafiert habe. Er kann nicht wissen, was wir inzwischen ermittelt haben. Er hofft, zu verhindern, dass der Tote als Eberhard von Wendland-Steinburg identifiziert werden kann. Er könnte im Ausland Asyl suchen, um sich dem Prozess zu entziehen – als rechtmäßiger Thronerbe hätte er bei den europäischen Fürstenhäusern gute Chancen dazu. Und sobald Gras über die Sache gewachsen ist, wird er versuchen, sich den Thron gewaltsam zu sichern. Preußen oder Österreich wären solche Kandidaten, die in dem Fall nur zu gern zugreifen würden. Wendland ist reich, aber einem Konflikt mit solchen Großmächten einfach nicht gewachsen. Wir können uns keinen Krieg mit Preußen oder Österreich leisten, Balduin!“„Was hast du vor?“, fragte Balduin.„In Bergün die Exhumierung eines Toten mit dem Namen Gobur Simat zu veranlassen, um die sterblichen Überreste untersuchen zu lassen. Was immer der Ausreißer anstellt: Wenn wir anhand der Leiche beweisen können, dass in dem Grab Eberhard liegt, wird Simat auch im Ausland keine Chance haben, sich als verfolgter Thronanwärter zu präsentieren. Ob wir ihm einen Mord beweisen können, weiß ich noch nicht. Wenn es ein Unglücksfall war – was ich nicht glaube – mag das so sein. Er hat auch so genügend auf dem Kerbholz um ihn ohne Umschweife an den Galgen zu bringen. Mir ist wichtig, den Nachweis zu führen, dass ich mit dem Tod meiner Brüder nichts zu tun habe.“„Wann reiten wir?“, fragte Balduin.„Morgen früh. Wir mieten Pferde bei der Poststation.“ Die Betten in dem Hospiz waren einfach und deshalb nicht gar so bequem, wie Alexander es inzwischen gewohnt war. Sein Rücken schmerzte und ließ ihn nicht lange schlafen. Als Simone aufwachte, saß Alexander bereits angezogen an ihrem Bett.„Bleib mit Stephan hier. Ich reite mit Balduin de Restignac allein nach Bergün. Es ist mir zu gefährlich für euch beide. Guten Morgen“, sagte er und küsste sie Simone legte ihm die Arme um den Hals und zog ihn zu sich herunter.„Du hast wahrscheinlich Recht“, sagte sie leise. „Wer weiß, dass ich hier bin?“, fragte sie nach einem weiteren Kuss. Er schüttelte den Kopf.„Ich habe es nicht mal Balduin de Restignac gesagt, der gestern Abend noch eingetroffen ist. Mir ist es lieber, dass es außer uns beiden wirklich niemand weiß.“Simone richtete sich auf.„Sollte ich Angst um dich haben?“, fragte sie. Er schüttelte den Kopf.„Nein, aber ich habe trotzdem nichts dagegen, wenn du für mich beten würdest. Sollten Balduin und ich nicht in drei Tagen zurück sein, reist du mit Stephan zurück. Und sollte das der Fall sein, bleibst du nirgendwo über Nacht. Reise durch bis Steinburg. Das wird möglicherweise für euch beide sehr anstrengend sein, aber nur dort bist du wirklich in Sicherheit.“Sie nickte.„Das werde ich, versprochen.“",
            "wordcount": "2.471",
            "chapter_release": "01.01.2012",
            "chapter_number": "9"
        }
    },
    "title": "Wendland-Saga 19. Jh. - Alexander von Wendland 2. Buch",
    "topic": "W",
    "release": "\n01.01.2012\n\t\t\t\t\t\t",
    "author": "Gundolf"
}