{
    "tags": [],
    "chapcount": "12",
    "wordcount": "11.791",
    "chapters": {
        "1": {
            "text": "VorwortAlle Personen die in diesem kurzen Krimi vorkommen, existieren so oder so ähnlich, bis auf die beiden Ermittler Luisa Nolan und Christian „Sunny“ Marten. Beide entstammen meiner Feder und sind eigentlich Ermittler im fernen Washington, \u0001 \u0002., USA. Ich habe sie und ihre Arbeit kurzfristig nach Köln verlegt. Auch habe ich mir den Pathologen, der die Arbeit der beiden unterstützt aus seinem ursprünglichen Serienzuhause ausgeliehen. Wer erkennt ihn?Institutionen und Ermittlungsmethoden in dieser Geschichte sind real. Das bundesländerübergreifende Informationssystem der deutschen Behörden, kurz INPOL, existiert, eventuell erklärende Parts über Verletzungen, Fingerabdrücke etc. sind recherchiert und entsprechen der Realität. Lediglich die Tat selber sowie das Geschehen, welches um diese Tat entsteht, sind fiktiv.~Prolog~Der aufgehende Halbmond spendete ein diffuses Licht auf das wie ausgestorben wirkende Industriegebiet in Ehrenfeld, als eine dunkel gekleidete Gestalt in den Schatten aus einem Gebäude huschte. Kurz blickte sie sich um, bevor sie ihren Weg aufnahm, die Schatten und die Wolken, die sich vor den Halbmond schoben ausnutzend, um nicht gesehen zu \u0001 \u0002 nötig war es nicht, auf der Straße war niemand, der die Gestalt mit dem zufriedenen Grinsen im Gesicht sehen \u0001 \u0002 gebrochenen braunen Augen, die anklagend an die weiße Decke starrten, würde vor dem Morgen niemand bemerken. Maria Bachem lag tot auf dem Boden, gekreuzigt und stranguliert. Unter ihr ihr eigenes Blut. Das Leben ausgehaucht wartete ihr nackter Körper darauf, gefunden zu \u0001 \u0002 tigerte in seiner Wohnung auf und ab und wartete auf seine Frau. In ihrem gemeinsamen Kalender stand kein Termin und auf dem Handy erreichte er sie nicht. Er wusste es, ihr war etwas passiert und so machte er sich in den späten Abendstunden auf den Weg zur Polizei.",
            "wordcount": "282",
            "chapter_release": "31.07.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Luisa war recht früh aus dem Büro verschwunden, um zu Hause an dem Profil des Täters zu arbeiten. Sie rechnete sich damit mehr Ruhe aus und vor allen Dingen hatte sie zu Hause wesentlich mehr Fachliteratur. Sunny indes wollte Informationen aus dem Personenstandsregister besorgen. Beide waren übereingekommen, dass die weiblichen Teilnehmer ausgeschlossen werden konnten. Sie hatte ihm am späten Nachmittag noch telefonisch mitgeteilt, dass er auch die Teilnehmer unter dreißig ausschließen solle. Als Luisas Mann spät abends nach Hause gekommen war, hatten sie gemeinsam gekocht und sich gemeinsam vor den Fernseher gesetzt. In den letzten Monaten hatten sie viel zu wenig Zeit füreinander \u0001 \u0002 war es Donnerstagmorgen und Luisa saß, mit einem Kaffee bewaffnet an ihrem Schreitisch im Wohnzimmer, als ihr Handy klingelte. Die Anruferkennung zeigte Sunny.„Morgen Sunny. Hast Du was?“ „Ja, ne neue Leiche.“ Luisa sprang auf. „Bitte? Ich hab mich doch hoffentlich verhört.“ Sunny seufzte auf. „Leider nein.„Wann bist Du hier?“ „In fünf Minuten. Kannst Du nen Kaffee mit runter bringen? Ich hatte keine Zeit mehr...“ Sie unterbrach ihn. „Klar. Ich wart dann auf Dich.“ Sie beendete den Anruf und fluchte dann los. Der Täter hatte anscheinend wieder zugeschlagen, wesentlich schneller, als sie gedacht hatte. Nein, gehofft war das richtige Wort. Sie würde heute die Teilnehmer auseinander nehmen. Es reichte. Mit dem Profil, welches sie sich mühsam erarbeitet hatte, würde sie mit Sunnys Hilfe den Richtigen finden. Luisa schnappte sich zwei Thermobecher, füllte Kaffee aus der Kanne ein und griff nach ihrer Waffe und Marke. Dann stürmte sie die Treppe runter, in dem Moment wie sie die Haustüre zuzog, glitt der schwarze Kombi mit Sunny am Steuer um die Ecke. Sie wartete nicht erst, ob er den Motor abstellen würde, sondern sprang auf den Beifahrersitz, stellte die Becher in Halter und meinte ruppig „Fahr los, und erzähl mir unterwegs was jetzt schon wieder passiert ist.“ Routiniert schaltete sie das Sondersignal ein, während Sunny Gas gab und sich in den Verkehr \u0001 \u0002 über hundert Kilometern raste Sunny über die Zoobrücke und nicht zum ersten Mal in den letzten Tagen erfasste der Blitzer den Wagen der Ermittler. Kurz musste Luisa schmunzeln. Sie ließ Sunny konzentriert fahren, sich durch den Morgenverkehr der Stadt schlängeln, denn nicht immer machten die Autofahrer den Weg für die Beamten frei. Es war zum Mäuse \u0001 \u0002 der Wagen um die Ecke im Ehrenfelder Industriegebiet bog, konnte Luisa vor dem ihr bekannten Gebäude einen Krankenwagen, drei Streifen und den Kombi der Spurensicherung ausmachen. Sunny schien direkt die Kavallerie informiert zu haben. Fehlte nur noch die \u0001 \u0002 parkte neben dem Krankenwagen und beide wiederholten ihren Gang von vor zwei Tagen. Diesmal waren es andere Uniformierte, doch die Gesichtsfarben ähnelten sich, diesmal war es ein anderer Raum, Jo Gerling wurde von einem Sanitäter betreut, doch der Rest der Szenerie war \u0001 \u0002 junge Frau, Luisa erkannte Julia Wecke, lag gekreuzigt, den Mund zugenäht, die Augen offen auf dem Boden der Werkstatt. Um sie herum Holzstaub, Werkzeuge und \u0001 \u0002 verständigte sich Luisa mit einem der Techniker und trat dann an die Leiche heran. Mit Latexhandschuhen schob sie vorsichtig ein Lid nach unten. Festgeklebt. Sie blickte auf die Hände, nach ihrer kurzen Einschätzung die gleichen Nägel wie zwei Tage zuvor, doch diesmal schien der Täter nicht daneben geschlagen zu \u0001 \u0002 erhob sich wieder und ging hinaus zu ihrem Kollegen, der sich mit einem der Uniformierten unterhielt.„Der Rechtsmediziner ist unterwegs. Was meinst Du?“ wandte er sich an Luisa. Fahrig strich sich die Kommissarin durch die Haare. „Der Gleiche, keine Frage.“ Dann wandte sie sich dem uniformierten Kollegen zu. „Wer hat sie gefunden.“ Er deutete auf den jungen Mann, der von einem Sanitäter betreut wurde. Jo Gerling. Verdammt. Diesmal war er neben der Spur. Luisa nickte und zog dann ihren Kollegen auf Seite. „Wir werden jeden einzelnen von ihnen vernehmen, mir scheißegal wie lange das dauert. Hat die Anfrage des Personenstandregisters was hergegeben?“ Sunny schüttelte resigniert den Kopf. „Keine nennenswerten Vorstrafen. Ein paar Delikte wegen Drogen, aber das ist auch schon alles.“ Luisa seufzte resigniert. „Meinst Du wir bekommen hier irgendwo frischen Kaffee?“ „Bestimmt. Und dann?“ „Dann versuchen wir herauszufinden, ob irgendeiner von den Leuten hier ins Profil passt und, idealerweise auch noch Verbindungen nach Schleswig besitzt.“ Sunny nickte und schloss kurz die Augen. „Und wenn wir nichts finden?“ „Dann spannen wir das LKA ein.“ Sunny zog eine Augenbraue hoch. „Die haben Profiler und mehr Mittel zur Verfügung als wir.“ „Du würdest den Fall abtreten?“ „Ungern, aber wenn es sein muss.“ Gemeinsam gingen sie den langen Gang zu Herrn Gerling um mit ihm zu reden. Luisa grübelte gerade, ob auch er als Täter in Frage kam und nun sein Verhalten anpasste, oder ob sie in eine völlig falsche Richtung steuerten, wenn sie den Tätern in den Kreisen des BTZ suchten. Sunny trat auf den Anleiter zu und setzte sich neben ihn auf einen der orangenen Holzstühle. „Erzählen sie, Herr Gerling.“ Und er erzählte, dass er heute kurz vor Acht am BTZ war und die Tür schon offen war, jedoch kein Anleiter zu sehen war, ebenso kein \u0001 \u0002 schloss die Türen auf und ging dann zur Werkstatt um auch diese zu öffnen, als er seine Kollegin auf dem Boden sah. Seine Kaffeetasse, die er in der Hand hielt fiel, und er gleich hinterher. Sekundenlang starrte er nur auf die Leiche, die einmal seine Kollegin gewesen war, bis er realisierte was geschehen war. Sein Gehirn setzte sich in Gang, er verschloss die Tür und rief die \u0001 \u0002 so gut, oder eher schlecht, schoss es Luisa durch den Kopf.„Herr Gerling, wir müssen mit den Teilnehmern reden.“ Der Mann blickte auf. „Einzeln?“ Luisa nickte. Sunny legte ihm eine Hand auf die Schulter. „Können wir das hier machen oder müssen wir jeden in unsere Dienststelle bestellen?“ „Hier, denke ich...“ Sunny nickte dem Mann lächelnd \u0001 \u0002 erhob er sich und trat mit seiner Kollegin auf Seite. „Wie willst Du das jetzt machen Luisa?“ Die Kommissarin lehnte sich an eine Wand. „Wir fühlen jedem auf den Zahn. Vorher weih ich Dich in mein Profil ein, dann warten wir was Ducky sagt, und dann starten wir eine erweiterte Personenstandssuche inklusive familiärer Verhältnisse von den Verdächtigen. Vorstrafen kannste knicken. Da finden wir nichts drüber.“ „Hab ich auch schon gemerkt“, zischte Sunny. Luisa blickte auf. „Sorry, ich wollte nicht so harsch klingen.“ „Schon gut.“Wieder strich sich die Kommissarin durch die Haare und schaute ihren Kollegen dann auffordernd an. „Höchste Priorität?“ „Höchste Priorität. Ich ruf den Chef an, er soll einen der Neulinge an die Personenstandssuche setzen, dann haben wir die Ergebnisse schneller. Versuch du bitte währenddessen einen Raum und vor allem Kaffee zu organisieren.“ Sunny nickte und Luisa verließ das Gebäude und ging zu ihrem Wagen, um ihren Vorgesetzten zu informieren. Gerade als sie am Kombi angekommen war, bog der Wagen der Rechtsmedizin ein. Auch denen müsste sie Beine machen, um heute noch erste Ergebnisse zu erhalten. Wie so oft, waren sie alle heillos mit Arbeit eingedeckt.",
            "wordcount": "1.159",
            "chapter_release": "31.07.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Luisas und Sunnys Abteilungsleiter war nicht erfreut über die weiteren Geschehnisse des Falles, um es vorsichtig auszudrücken, versprach jedoch einen der Neuen an die Liste der Teilnehmer und Anleiter zu setzen. Luisa informierte ihn darüber, dass er getrost die Frauen auslassen könne und legte dann auf. Sie saß auf dem Beifahrersitz ihres Kombis und massierte sich die Schläfen, als zwei Techniker der Rechtsmedizin eine Bahre aus dem Gebäude rollten. Schnell sprang sie aus dem Wagen und ging auf Doktor Duckenberg zu.„Ducky“, begrüßte sie erschlagen den Mediziner. „Guten Morgen Luisa. Na, das nimmt ja Ausmaße an.“ „Du sagst es. Kannst Du mir einen Gefallen tun?“ „Und die äußere Untersuchung vorziehen?“ schmunzelte Ducky. „So was in die Richtung. Eigentlich dachte ich an die gesamte Autopsie.“ „Sobald ich die Leiche zu Hause hab, fang ich an. Zufrieden?“ „Sehr.“ Und damit wandte sie sich ab und betrat wieder das Gebäude. Sunny stand bei Jo Gerling und einem der uniformierten Beamten. Die Spurensicherung tütete gerade die letzten Beweismittel ein und schoss noch ein paar abschließende Fotos. Die Sanitäter hatten sich diesmal zügiger auf den Weg gemacht, Jo Gerling schien langsam wieder Farbe zu \u0001 \u0002 ging Luisa auf die Drei zu und deutete Sunny an, dass sie mit ihm reden wollte. Er nickte verstehend und informierte sie dann über die letzten Minuten, in denen sie telefoniert hatte.„Wir können das Büro der Anleiter benutzen, eine der Teilnehmerinnen kocht uns gerade Kaffee. Herr Gerling ist soweit fit, um uns Fragen beantworten zu können.“ „Gut“, nickte Luisa und folgte den beiden Männern in besagtes \u0001 \u0002 ließ sie sich auf einem der Bürostühle nieder und wartete bis Sunny an dem kleinen runden Tisch gegenüber von Herrn Gerling Platz genommen hatte. Und wie schon zwei Tage vorher, führte Sunny unerschütterlich den Mann durch die Geschehnisse des Morgens. Es war ein erschreckend identischer Bericht, und Luisa war sich mittlerweile mehr als hundertprozentig sicher, einen Serientäter zu \u0001 \u0002 Zeit später klopfte es an die Tür und eine Frau Anfang Vierzig mit langen dunklen Haaren schob sich gequält lächelnd mit einem kleinen Servierwagen durch die Tür. Ihre Augen wirkten aufgequollen, und Luisa schlussfolgerte, dass sie geheult hatte. Artig bedankte sie sich bei der Frau und fragte, ob sie bereit wäre, mit den Ermittlern zu \u0001 \u0002 bot Herrn Gerling an bei den Befragungen dabei zu sein, doch er schüttelte nur den Kopf und verließ das Büro durch die Verbindungstür. Die Frau stellte sich als Gaby Kessel vor und Sunny bat sie, Platz zu nehmen.„Das ist kein Verhör, Frau Kessel“, begann Luisa das Gespräch. „Wir möchten lediglich einige Fragen klären, die im Laufe der Ermittlungen aufgetreten sind, und benötigen dabei die Hilfe der Teilnehmer“, sprach Sunny weiter. Luisa schaltete sich wieder ein. „Wenn sie das nicht hier machen möchten, können wir auch einen Termin in der Dienststelle vereinbaren.“ Sunny rollte mit den Augen und Frau Kessel blickte die Kommissarin entschlossen an. „Nein, das geht schon.“Sunny schenkte Luisa und sich selber Kaffee ein, fragte auch die Teilnehmerin, ob sie welchen wollte, doch diese verneinte, und so begann Sunny mit der Befragung. Die meisten Fragen drehten sich um Abläufe in der Einrichtung, die Aufgaben von Frau Kessel und ob ihr etwas merkwürdig erschienen wäre in den vergangenen Wochen. Doch so informativ das Gespräch auch in Bezug zu den täglichen Abläufen war, so unbefriedigend war es in jeder anderen \u0001 \u0002 die weiteren Vernehmungen im Laufe des Morgens waren ähnlich verlaufen. Sunny bot gegen zwölf Uhr an, etwas zu essen zu organisieren und Luisa wollte unterdessen mit ihrem Vorgesetzten telefonieren. Zwischenzeitlich hatte sie die anwesenden Anleiter gefragt, ob sie das Büro noch weiter in Beschlag nehmen dürften. Keiner hatte etwas \u0001 \u0002 schnappte sich ihr Handy, nachdem Sunny sich auf Essenssuche begeben hatte und rief ihren Vorgesetzten an.„Bergmann“, erschallte es kühl nach dem vierten Klingeln. „Nolan, hallo Chef.“ „Luisa“, seufzte ihr Vorgesetzter auf. „Und was raus bekommen?“ „Alles und nichts, Tim. Wir kennen jetzt zwar den Tagesablauf hier, konnten uns ein Bild davon machen wie einfach man an die Schlüssel kommt aber einen wirklichen Durchbruch... leider nein. Wobei meine Intuition bei zwei Teilnehmern Alarm geschlagen hat.“ „Na das ist doch mal was.“ „Tim, es ist nur meine Intuition.“ „Ja, und die hat dich schon oft weitergebracht.“ Luisa schnaubte ins Telefon. „Hör zu Luisa, ich hätte euch nicht auf den Fall angesetzt, wenn ich nicht wüsste, dass ihr die Besten dafür seid. Komm, du hast doch die Sache mit dem Profiling drauf...“ „Du nicht auch noch“, unterbrach Luisa ihren Chef. „Ganz ehrlich Tim, ich habe eine Zusatzqualifizierung mitgemacht, mehr...“ „Ja, und als Beste abgeschnitten. Stell Dein Licht nicht immer so unter den Scheffel.“ Wieder schnaubte Luisa.„Aber du rufst doch sicherlich nicht an, um mir zu sagen, dass ihr nichts habt und du wieder mal an deinen Fähigkeiten zweifelst.“ „Nein, eher nicht. Ich wollte Dich fragen, ob Du schon jemanden an die Personenstandssuche gesetzt hast und es Ergebnisse gibt.“ „Ich hab wen dran gesetzt. Moment, er heißt...“ Luisa hörte Papiergeraschel. „Niemann. Sagt der dir was?“ „Ne, ganz neu oder?“ „Ja, letzte Woche von der Streife hergekommen. Ich frag nach, was er bisher hat und meld mich dann bei dir.“ „Alles klar.“ Tim Bergmann wollte schon auflegen, als seine Kommissarin ihn noch einmal unterbrach. „Und Tim? Danke für Deinen Rückhalt.“ „Immer Luisa.“ Damit beendeten beide das \u0001 \u0002 strich sich durch die Haare und vergrub ihr Gesicht anschließend in ihren Händen. Warum noch gleich war sie zur Polizei gegangen anstatt in der elterlichen Spedition zu arbeiten? Achja, die Waffen... sie grinste als Sunny mit zwei Pappschachteln das Büro \u0001 \u0002 blickte auf. „Na, das ging aber schnell.“ „Ja, nicht? Gegenüber hat so ein Laden nen Stand für Futter, irgendwas mit Heinrich.“ Luisa war es egal, sie hatte Hunger und beugte sich über den Burger. „Schaut jedenfalls gut aus.“ Schweigend aßen sie ihr Mittagessen, bevor Luisa Sunny über das Telefonat mit Tim Bergmann \u0001 \u0002 versuchte aufmunternd zu blicken, doch es gelang ihm nicht. Dann schien er sich daran zu erinnern, dass Luisa erwähnt hatte, dass zwei Teilnehmer in ihr Raster passten.„Was sagt Deine Intuition denn, wer es ist?“ fragte er noch auf einer Fritte kauend. „Sunny das ist ekelhaft, mit mehr als fünf Gramm im Mund spricht man nicht.“ Sunny zog eine Grimasse, schluckte die Fritte runter und sprach dann wieder.„Also, weih mich ein, Meisterin.“ Luisa rollte die Augen, lachte dann jedoch kurz auf. „Alles klar, mein Padawan!“ Sie nahm einen Schluck von ihrem mittlerweile kalten Kaffee und verzog angewidert das Gesicht.„Bah! Zwei sind mir aufgefallen. Der eine war viel zu neugierig, der andere viel zu desinteressiert.“ Sunny überlegte. „Ich glaube ich weiß, wen du meinst“, sagte er und wühlte in den Notizen des Vormittags.„Arthur Teken und Martin Lechner.“ „Richtig.“ „Aber sind die beiden nicht grundverschieden?“ „Nicht unbedingt.“ „Hm.“ Luisa sah richtig, wie die Rädchen im Gehirn von Sunny ratterten. Sie selber grübelte über die Vernehmungen mit den beiden Teilnehmern nach, als das Klingeln ihres Handys sie daraus hervor riss.",
            "wordcount": "1.163",
            "chapter_release": "31.07.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Erschrocken griff Luisa nach ihrem Handy, nahm den Anruf an und meldete sich mit einem einfachen „Nolan.“„Bergmann, hey Luisa.“ „Tim“, sie sagte es mehr zu Sunny denn zu sich selber. „Warte, ich stell Dich auf Lautsprecher, Sunny sitzt mir gegenüber.“ Etwas ungelenk fummelte sie an ihrem Smartphone rum, als Sunny es ihr aus der Hand zog und schnell ein Symbol auf dem Display drückte.„Wir sind wieder da, Tim. Luisa bekommt das mit der Technik immer noch nicht hin.“ „Ich hab irgendwo noch ein altes Nokia liegen, Sunny, sollten wir ihr das vielleicht geben?“ Luisa schaute ihren Kollegen böse an. „Lieber nicht, sie sprüht gerade Funken.“„Ich unterbreche ja nur ungerne eure Turteleien, aber weswegen hast Du angerufen Tim?“ unterbrach Luisa den Redeschwall von ihrem Kollegen und ihrem Vorgesetzten. „Also, der Neue, dieser Niemann ist echt zu gebrauchen. Ziemlich fix und scheint auch mal um die Ecke zu denken.“ Luisa stöhnte.„Bitte keine ewige Vorrede, Tim, komm auf den Punkt.“ Am anderen Ende der Leitung hörte man ein leises Lachen. „Du hast nach Familienverbindungen gefragt, Luisa, und Niemann hat ein wenig recherchiert und gegraben. Es gibt tatsächlich eine Verbindung nach Schleswig.“ Die beiden Kommissare blickten sich mulmig an. „Schieß los Tim“, forderte Sunny seinen Vorgesetzten auf. „Darf ich es nicht ein wenig spannend machen?“ „Nicht wenn er schon den nächsten Mord plant“, fauchte Luisa fast.„Jaja schon gut, Frau Oberkriminalkommissarin. Beruhig Dich mal wieder.“ „Tschuldigung Chef, aber du kennst mich.“ „Oh ja.“Sunny blickte kopfschüttelnd zu seiner Kollegin. Oh Mann, das dürfte sie sich vermutlich wieder tagelang anhören.„Also, die Verbindung nach Schleswig?“ fragte Sunny nach. „Ja, ein Teilnehmer hat Verwandte da oben. Seine Mutter ist vor einigen Jahren aus Köln weggezogen und ich könnte mir vorstellen, dass er sie gerne mal besucht.“Luisa hasste es, wenn ihr Chef sie auf die Folter spannte, zu gerne betrieb er dieses Spiel mit ihr, wusste er doch, dass er sie so zur Weißglut treiben konnte.„Verrätst du uns auch den Namen, Tim?“ fragte sie deswegen angespannt. Sie hörte ein Glucksen und blickte Sunny mit hochgezogener Augenbraue an.„Martin Lechner.“ Bähm, das saß. Eben noch hatten die Beiden über diese Person gesprochen, passte sie doch in das Raster von Luisa und war während der Vernehmung viel zu desinteressiert.„Seid ihr noch da?“ erklang es von dem anderen Ende der Leitung. „Ja“, kam es leise von Luisa. „Wir haben eben mit ihm gesprochen, und er passt auf das Profil.“ „Na dann wisst ihr ja was ihr zu tun habt. Bringt mir einen Mörder vorbei, ich lass schon mal eine Zelle herrichten.“ Jetzt war es an Sunny mit den Augen zu rollen. „Tim, du bist unmöglich“, sagte er seinem Chef.„Ich weiß“, und damit beendete Tim Bergmann das Telefonat. Luisa und Sunny blickten sich noch einen Moment an und dann griff sie wieder zum Telefon. „Sunny, besorg die Faxnummer dieses Ladens, ich ruf ´nen Richter an.“ „Denkst du an einen bestimmten?“ „Oh ja, da schuldet mir noch einer einen Gefallen.“Sunny stand auf, klopfte an die Verbindungstüre während Luisa bei der Staatsanwaltschaft anrief. Schnell war sie mit dem richtigen Richter verbunden, als Sunny wieder kam und ihr einen Zettel mit einer Nummer vor die Nase legte. „Erich, hallo... nein, kein Nettigkeitsanruf. Kannst Du mir einen Haftbefehl durchfaxen... Ja, ich weiß, ziemlich kurzfristig... Du hast von dem Fall doch sicherlich gehört... Nein ich will nicht mit dem zuständigen Kollegen sprechen, der Kerl mausert sich zu einem Serientäter und ich hab ehrlich gesagt keine Lust auch noch Leiche Nummer vier zu finden... Martin Lechner... Ich danke Dir... Ja, ich geb’ Dir die Nummer.“Luisa gab die Nummer durch und legte dann auf. „Wo steht das Fax?“ „Oben in der Verwaltung. Soll ich gehen?“ Die Kommissarin nickte. „Ich informiere währenddessen die Anleiter.“ Sie ging durch die gleiche Tür wie wenige Minuten vorher ihr Kollege und traf neben Jo Gerling noch Andrea Dassler an. Beide blickten neugierig auf die Kommissarin.„Wir haben einen Verdächtigen. Wie lange ist Herr Lechner für gewöhnlich hier?“ Jo Gerling schien als erster zu schalten, blickte auf die Uhr. „Noch eine halbe Stunde.“ „Das reicht.“Andrea Dassler beugte sich vor. „Ich sehe das richtig, dass er ihr Verdächtiger ist?“ Luisa nickte stumm. „Und wie geht es jetzt weiter?“ Luisa seufzte. „Wir bitten ihn noch einmal kurz zu einem Gespräch um einige Fragen zu klären, er wird informiert, dass ein Haftbefehl auf seinen Namen ausgestellt wurde und er zur Vernehmung als Verdächtiger mit zur Dienststelle muss.“ „Na wenn das mal gut geht“, ließ sich Jo Gerling vernehmen. Luisa blickte ihn an und sah die Sorge in seinen Augen. „Wir werden versuchen so wenig Aufsehen wie möglich zu machen.“ Jo Gerling nickte und erhob sich dann. „Dann mal los.“Luisa zog eine Augenbraue hoch. „Sie wollen dabei sein?“ „Wenn ich darf, er ist immerhin einer unserer Teilnehmer.“ „Sie bleiben im Hintergrund, haben wir uns verstanden?“ erwiderte Luisa schroff, als sie die Verbindungstür öffnete. „Schon klar.“Einige Minuten verstrichen, bis Sunny mit dem gefaxten Haftbefehl zurückkam. „Was immer der Richter dir geschuldet hat, es muss verdammt viel gewesen sein. So schnell hatten wir schon lange keinen Haftbefehl mehr.“ Luisa grinste und schlug ihrem Kollegen gegen den Oberarm. „Irgendwann verrat ich es Dir“, zwinkerte sie ihm zu. Dann wurde sie wieder ernst. „Dann lasst uns mal unseres Amtes walten. Vorschlag Sunny…“ „Schlag mich doch nicht immer.“ Luisa rollte wieder einmal mit ihren Augen.„Ernst jetzt. Ich geh zu seinem Büro, du bleibst in der Werkstatt stehen, ich bitte ihn zu einem erneuten Gespräch und die Verhaftung findet erst im Büro statt. Ich hab, und da denke ich stimmen mir alle Anwesenden zu, keine Lust auf großes Gegaffe oder Getuschel.“Sunny nickte zustimmend und auch Herr Gerling stimmte dem Plan zu. „Dann mal los.“ Luisa öffnete die Türe des Büros und schritt, dicht gefolgt von Sunny in den Arbeitsbereich. Als sie ein mulmiges Gefühl überkam, löste sie die Sicherung ihrer Waffe und bedeutete ihrem Kollegen es ihr gleich zu \u0001 \u0002 versuchte keine übertriebene Vorsichtigkeit an den Tag zu legen, dennoch hielt sie ihre Umgebung im Auge, irgendwas lief falsch, das sagte ihr ihre Intuition. Zügig legte sie den Weg zum letzten Büro in der Reihe zurück und blieb ein Stück außerhalb des Türrahmens zu \u0001 \u0002 Lechner saß an seinem Platz, machte aber nicht den Eindruck, in seine Arbeit vertieft zu sein. Sein Körper wirkte angespannt, als er sich zu der Kommissarin umdrehte. „Kann ich ihnen irgendwie helfen, Kommissar Nolan?“ fragte er \u0001 \u0002 lächelte leicht als sie antwortete. „Ja, durchaus. Würde es ihnen etwas ausmachen noch einmal ein paar Fragen zu ihrer Tätigkeit hier und dem Tagesablauf zu beantworten?“ Martin Lechner erhob sich. „Gerne. Gehen sie vor.“ Luisa trat einen Schritt auf Seite und wartete, dass Herr Lechner den Raum Richtung Werkstatt \u0001 \u0002 Nachgang betrachtet, konnte Luisa nicht mehr ganz genau sagen, zu welchem Zeitpunkt sie die Waffe sah, doch als Martin Lechner das Büro verließ, drehte er sich zu ihr um, das Fenster im Rücken, und Luisa blickte in die Mündung einer Waffe. Ein Grinsen überzog das Gesicht des langhaarigen Mannes vor ihr, als er den Abzug drückte. Luisa rollte sich geistesgegenwärtig weg, und statt ihrer traf die Kugel… ihren \u0001 \u0002 im Fallen riss die Kommissarin ihre Waffe hoch und schoss. Nur den Bruchteil einer Sekunde später riss es Martin Lechner von den Füßen. Jo Gerling rief einen Krankenwagen und Luisa trat die Waffe aus der Nähe von Markus Lechner, bevor sie ihre Waffe wieder auf ihn richtete. Doch der Mann atmete nicht mehr. Sie hatte ihn mitten ins Herz getroffen.",
            "wordcount": "1.258",
            "chapter_release": "31.07.2017",
            "chapter_number": "12"
        },
        "2": {
            "text": "Luisa Nolan wurde von dem Klingeln ihres Handys geweckt und griff schnell danach, bevor ihr Mann aufwachen konnte. Sie blickte auf die Anruferkennung und nahm den Anruf an, während sie in die Küche schlich, um die Kaffeemaschine anzuschmeißen.„Guten Morgen, Sunny“, nuschelte sie in ihr Telefon. „Vergiss den Kaffee, Luisa und schmeiß Dich in Deine Klamotten. Ich steh vor Deiner Tür und hab Dir die Plörre mitgebracht.“ Luisas Denkapparat setzte bei den Worten ihres Kollegen ein und sie blickte aus dem Küchenfenster, das zur Straße führte. Winkend stand ihr Kollege Christian Marten, genannt Sunny an einem schwarzen Kombi. Seufzend legte Luisa auf und ging zurück ins Schlafzimmer. Sie schnappte sich ihre Klamotten vom Vortag und ging schnell ins Bad. Eine Katzenwäsche später, nahm sie ihre Dienstwaffe und Marke aus ihrer Nachttischschublade, drückte ihrem Mann einen Kuss auf die Stirn und verließ die Wohnung. Immer zwei Stufen auf einmal nehmend, sprintete sie die Treppe herunter und riss die Haustüre auf. Sunny hielt ihr einen Pappbecher hin und grinste schief.„Wir haben ´ne Leiche in Ehrenfeld.“ Luisa nahm einen Schluck der Büroplörre und verzog das Gesicht. „Arschloch.“ „Ich hab Dich auch lieb Luisa.“ Sie schüttelte den Kopf und schmiss sich auf den Beifahrersitz und nippte wieder an dem Getränk, welches nur entfernt an Kaffee erinnerte. Sunny setzte sich auf den Fahrersitz und startete den Motor. Auf dem Weg über den Rhein, hinein in die Metropole, erwachten Luisas Lebensgeister endgültig und Sunny gab die kurzen Informationen wieder, die er selber erst vor knapp dreißig Minuten erhalten hatte. Mit eingeschaltetem Sondersignal kämpfte er sich durch den Berufsverkehr der Innenstadt.„Heute Morgen wurde die Leiche einer Frau in den Räumen des BTZ auf der Oskar-Jäger-Straße gefunden. Dem Anrufer nach liegt sie auf dem Boden und wurde gekreuzigt.“Luisa blickte auf. „Ernsthaft?“ Sunny schnalzte nur mit der Zunge. „Keine Ahnung, Du weißt doch wie die Leute sind, interpretieren gerne mehr hinein. Die uniformierten Kollegen müssten schon vor Ort sein.“ Luisa nickte und versank dann in Gedanken. Gekreuzigt, sollte das stimmen, war das ganz schön makaber und ließ viel Interpretationsspielraum. Der Verkehr wurde lichter, als Sunny in das Viertel einbog, in dem die Straße lag. Luisa setzte sich auf und blickte nach vorne. Sie konnte einen Rettungswagen sowie zwei Streifenfahrzeuge vor einem freistehenden Gebäude ausmachen. Sunny hielt ziemlich abrupt neben dem RTW und Luisa stieg aus, noch während Sunny den Motor \u0001 \u0002 Oberkommissarin ging an dem Wagen entlang und öffnete den Kofferraum. Aus einer Box entnahm sie ein Klemmbrett und steckte verschiedene Formulare darauf. Sie griff sich selber ein paar Einmalhandschuhe und reichte ihrem Kollegen, der mittlerweile neben sie getreten war, ebenfalls ein Paar.„Auf ins Vergnügen“, murmelte Sunny und Luisa lachte tonlos. Gemeinsam stiegen sie die wenigen Stufen zum Eingang hoch. Hinter der Glastür sahen sie einen uniformierten Kollegen, der ihnen begrüßend zunickte. Er war jung und wirkte bleich. Luisa fragte sich, nicht zum ersten Mal, ob es Absicht war, dass die Kollegen immer mindestens einen Frischling zu Morden mitnahmen. Sie nickte dem jungen Mann aufmunternd zu. „Das wird schon wieder.“ Sunny grinste. Als sie durch die zweite Glastür gingen meinte er leise zu seiner Kollegin. „Der war ja ganz grün im Gesicht. Ich bin gespannt was uns erwartet.“ Luisa nickte und blickte sich dann um. Schräg vor ihr, in einem Durchgang stand ein weiterer Kollege, älter als der junge Polizist im Foyer, aber mindestens genauso grün im Gesicht. Luisa zog eine Augenbraue hoch, als ein mulmiges Gefühl in ihrem Magen aufkam. Irgendwie war sie froh, dass sie noch nichts gegessen hatte. Als ihr Blick weiter nach rechts wanderte, sah sie einen weiteren Kollegen und zwei Sanitäter. Einer davon kniete vor einer blonden Frau, die aufgelöst auf einem orangen Stuhl saß. Neben ihr stand ein Mann, der sich ruhig, aber angespannt mit dem Sanitäter unterhielt. Als er die Anwesenheit der beiden Kommissare wahrnahm, drehte er sich zu ihnen um und nickte kurz. Luisa erwiderte die Geste und machte sich kurz Gedanken. Trotz seiner sichtbaren Anspannung wirkte er ruhig und nicht so aufgelöst wie die Frau. Sie notierte sich in Gedanken, ihn darauf \u0001 \u0002 wandten sie und ihr Kollege sich um zu dem Uniformierten im Türrahmen. Schnell blickte Luisa auf das Namensschild und die Anzahl der Sterne. „Morgen Obermeister Koch, Luisa Nolan und“, dabei deutete sie auf ihren Kollegen, „Christian Marten, Mordkommission.“ Der Uniformierte vor ihr nickte und gab dann den Weg frei. Leise, so dass die Worte nur die beiden Kommissare erreichten, meinte er „Viel Vergnügen. Ich hoffe, sie haben noch nicht gefrühstückt, sowas habe ich noch nie gesehen.“ Luisa nickte ihm zu und band sich dann ihre roten Haare zusammen und streifte sich die Latexhandschuhe über, neben ihr tat es Christian ihr mit den Handschuhen gleich. Kurz verständigten sie sich mit einem Blick und Christian trat vor um die Tür zu öffnen, auf die Polizeiobermeister Koch zeigte. Das Zimmer lag im Dunkeln und Luisa griff um den Eingang, auf der Suche nach einem Lichtschalter. Als sie ihn fand gingen flackernd Neonröhren an und ihr erster Blick nahm große Fenster wahr, auf die von außen Zeitungspapier geklebt war. Sie wandte sich mit fragenden Augen an den Uniformierten.„Haben wir eben gemacht, damit der Anblick den Mitarbeitern verschont bleibt.“ Christian nickte anerkennend. Mitdenkende und vor allem mitfühlende Polizisten waren durch den Stress des Berufes selten geworden. Auch Luisa hob anerkennend eine Augenbraue und betrachtete dann weiter den Raum vor sich. Mittig standen drei Tische, die zusammengeschoben waren, an einer Seiten standen nicht, wie bei den anderen dreien, Stühle. Sie bewegte sich langsam in dem Raum hinein, nahm dabei den Geruch von Eisen und Urin war. Der Tod war niemals eine saubere Angelegenheit, schoss es ihr durch den Kopf, als ihr Blick auf die Stelle zwischen Wand und Tisch fiel, wurde ihr klar, warum die Kollegen so grün im Gesicht waren: auf dem Boden lag eine Frau, die Extremitäten zurecht gelegt, als läge sie auf einem Kreuz. In ihre Hände und Füße waren große Nägel getrieben und die Menge an Blut deutete darauf hin, dass sie dabei noch gelebt hatte. Ihre braunen Augen waren schreckgeweitet und gebrochen. Nackt lag sie in ihrem eigenen Blut und ihren Exkrementen. Dann nahm sie die Leiche genauer in Betracht. Um den Hals war ein handelsübliches Kinderspringseil geschlungen, lange schwarze Dreadlocks lagen ausgebreitet um ihren Kopf, ihr Mund war zugenäht.„Ich ruf die Leichenfledderer an“, meinte Christian leise hinter ihr. Sie nickte nur und ging langsam auf die Frau am Boden zu, hockte sich neben sie und betrachtete eingehend die Szenerie. Alles wirkte so unwirklich in dem harten Neonlicht. Vorsichtig, ohne etwas zu verändern, zog sie an den Augenlidern. Sie ließen sich nicht bewegen. „Festgeklebt“, murmelte sie leise, als Christian wieder in den Raum kam.",
            "wordcount": "1.118",
            "chapter_release": "31.07.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Ich hab die Kavallerie gerufen, die sind in knapp zwanzig Minuten hier.“ Luisa erhob sich und schaute ihren Kollegen an. „Du schaust zu viel Fernsehen, Sunny.“ Der Angesprochene zuckte nur mit den Schultern. „Erster Eindruck, Luisa?“ Die Kommissarin atmete hörbar. „Klinischer Sadist. Zwar kann ich mich ohne den Autopsie Befund noch nicht zu hundert Prozent festlege, aber es deutet alles darauf hin, dass sie noch gelebt hat, als er ihr die Nägel reingetrieben hat. Die Lider der Augen wurden mit Sekundenkleber festgeklebt, damit sie offen blieben, der Mund zugenäht. Nach den Rissen an den Einstichstellen war das das Erste was geschah. Aber warten wir ab was der Pathologe sagt.“ Sie fuhr sich durch die Haare. Christian zog eine Augenbraue hoch und schüttelte langsam den Kopf. „Wenn das hier sein erster Mord war, was ich nicht glaube, dann kommen noch welche.“ „Du meinst es war ein Mann?“ „Statistisch gesehen sind es Männer, die diese Art Morde begehen. Es war weder aus Reflex noch eine Beziehungstat. Es war geplant. Und er wird nicht einfach aufhören, das hat gerade erst angefangen.“Christian schaute sie eindringlich an. „Du meinst, wir haben es hier mit einem erwachenden Serientäter zu tun?“ „Nicht ganz. Er hat schon Straftaten begangen. Das hier“, dabei deutete sie auf die arrangierte Leiche, „ist sein Meisterstück.“ „Ich hasse Serientäter.“ „Wer nicht?“ gab Luisa zurück als sie den Raum verließ. Sie würden auf die Spurensicherung und den Pathologen warten müssen. Der Tatort war jungfräulich, gut für sie und die Leute der Spurensicherung. Sie schloss die Tür hinter sich und ihrem Kollegen und zog die Latexhandschuhe aus. Kurz tauschte sie einen Blick mit Sunny, der Part der jetzt kam war beiden verhasst, doch er gehörte dazu: \u0001 \u0002 seufzte und ging voraus. Sie bogen nach rechts um die Ecke und gingen auf die beiden Sanitäter zu. Kurz blieb Luisa bei dem Kollegen Koch stehen und informierte ihn, über die Ankunft von Spurensicherung und Pathologe. Oder wie Sunny es ausdrückte: die Kavallerie kam. Der Sanitäter, der bis gerade gehockt hatte, stand jetzt auf und kam die beiden Kommissare zu. „Ich habe ihr ein leichtes Beruhigungsmittel gegeben. Versuchen sie es kurz zu machen.“ Luisa nickte. „Hat sie die Frau gefunden?“ Christian vermied absichtlich das Wort Leiche. Der Sanitäter nickte. „Ihr Kollege ist wesentlich ruhiger, vielleicht sollten sie erst mit ihm reden.“ Luisa schaute auf den Mann, der zwischen ihr und der blonden Frau stand. In seinem Blick sah sie neben Wut und Trauer wilde Entschlossenheit. Sie ging auf ihn zu und reichte ihm ihre Hand.„Kriminaloberkommissar Luisa Nolan, das ist mein Kollege Kriminalkommissar Christian Marten.“ Der Mann drückte ihre Hand und stellte sich selber als Jo Gerling vor. „Können wir uns irgendwo ungestört unterhalten?“ Herr Gerling nickte und blickte kurz fragend zu den Sanitätern. „Wir bleiben bei Frau Weck“, beantwortete einer von ihnen die stumme Frage. Jo Gerling trat an den beiden Ermittlern vorbei und bedeutete ihnen, zu folgen. Luisa und Sunny kamen der Aufforderung nach und folgten ihm an das andere Ende des langen Flures. Gerling öffnete eine Türe auf der rechten Seite und zusammen betraten sie eine Art Konferenzraum. Auf einem Whiteboard standen in verzierter Schrift die Worte „Herzlich Willkommen“. Luisa war diese Art Kunst schon in dem anderen Raum \u0001 \u0002 drei setzten sich an den großen Tisch und Luisa nahm einen Stift aus ihrer Jackentasche, legte ihn zusammen mit ihrem Klemmbrett auf die weiße Holzplatte und lehnte sich in den Stuhl zurück. Sie und Sunny versuchten die Atmosphäre zu entspannen, um es ihrem Gegenüber leichter zu machen. Jo Gerling wedelte ungeduldig mit seiner Hand. „Lassen sie es uns hinter uns bringen.“ Luisa zog eine Augenbraue hoch und wirkte ehrlich erstaunt ob der resoluten Erscheinung des Mannes vor ihr. Jo Gerling stützte seine Ellenbogen auf seinen Oberschenkeln ab und beugte sich dabei leicht nach \u0001 \u0002 lächelte und setzte zum Sprechen an. „Sie wirken ziemlich gefasst Herr Gerling.“ Der Angesprochene zuckte kurz mit den Schultern. „Bringt ja nichts. Also wie kann ich ihnen helfen?“ „Erzählen sie mir, was hier heute Morgen passiert ist“, meinte Luisa während sie ihren Stift aufnahm, um sich Notizen zu machen. „Ich bin kurz vor acht hier angekommen. Einer unserer Teilnehmer wartete schon, was für mich hieß, ich war der Erste.“ „Teilnehmer?“ hakte Luisa nach. „Ich befürchte, sie müssen uns kurz das Konzept dieser Einrichtung erklären.“ Jo Gerling nickte und beschrieb dann in kurzen Sätzen, worum es ging. Luisa nickte ihm dankend zu und notierte sich das Wichtigste. Dann blickte sie dem Mann fest in die Augen und forderte ihn auf, weiter den kurzen Morgen zu beschreiben. Er nickte und setzte dann wieder an zu sprechen.„Ich schloss den Bereich auf und Herr Niemann verschwand sofort in sein Büro. Einige Minuten später kam dann Frau Weck dazu, das ist die blonde Kollegin, die gerade von den Sanitätern betreut wurde“, setzte er erklärend hinzu. Luisa unterbrach ihn nicht. Jo Gerling schien ein logischer Mensch zu sein, und sie wollte ihm die Möglichkeit geben, alles auf seine Art zu erzählen. „Julia, also Frau Weck, öffnete dann die Tür zur Rampe, die neben dem…“ hier stockte er kurz, „Raum liegt. Da ist die Raucherecke des Hauses. Irgendwann hörte ich sie schreien. Erst dachte ich, sie hätte wieder einmal eine Spinne gesehen. Jedenfalls…“ wieder suchte Gerling nach Worten. Luisa und Christian ließen ihm \u0001 \u0002 wenigen Minuten schien er seine Fassung wieder gefunden zu haben. „Ich ging zu ihr und sah warum sie schrie. Ich schob Julia aus dem Raum, löschte das Licht und schloss die Tür ab. Dann rief ich die Polizei. Irgendwie versuchte ich Julia zu beruhigen, als immer mehr unserer Teilnehmer auftauchten. Dann waren auch schon ihre Kollegen da.“ Luisa nickte. „Darf ich ihnen noch ein paar Fragen stellen, Herr Gerling?“ Der Mann nickte. „Kennen sie die Frau?“ Wieder ein Nicken. „Ich hab zwar nur einen kurzen Blick auf sie geworfen, aber es ist eindeutig Maria Bachem, eine unserer Teilnehmerinnen.“ Luisa notierte sich den Namen und Christian stellte unterdessen die nächste Frage. „Wer kam auf die Idee, die Fenster abzukleben?“ Zwar hatte der uniformierte Kollege sie diesbezüglich schon in Kenntnis gesetzt, aber er fragte dennoch nach. „Das war einer ihrer Kollegen, nachdem er gesehen hat was… was passiert ist.“ Luisa und Christian tauschten kurz einen Blick und Christian erhob sich. „Für den Moment reicht das. Wir haben noch einige Frage, aber die können wir später auch noch klären.“ Jo Gerling als auch Luisa erhoben sich und verließen den Raum. Im Flur sahen sie mehrere Personen in weißen Papieroveralls. Die Jungs und Mädels der Spurensicherung. Luisa bedeutete ihrem Kollegen, er solle sich mit den anderen Teilnehmern und Anleitern unterhalten, während sie vorhatte, der ‚Kavallerie‘ auf die Nerven zu gehen.",
            "wordcount": "1.110",
            "chapter_release": "31.07.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Luisa nippte an ihrem Kaffeebecher und spuckte das Getränk gleich wieder zurück. „Wer hat denn die Scheiße verbrochen?“ fragte sie gereizt ihren Kollegen. Sie saßen in ihrem gemeinsamen Büro in der Polizeiinspektion in Kalk. Sunny zuckte mit den Schultern als Luisa aufstand und in Richtung der kleinen Büroküche ging. Der Kaffee wurde von Tag zu Tag schlechter und sie entschied gerade, dass die Kaffeemaschine dringendst eine Reinigung bräuchte, als einer der Jungs aus der Spurensicherung auf sie zukam. Sie versuchte sich an den Namen zu erinnern, aber er war ihr schon wieder entfallen. Er drückte ihr eine braune Mappe in die Hand, nuschelte ein „vorläufige Ergebnisse“ und war schon wieder verschwunden. Luisa strich sich über die Augen und beschloss erst mal die Sache mit der Kaffeemaschine in Angriff zu \u0001 \u0002 nach fast zwanzig Minuten und einer ausgiebigen Reinigung des Gerätes, der Kaffee durchlief, lehnte Luisa sich an die Arbeitsplatte und nahm die Akte der Spurensicherung in die Hand. Während sie auf den Kaffee wartete, überflog sie die Informationen auf dem Papier vor sich. Der Bericht warf mehr Fragen auf, als er beantwortete. Mittlerweile war der Kaffee durchgelaufen und Luisa nahm zwei Tassen aus dem Schrank und schenkte sich und Sunny Kaffee ein. Sie klemmte sich die Akte unter den Arm und trat den Rückweg zu ihrem Büro \u0001 \u0002 sie Sunny den Kaffee vor die Nase stellte blickte er kurz auf uns sah sie fragend an. „Ich hab die Kaffeemaschine sauber gemacht und Geschenke der Kavallerie mitgebracht.“ Sie stellte ihre eigene Kaffeetasse ab und öffnete die Akte, zog Hochglanzfarbfotos hervor und gab Sunny den Kurzbericht. Der Morgen war anstrengend gewesen. Die Frau konnte dank hinterlegter Fingerabdrücke eindeutig identifiziert werden und sie waren erst vor Stundenfrist bei ihrem Mann gewesen. Leo Bachem war am Boden zerstört gewesen und hatte sich an einer der beiden Katzen festgeklammert, die die gemütliche kleine Wohnung bevölkerten. Er hatte am Vortag schon eine Vermisstenmeldung aufgegeben, doch viel war nicht geschehen. Maria Bachem war zwar psychisch krank, aber nicht suizidal, auch ihr sonst geregelter Tagesablauf war für die Kollegen kein Grund zur Sorge gewesen. Doch es war das passiert, was für die meisten Menschen das Schlimmste \u0001 \u0002 hatten Leo Bachem einige unangenehme Fragen stellen müssen und er hatte sie alle so gut es ging beantwortet. Bevor sie gingen, hatten sie ihm Kontaktdaten zu unterschiedlichen Opferberatungsstellen dagelassen und ihm versprochen, ihn auf dem Laufenden zu \u0001 \u0002 saßen sie im Büro und blickten auf die Hochglanzfotos des Tatortes. Sie war sich sicher, dass der Täter nicht das erste Mal eine Straftat begangen hatte und sie startete gerade die AGIL-Anwendung auf ihrem Computer, als das Telefon klingelte. Sunny nahm ab, blickte Luisa kurz an und sagte dann „wir kommen“. Luisa schloss die Anwendung wieder und sperrte ihren Computer dann.„Der Leichendoc hat die äußere Autopsie fertig und bevor er weiter macht, will er uns sehen.“ Luisa kannte ihren Kollegen mittlerweile gut genug und wusste, seine Ruppigkeit war eine Art Schutzschild. Und er war weiß Gott nicht der Einzige. „Na dann komm Columbo“, erwiderte sie und ging zur Tür. Sunny schloss hinter den beiden das Büro \u0001 \u0002 Weg zur Uniklinik war auch ohne Sondersignal schnell geschafft und sie betraten das Gebäude. Ungeduldig, mit dem Fuß wippend, wartete Luisa auf einen der Techniker, der sie zu Doktor Duckenberg bringen würde. Als ein junger Mann in grüner OP-Kleidung auftauchte und den beiden Kommissaren zuwinkte, folgten sie ihm weit in das Innere des Gebäudes, vorbei an Büros und Laboren brachte er sie zu einem der Autopsie Säle. Vor der Türe blieb er stehen. „Gehen sie rein, Doktor Duckenberg erwartet sie. Ich muss mir den Anblick nicht noch einmal antun.“Luisa nickte nur und öffnete dann die Türe. Doktor Duckenberg begrüßte die Beiden wie alte Freunde, was kaum verwunderlich war, so oft wie sie miteinander zu tun hatten. „Luisa, Sunny, schön euch wieder zu sehen, auch wenn die Umstände weniger schön sind.“ Er reichte der Frau beide Hände und Luisa lächelte ihm zu. „Du hast uns angerufen, Ducky? Was gibt’s?“Der Mediziner seufzte auf. „Ich die äußere Untersuchung fertig. Wollen wir?“ Die beiden Kommissare folgten Ducky zu einem Tisch in der Mitte und der Mediziner zog vorsichtig das Plastiktuch von der Leiche.",
            "wordcount": "705",
            "chapter_release": "31.07.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Maria Bachem, 35 Jahre alt“ fing Ducky an. „Ihr konntet euch ja schon am Tatort einen ungefähren Eindruck verschaffen.“ Luisa nickte. „Leg los, Ducky.“ Und das tat der Mediziner. Er wiederholte, was Luisa schon am Tatort gesehen hatte: die Augenlider waren mit Sekundenkleber so festgeklebt worden, dass ihre Augen offen blieben, der Mund war mit einem weißen Garn grob zugenäht, welches jetzt in einem Beweismittelbeutel lag. Ducky wanderte mit seinen Erklärungen weiter den Körper hinunter, über die Strangulationsmarken an ihrem Hals, zu punktförmigen Verbrennungen an ihrer Brust. „Ich hab zwar eine Vermutung, wo die Verbrennungen herkommen, würde aber lieber auf die Laborergebnisse des Abstriches warten.“ Luisa blickte auf. „Vermute mal vor Dich hin, Ducky.“ Der Mediziner wackelte mit der Hand, zum Zeichen, dass diesbezüglich seine Worte nicht in Stein gemeißelt werden sollten. „Zigaretten. Ihr habt nicht zufällig welche am Tatort gefunden?“ Luisa überflog in Gedanken den Bericht der Spurensicherung. „Nein, aber Asche.“ „Immerhin.“ „Mach weiter Ducky.“Der Pathologe atmete durch und fuhr mit seinen Erklärungen weiter fort. Wie schon vermutet, war Maria Bachem noch am Leben, als der Täter die Nägel in ihre Hände trieb. Dann blickte Ducky auf und schaute eindringlich in Luisas blaue Augen. „Was?“ entfuhr es ihr unwillkürlich. „Ich habe Anzeichen für eine Vergewaltigung gefunden.“ Christian blickte auf. „Spermarückstünde?“ „Nein, wie fit seid ihr beide was das Thema angeht?“ Christian hob abwehrend die Hände. „Ich bin direkt von der Streife im Morddezernat gelandet und das bisschen aus der Ausbildung ist auch schon wieder weg.“ „Luisa?“ Ducky blickte sie fragend an. „Ich hatte zwar bei der Sitte damit zu tun, aber frisch mal auf.“ Ducky lehnte sich an einen kleinen Beistelltisch und fing an. „Jeder Sexualkontakt hinterlässt Spuren, von Sperma mal abgesehen. Es kommt zu Mikrorissen und minimalen subkutanen Blutungen, umgangssprachlich blaue Flecke im Vaginalbereich. In der Rechtsmedizin werden diese Mikroverletzungen in Uhrzeiten eingeteilt.“ Er deutete auf die große Uhr über der Tür und alle blickten hin.„Eingeteilt in die beiden Bereiche von drei bis neun und neun bis drei Uhr. Wirklich charakteristisch sind jedoch die Uhrzeiten von fünf bis sieben und von elf bis eins.“ Luisa und Sunny schauten wieder zu dem Pathologen. „Unser Opfer hat Risse und Blessuren im Bereich von fünf bis sieben. Ein eindeutiges Anzeichen für einen erzwungenen Sexualakt.“ Luisa nickte. Ducky zeigte und erklärte noch weitere Details und als zum Abschluss kam blickten die beiden Ermittler ihn an.„Todeszeitpunkt?“ Sunny sprach aus, was alle brennend interessierte. Wieder wackelte Ducky mit seinen Händen. „Schon klar“, eröffnete Luisa. „Inoffiziell und nur Pi mal Daumen.“ Der Pathologe grinste. „Zwischen siebzehn und neunzehn Uhr gestern Abend.“ „Danke Dir Ducky.“ Nach ein paar weiteren Floskeln verabschiedeten die beiden Ermittler sich und der Pathologe versprach, sie auf dem Laufenden zu \u0001 \u0002 Rückweg nach Kalk dauerte aufgrund des einsetzenden Berufsverkehrs wesentlich länger und die Beiden nutzten die Zeit um Gedankemikado zu spielen: jeder noch so unausgegorene Gedanke wurde ausgesprochen, weitergedacht, weggeschoben oder fest gehalten. Sunny und Luisa waren seit fast fünf Jahren Partner und hatten auf diese Art schon die eine oder andere Nuss \u0001 \u0002, knappe zehn Jahre länger bei der Truppe als ihr Kollege, hielt an ihrem ersten Gedanken von heute Morgen fest. „Es war nicht sein erster Mord und wenn wir ihn nicht schnappen auch nicht sein Letzter.“ Sunny griff den Gedanken auf. „Denkst Du an INPOL (2)?\" Luisa nickte, als Sunny das Informationssystem aufs Tablett brachte. „Zur Not auch SIS und EIS (3), aber das glaube ich nicht. Die Frage ist nur, welche Kriterien?“ „Die Frage nach dem Huhn und dem Ei.“ „So kann man es natürlich auch ausdrücken. Welche der Verhaltensmuster hat unser Täter zuerst ausgeprägt?“Mittlerweile waren sie wieder in Kalk angekommen und schweigend gingen sie den Weg zu ihrem Büro. An der Bürotür hing ein Post-It. „Der Chef will uns sehen.“ Luisa rollte mit den Augen und anstatt zu ihrem PC zugehen und INPOL zu durchwühlen, gingen sie auf das letzte Büro in ihrem Flur zu.",
            "wordcount": "659",
            "chapter_release": "31.07.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ihr Chef hatte ihnen nicht wirklich viel zu sagen, was sie nicht schon wussten. Ein perfider Mord in einer Einrichtung in der psychisch belastete Menschen arbeiteten? Kein Wort an irgendwelche Pressevertreter, absoluter Vorrang vor anderen Fällen, Interesse auf höchster Ebene… blabla! Luisa ließ sich auf ihren Schreibtischstuhl fallen, als Sunny etwas von Kaffee nuschelte. Sie nickte und fing an sich die Schläfen zu massieren. Eine leise Stimme in ihrem Inneren sehnte sich geradezu nach einem einfachen Mord im Affekt. Sie stöhnte auf und griff, nach einem kurzen Blick auf ihre Uhr, nach dem \u0001 \u0002 dem dritten Klingeln hob er ab. „Hallo Kleine.“ „Wo steckst Du?“ „Noch auf der Arbeit. Wird heute wohl was später.“ Luisa lachte tonlos. „Bei mir auch, der Tag fing schlecht an und wurde bisher nicht besser.“ Sie hörte ihn schmunzeln. „Denk ich mir, bei so einer Leiche…“ „Du hast davon gehört?“ „Mhm. Schon eine Idee?“ „Nicht eine vernünftige. Ich wollte gleich INPOL befragen.“ „Klingt nach einem Plan. Hör mal, mein Kollege wackelt gerade mit den Fingern, wir müssen los.“ „Pass auf Dich auf Engel.“ „Versprochen.“ Sie legte auf und stützte dann ihren Kopf in ihre Hände. Beide Partner bei der Polizei. Irgendwann würde einer nicht mehr nach Hause kommen, ihr persönliches \u0001 \u0002 schüttelte den Kopf und gab gerade ihr Passwort in den Computer ein, als Sunny mit zwei Tassen Kaffee und zwei belegten Brötchen wieder kam. „Was täte ich nur ohne Dich, Sunny?“ Es war mehr eine Feststellung denn eine Frage. „Verhungern?“ kam eine Alternative von ihrem Kollegen. Luisa rollte mit den \u0001 \u0002 schnappte sich eine der Kaffeetassen und startete die AGIL-Anwendung auf ihrem PC. Eine Maske forderte sie auf, Benutzername, Dienstnummer und Passwort einzugeben. Als endlich die Suchmaske erschien, blickte sie zu Sunny und schaute ihn fragend an. „Eine Idee?“ Sunny zuckte mit den Schultern und fing an, wieder die Fotos vom Tatort auszubreiten. Gemeinsam betrachteten sie die Bilder. „Versuchen wir es doch mal mit der Kombination der Vergewaltigung und Strangulation.“ Luisa nahm einen Schluck aus ihrer Tasse und gab die Suchparameter ein, als Zeitraum wählte sie die letzten zehn Jahre. Lieber großzügig, filtern konnten sie immer noch. Dann wandte sie sich wieder den Fotos zu. Die Suche würde \u0001 \u0002 sie lange auf eine Gesamtaufnahme geblickt hatte, suchte sie die Detailbilder von Händen und den Füßen aus dem Stapel. „Ist Dir was aufgefallen?“ „Mhm, vielleicht.“ Sunny erhob sich und kam um den Schreibtisch herum. Vor ihnen lagen nebeneinander drei Bilder von den Händen und den Füßen der Frau. Luisa betrachtete eingehen die Hände, bevor sie sprach. „Irre ich mich, oder hat der Täter bei der rechten Hand wirklich daneben geschlagen?“ Sunny blickte eingehender auf das Foto. „Scheint so, wenn sie sich gewehrt hat…“ „Bei der anderen Hand ist das nicht der Fall.“ Beide versanken in Gedanken. Plötzlich ging Sunny wieder an seinen Platz. „Ich ruf mal Ducky an, ob er irgendwelche Betäubungsmittel finden konnte.“ Luisa nickte und wandte sich dann ihrem Bildschirm zu. INPOL war mittlerweile fertig und hatte ihr eine recht lange, deutschlandweite Liste ausgespuckt.„Mist!“ entkam es ihr und Sunny, den Telefonhörer am Ohr, blickte sie über die Monitore hinweg an. „Zu viele Treffer.“ Ihr Kollege zog nur eine Augenbraue hoch und Luisa sah es als Aufforderung, die Suchkriterien zu verfeinern. Sie kaute auf ihrer Unterlippe, als sie ein weiteres Detail hinzufügte: die festgeklebten Lider. Erneut klickte sie auf Suchen und griff wieder zu ihrer Tasse. Sie war \u0001 \u0002 sie aufstand, hielt Sunny ihr ebenfalls seine Tasse hin. Er telefonierte immer noch mit dem Pathologen und ließ sich anscheinend etwas erklären. Luisa ging mit beiden Tassen in die kleine Büroküche und stieß dort auf ihren Kollegen Stefan Weber. „Na, Spätschicht?“ „Nee“, antwortete Luisa. „Wir haben mal wieder den Sechser im Mordlotto gezogen.“ Stefan schaute sie erstaunt an. „Der Morbide von heute Morgen? Alteeeeer… viel Erfolg.“ Sie lächelte ihn dankbar an und verschwand mit den nun wieder vollen Tassen zu ihrem \u0001 \u0002 kam in dem Moment hinein, als Sunny den Telefonhörer auflegte. Luisa setzte sich an ihren Tisch und sah, dass die INPOL-Liste auf drei Fälle geschrumpft war. Sunny blickte sie fragend an. „Du zuerst“, sagte sie und trank von dem \u0001 \u0002 seufzte. „Also Ducky konnte keine Narkotika nachweisen.“ Luisa stöhnte auf. „Aber…“ „Mensch, mach’s nicht so spannend.“ „Er meinte, das hat nichts zu bedeuten. Sagt dir GHB etwas?“ Sie wackelte mit ihrer Hand um ihm zu signalisieren, er solle weiter sprechen. Sunny blickte auf seine Notizen.„GHB, ausgeschrieben Gamma-Hydroxybuttersäure, wird in der Pharmazie auch als Oxybat bezeichnet, in der Szene wird es unter dem Namen Liquid X oder Fantasy verkauft.“ Er blickte sie an. „Willst Du alles hören oder nur die Zusammenfassung?“ „Mach’s kurz.“ „Okay, also GHB führt zu einer erhöhten Dopamin Ausschüttung und ist daher in geringen Mengen eine äußerst beliebte Partydroge. Kannst ja mal Deinen Mann danach befragen“, grinste ihr Kollege. Luisa wedelte ab, sie wollte jetzt nicht über die berufliche Vergangenheit ihres Mannes reden.„Jedenfalls, in höherer Dosierung werden sie auch als \u0001 \u0002.-Tropfen eingesetzt. Rape Drugs eben. Laut Ducky kommt es innerhalb von fünfzehn bis dreißig Minuten nach Einnahme zu Schläfrigkeit oder einem komatösen Schlaf.“ „Und GHB ist nicht nachweisbar?“ Jetzt war Sunny dran, mit seiner Hand zu wedeln.„Schon, aber GHB hat eine sehr kurze Halbwertszeit. Im Blut ist es maximal acht Stunden nachweisbar, im Urin rund zwölf Stunden. Es zersetzt sich schnell in Kohlenstoffdioxid und Wasser, und beides ist im menschlichen Körper ja nun mal ausreichend vorhanden. Und für die Urinprobe braucht man, laut unserem Doc, knappe hundert Milliliter.“ „Und die bekomm mal von einer Leiche.“ „Richtig, die Muskeln erschlaffen und alles läuft raus.“ „Sehr feinfühlig, Sunny.“ „Außerdem, der Nachweis ist verdammt teuer und aufwendig.“ Luisa rollte mit den Augen. „Also könnte Maria Bachem betäubt gewesen sein… oder auch nicht.“",
            "wordcount": "967",
            "chapter_release": "31.07.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Was sagt INPOL?“ Luisa wandte sich ihrem Monitor zu und nahm sich die Suchergebnisse vor. „Unsere Gesellschaft ist doch krank.“ „Wie meinen?“ fragte Sunny nach. „Ich hab das Detail mit den offen geklebten Augen eingefügt und bekomme immer noch drei offene Fälle präsentiert.“ Sunny schüttelte den Kopf und Luisa rief die Details zu dem ersten Fall \u0001 \u0002 las schnell quer durch die Akte als sie sah, dass der Fall gelöst war. Da hatte der Kollege in Dresden wohl geschlampt. „Einer weniger, der ist gelöst.“ „Hm“, kam es wenig hilfreich von Sunny. Fall zwei war wieder eine Niete, die Augen waren einfach ‚nur‘ offen und sie war von hinten stranguliert und nicht vergewaltigt worden. Luisa rollte mit den Augen. Schon ziemlich resigniert öffnete sie den letzten Fall, als sie sich plötzlich aufrichtete. „Ich hab was.“ „Schieß los Darling“, witzelte ihr Kollege. „Vor einem Jahr in Schleswig, unaufgeklärte Vergewaltigung und Mord. Das Opfer wurde in einem alten Industriegebiet gefunden. Die Oberlider der Augen waren so festgeklebt, dass die Augen offen blieben, mit einem Seil stranguliert.“„Hört sich doch verdammt nach unserem Täter an.“ „Wahre Worte Sunny, aber es kommt noch besser: ihr Mund war zugenäht.“Minutenlang blickten sich die beiden Ermittler an. Sunny fand als erstes seine Sprache wieder. „Irgendwelche Spuren am Tatort?“ „Ich lad gerade die Akte runter, ziemlich viel, scheinen sogar Fotos dabei zu sein.“ Während der Downloadbalken langsam vorwärts kroch, griff Luisa zum Telefon. „Mal sehen ob ich den Kollegen in Schleswig noch erwische.“Sie tippte die Nummer ein und wartete ergeben. Nach dem fünften Klingeln wurde tatsächlich abgehoben und sie hatte Glück und den damals ermittelnden Beamten direkt erreicht. Sie schilderte kurz den fall in Köln und die damit verbundene INPOL Suche. Sunny lauschte aufmerksam. Als Luisa dann aufgelegt hatte, blickte er sie neugierig an. „Er scannt uns den Teil der Akte ein, der nicht in der Datenbank ist und mailt ihn uns.“ Mittlerweile war der Download fertig und Luisa öffnete das Dokument. Sie überflog den Bericht der Rechtsmedizin, bis auf die Nägel fast identisch und kam dann zu den Informationen der Spurensicherung. Ihr sprangen zwei Details fast sofort ins Auge: eine Zigarettenkippe neben der Leiche, von der tatsächlich DNA Spuren extrahiert werden konnten und ein Teilfingerabdruck an dem \u0001 \u0002 und Sunny kamen, nachdem sie noch die Tatortfotos betrachtet hatten, übereinstimmend zu der Meinung, dass dieser Mord von dem gleichen Täter begangen wurde. Luisa checkte noch kurz ihre Emails und entdeckte die Versprochene des Kollegen in Schleswig im Eingang. Sie enthielt Zeugenaussagen und persönliche Notizen der Ermittler vor Ort. Im Moment recht uninteressant. Nach einem Blick auf die Uhr meinte sie zu Sunny „Lass uns morgen früh noch mal in das Trainingszentrum fahren, einige Fragen klären.“ Sunny nickte. „Komm ich fahr Dich nach Hause und hol Dich Morgen um halb acht ab.“ Luisa nickte und schloss die Anwendungen auf ihrem \u0001 \u0002 war es kurz nach Mitternacht und sie wollte nur noch ins Bett. Okay, eine Dusche vorher wäre noch \u0001 \u0002 Luisa die Wohnung aufschloss, lag diese im Dunkeln, ihr Mann war also noch arbeiten. Nach einer schnellen Dusche landete sie im Bett und driftete langsam in den Schlaf, als sie einen Schlüssel in der Tür hörte, gefolgt von den müden Schritten ihres Mannes. Sie richtete sich auf und machte gerade die Nachttischlampe an, als er das Schlafzimmer betrat. Er wirkte müde und strich sich eine Strähne seines grauen Haares aus dem Gesicht. Als sie ihn fragend ansah, schüttelte er nur den Kopf und meinte: „Du willst es gar nicht erst wissen.“ Sie konnte es sich denken, ihr Mann gehörte zu einer Sondereinheit des BKA für organisierte Kriminalität, und nach dem was er in den letzten Monaten hatte durchblicken lassen, besaß ihr aktueller Fall einen erhöhten Anteil an Albtraumpotential. „Ich spring kurz unter die Dusche, dann komm ich zu Dir.“ Luisa nickte und versuchte wach zu bleiben, doch sie schlief bereits, als ihr Mann sich an sie \u0001 \u0002 Luisas Wecker nach einer viel zu kurzen Nacht um halb sieben klingelte, brachte sie ihn schnell zum Verstummen und drehte sich zu ihrem Mann um, der sie aus verschlafenen Augen ansah. „Wie spät ist es?“ Sie sagte es ihm und kuschelte sich noch einmal kurz in seine Arme. „Grrrmmm, ich will nicht aufstehen“, murrte er in Luisas Haare. „Dann bleib liegen.“ „Geht nicht, wir haben heute ´nen ganzen Haufen Verhöre vor uns.“ „Also war das gestern eine Großrazzia?“ Ihr Mann streckte sich und ließ sie dann los um aufzustehen. Er blickte sie an.„Ich wollte Dich nicht beunruhigen.“ Luisa rollte mit den Augen und stand auf, um schnell zu duschen. Im Gehen warf sie ihrem Mann eine Kusshand zu. „Hätte ich gar keine Zeit für gehabt.“ Er lachte und schmiss ihr ein Kissen \u0001 \u0002 Luisa frisch geduscht und fertig für den kommenden Tag in die Küche kam, schob ihr Mann ihr eine Tasse Kaffee zu. Nach einem Blick auf ihre Uhr, stellte sie fest, dass sie noch etwas mehr als zwanzig Minuten Zeit hatte, bevor Sunny sie abholen würde. Sie setzte sich auf einen der Küchenstühle und ließ sich von dem Einsatz des gestrigen Abends \u0001 \u0002 BKA hatte gemeinsam mit SEK und Zoll an fünf Orten in Deutschland gleichzeitig Razzien durchgeführt, PCs beschlagnahmt und mehrere Personen verhaftet. Sie hatten monatelang auf diesen Tag hingearbeitet und mit einem Schlag einen bundesweit agierenden Kinderpornographie Ring zerschlagen. Jetzt ging es ans Sichten der Daten und das Vernehmen der Zeugen und Beschuldigten. Welcher Part bei solchen Ermittlungen der Schlimmere war, war \u0001 \u0002 Luisa eine Hupe vor dem Haus hörte, drückte sie ihrem Mann schnell einen Kuss auf und schnappte sich ihre Handtasche. „Ich ruf Dich an.“ Er reckte ihr einen Daumen entgegen und damit verschwand sie aus ihrer \u0001 \u0002 dem Steuer saß Sunny und hielt ihr den obligatorischen Becher Kaffee hin. „Morgen Süße, wie war die Nacht?“ Luisa gab ihrem Kollegen einen Klaps auf die Schulter. „Fahr los!“ Das ‚Idiot‘ verkniff sie sich. Sunny gab Gas und schlug denselben Weg wie schon am Vortag ein. Ohne Sondersignal brauchten sie um diese Uhrzeit wesentlich länger und Luisa musste sich bei dem Geschimpfe ihres Kollegen mehr als einmal das Lachen verkneifen.„Die können doch alle kein Auto fahren“, schimpfte er zum wiederholten Male, als er den Motor des Wagens abschaltete. Luisa und er gingen auf das Gebäude zu und wieder durch die beiden Glastüren. Sie ließ Sunny den Vortritt, da Luisa nicht wusste, wo die Büros der Anleiter lagen. Sunny wandte sich nach Links, vorbei an der nun versiegelten Tür und klopfte dann an einer der Bürotüren an.",
            "wordcount": "1.092",
            "chapter_release": "31.07.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nach einem leisen „Herein“ öffnete Sunny die Tür und ließ Luisa den Vortritt. Mit einem schnellen Blick schaute sie sich in dem kleinen Büro um. Vor ihr saßen zwei Frauen, die blonde… Luisa kramte in ihrem Gedächtnis nach dem Namen… Julia Wecke. Die Andere musste eine Kollegin sein, die gestern wohl nicht anwesend war. Ihr Glück. Schnell stellte die Kommissarin sich und ihren Kollegen vor. Die braunhaarige Frau erhob sich. „Mein Name ist Andrea Dassler.“ Sie wandte sich einer Verbindungstür zu. „Ich hole mal Jo dazu.“ Julia Weck deutete den beiden Polizisten Platz zu nehmen und Luisa schob den Stuhl so, dass sie die Frau anblicken konnte, bevor sie sich setzte. Sekunden später kam Andrea Dassler mit dem Kollegen von gestern durch die Verbindungstür. Er reichte erst Luisa und dann Sunny die Hand bevor er sich auf die Tischplatte eines Schreibtisches setzte.„Sie haben noch Fragen?“ eröffnete Jo das Gespräch. „Einen ganzen Haufen“ nahm Sunny den Faden auf. Luisa schaltete sich jetzt ebenfalls in das Gespräch ein. Als eingespieltes Team übernahm sie für gewöhnlich die unangenehmen Fragen und Sunny, mit seiner unerschütterlichen guten Laune, den sanfteren Part. „Wir brauchen eine Liste ihrer Teilnehmer und Anleiter. Ich weiß schon, Datenschutz und so weiter. Falls es nötig ist, kann auch ein richterlicher Beschluss beigebracht werden.“ Die Frau, die sich als Andrea Dassler vorgestellt hatte, nahm einen Bogen Papier vom Tisch.„Nicht nötig. Solange es nicht um sensible Daten geht, stellt das kein Problem dar.“ Luisa nickte dankend und nahm das Blatt Papier entgegen. Die nächste halbe Stunde führte Sunny die anwesenden Personen vorsichtig durch den gestrigen Vormittag. Wenn sie der Holzhammer war, war Sunny der Samthandschuh, schoss es Luisa durch den Kopf. Immer wieder warf sie Detailfragen ein. Als das Gespräch auf die Schlüssel und die damit verbundenen Personen kam, ließ Luisa sich von Frau Dassler den Schlüsselbund \u0001 \u0002 betrachtete sie die einzelnen Schlüssel, kratzte kurz an einem und nickte dann ihrem Kollegen zu, bevor sie eine ihrer Visitenkarten aus ihrer Tasche zog und auf den Tisch legte. „Falls ihnen noch irgendetwas einfällt, egal wie unwichtig es ihnen vorkommt, rufen sie an.“ Damit reichte sie den Dreien nacheinander die Hand und sie und Sunny verließen das Büro. Kurz blickte sie sich in der Werkstatt um, die nun vor ihnen lag und in der einige Menschen arbeiteten. Luisa wurde das Gefühl nicht los, dass die Augen des Mörders auf ihr \u0001 \u0002 erschauderte und im Hinausgehen raunte sie Sunny zu „Es ist einer der Teilnehmer.“ „Bauchgefühl?“ „Aber sowas von!“Auf dem Rückweg zur Polizeiinspektion fuhren sie durch einen McDrive. „Irgendwann bringt uns das ganze Fastfood noch um Luisa.“ „Wen willste dann festnehmen? Ronald McDonald?“ „Haha“, kam es trocken vom Fahrersitz, als Sunny sich wieder in den Verkehr einreihte.„Und du bist dir sicher, dass es einer der Teilnehmer ist?“ nahm Sunny das Gespräch wieder auf. „Ziemlich. Irgendeiner der Anwesenden hat mir ein mulmiges Gefühl gegeben. Ich könnte im Moment noch nicht mal sagen warum.“ Luisa versank in ihren Gedanken, rief sich noch einmal die Tatortfotos von beiden Morden vor Augen und versuchte, die Tat mit den psychologischen Aspekten in Verbindung zu bringen.„Gedankenmikado!“ riss Sunny sie aus ihren Gedanken. „Was?“ stotterte Luisa. „Lass uns Gedankenmikado spielen.“ Sie standen an einer Ampel und Sunny blickte sie auffordernd aus seinen braunen Augen heraus an. „Dir geht doch was durch den Kopf, lass mich daran teilhaben.“ Luisa lehnte sich zurück und strich sich durch die Haare, als die Ampel auf grün sprang. Stoßverkehr. Sie atmete tief durch. „Also gut.“ Nächste Ampel, Reißverschlussverfahren, das reinste Drängeln in der Stadt. „Quizfrage: warum klebt er ihnen die Augen fest?“ Sunny fluchte leise, als ein Auto sich auf ihre Fahrbahn quetschte und den schwarzen Kombi schnitt. „Arschloch. Darf ich eigentlich noch Strafzettel verteilen?“ Luisa lachte auf. „Theoretisch schon, aber beantworte lieber meine Frage.“ Sunny seufzte.„Also gut.“ Kurz war es still in dem Kombi, als sie sich auf die Spur einreihten, die sie über die Zoobrücke bringen würde. „So ganz lapidar gesprochen: er will angesehen werden.“ Luisa nickte. „Aber warum? Wird er nicht wahrgenommen? Hat er Probleme bei Frauen zu landen? Oder braucht er Bewunderung?“ „Bewunderung?“ fragte Sunny \u0001 \u0002 Verkehr lief stockend. Luisa dachte gerade darüber nach, dass es einfach zu wenig Brücken über den Rhein gab, als sie Sunnys Erwiderung versuchte genauer zu betrachten.„Hört sich komisch an, aber wenn die Frau nicht wegsehen kann, kann das als Bewunderung aufgefasst werden, zumindest in einem kranken Hirn.“ Langsam schob sich der Kombi vorwärts. „Du meinst also, er will, dass ihn die Frauen sehen, ihn für das, was er ihnen antut, bewundert.“ Sunny schüttelte den Kopf. „Das ist ziemlich krank.“„Schon, aber das ist ja alles an dem Fall.“ Luisa versank wieder in Gedanken als Sunny sie mit seiner nächsten Frage daraus hervor riss. Mittlerweile hatten sie die Abfahrt nach Kalk erreicht.„Warum der zugenähte Mund?“ Luisa dachte darüber nach. Ja, warum der zugenähte Mund? Doch bevor sie wieder alleine grübelte, sprach sie einfach drauf los. „Wenn der Mund zu ist... kann man nicht reden. Zwei Möglichkeiten: die erste, doch recht praktische ist, dass sie nicht schreien können. Denk mal drüber nach“, der Wagen fuhr an dem großen Gebäude des Music Store vorbei als Luisa hinausblickte und weiter sprach. „Was er mit den Frauen anstellt, ist mehr als schmerzhaft.“ Sunny lachte trocken.„Die Untertreibung des Jahrhunderts.“ „Schon klar, aber was macht der Mensch wenn er Schmerzen ertragen muss?“ „Er schreit.“ „Richtig.“ Sunny bog auf den Parkplatz der Polizeiinspektion ein. Als er den Motor abstellte schaute er seine Kollegin an.„Lass den Profiler raushängen.“ „Ich bin kein Profiler, das weißt Du genau.“ „Ja, aber du hast Kriminalpsychologie nachgeschoben, das weiß ich. Also?“Luisa rollte mit den Augen. „Im Büro, ok?“ „Alles klar. Ich besorg uns Kaffee.“ Luisa schüttelte den Kopf und stieg dann aus. Sunny und sie betraten gemeinsam das Gebäude, grüßten den Kollegen am Empfang und gingen dann zu dem Aufzug der sie auf ihre Etage bringen \u0001 \u0002 ganze Zeit grübelte Luisa in Gedanken, versuchte sich an die Vorlesungen ihres Aufbaustudiums zu erinnern. Als sie in der vierten Etage ankamen, war es schon wieder früher Nachmittag. So langsam aber sicher wünschte sich Luisa erneut, dass sie mal wieder einen einfachen Fall bekämen. Sunny bog direkt Richtung Küche ab und Luisa betrat ihr gemeinsames Büro. Sie startete ihren PC gar nicht erst sondern griff sich Stift und Block aus ihrer \u0001 \u0002 gut, sie hatte den kriminaltechnischen Aspekt der Psychologie irgendwann mal gelernt, und das würde sie jetzt auch nutzen. Auf dem Block notierte sie stichpunktartig, welche Fakten sie wusste: Augen, Mund, Vergewaltigung, Strangulation, Kreuzigung. Dann betrat Sunny mit zwei Kaffeetassen das Büro.",
            "wordcount": "1.105",
            "chapter_release": "31.07.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Also?“ fing er an. „Also was?“ Sunny blickte auf den Block, zog sich dann einen Besucherstuhl an Luisas Schreibtisch und schaute Luisa in die Augen. „Weise mich ein, oh Meisterin der Morde.“ „Haha“, sie rollte mit den Augen. „Deine Witze waren auch schon mal besser.“„Schritt für Schritt?“ bot Luisa an. „Schritt für Schritt“, erwiderte Sunny.„Okey, die Augen hatten wir ja schon im Auto. Bewunderung eventuell auch Exhibitionismus.“ Sunny nickte und Luisa notierte die beiden Worte auf dem Block. „Wir waren beim Mund stehen geblieben Sunny.“ „Ehm, klar. Der Mund. Also: wenn wir Schmerzen erleben, schreien wir standardmäßig auf.“ „Psychologen haben herausgefunden, dass das den Schmerz reduziert. Also? Ideen?“„Wenn Du das so sagst, will er dass ihre Schmerzen stärker werden.“ Sunny zuckte mit den Achseln. „Als hätten die nicht schon genug Schmerzen.“ „Das und die Tatsache, dass, wenn sie nicht schreien, er der Illusion anheim fallen kann, dass es ihnen sogar gefällt.“ Bei den Worten schauderte es Luisa. Selbst Sunny zuckte zusammen. „Der Typ ist doch krank.“ „Ja, ist er“, stimmte Luisa zu. Wieder notierte sie etwas auf dem Block. „Kann natürlich auch sein, dass ihn die Schreie einfach nerven oder er verhindern will, dass jemand auf seine Tat aufmerksam wird. Aber das ist einfach zu pragmatisch für diese Art Täter. Es steckt mehr dahinter.“„Bist Du Dir sicher, dass Du nicht einfach zu viel hinein interpretierst?“ Luisa schaute erstaunt auf und schüttelte dann den Kopf. „Du weißt, wie sich Serientäter entwickeln? Gerade Serienmörder?“ Jetzt war es an Sunny mit dem Kopf zu schütteln. „Nicht so ganz. Ich weiß nur, dass sie sich entwickeln.“ „Ja, aber warum?“ hakte Luisa nach. Sie wollte ihren Kollegen zum Nachdenken animieren und ihm nicht die Erkenntnisse vorbeten. Sunny stieß hörbar die Luft aus. „Puh, vermutlich weil sie es immer besser machen wollen? Mehr davon erleben wollen?“ Er kratzte sich am Hinterkopf. „Ich kann mich schlecht in so ein Gehirn eindenken.“ Luisa nickte. „Das ist ja auch der Punkt, an dem die Profiler ins Spiel kommen. Wenn wir selber nicht weiterkommen, versuchen diese netten Geschöpfe, alles nachzuvollziehen.“ Sunny nickte.„Meinst du, wir sollten einen dazu ziehen?“ „Im Moment nicht. Würde unser Chef an dem aktuellen Ermittlungspunkt auch gar nicht finanziert bekommen.“ „Ich hasse das Sparprogramm.“ Luis zuckte mit den Achseln.„Zurück zum Mörder, Sunny. Ich würde heute gerne mal früher nach Hause.“ Sunny hob abwehrend die Hände. „Lass den Revolver stecken, Sheriff und erklär mir lieber, wie ein Serienmörder entsteht.“ Luisa schnappte sich ihre Kaffeetasse und lehnte sich zurück. „Okay, Herr Kriminalkommissar, Crashkurs Psychologie!“ Auch Sunny lehnte sich zurück und blickte seine Kollegin ernst an. Er war schon öfter froh gewesen, mit ihr zusammen zu arbeiten, sie war gut und bereit, ihr Wissen und ihre Erfahrung mit ihm zu teilen. „Kein Täter ist von Anfang an ein Serientäter, egal um welche Straftat es sich handelt. Diebstahl, Raub und Verbrechen, die der persönlichen Bereicherung dienen lassen wir jetzt einfach mal außen vor, die Ambitionen dahinter sind meistens klar. Aber Serienmörder sind, wenn wir die psychologisch motivierten Taten betrachten, einer Entwicklung unterlegen. Oftmals beginnt es schon in Kinder- oder Jugendtagen mit kleineren Delikten. Bei sexuell motivierten Tätern, mit dem wir es in unserem aktuellen Fall eindeutig zu tun haben, ist das meist Spannen, später sexualisierte Übergriffe, Voyeurismus, später auch Vergewaltigung oder versuchte Vergewaltigung.“Luisa nahm einen Schluck von ihrem Kaffee und blickte auf Sunny, mit ihrem Blick fragend, ob er gedanklich mitkam. Als er nickte fuhr sie fort.„Irgendwann kommt es dann zu einem Mord, meist aus Affekt. Und dieser Mord ist dann oftmals der Startschuss. Wird er geschnappt, passiert weiter nichts. Bleibt der Mord jedoch unaufgeklärt, gehen meiste Monate, manchmal sogar Jahre ins Land, bis der Täter wieder erwacht, sozusagen.“„Das verstehe ich jetzt nicht ganz“, warf Sunny ein. Luisa schmunzelte. „Die Erklärung kommt jetzt, Sunny.“ Wieder trank sie von ihrem Kaffee. „Der Mord hat in unserem Täter etwas ausgelöst, Emotionen freigesetzt, die er bis dahin nicht kannte, und er bringt sie mit dem Mord in Verbindung. Diesen Überschwang an Emotionen versucht er wieder zu bekommen, doch nichts kommt nur annähernd an den Mord heran. Also überlegt sich unser Täter, wie er das Gefühl, den Rausch, der ihn damals packte wieder erlangen kann. Und er kommt zu dem Schluss, dass er dafür morden muss. Eigentlich ein einfacher Gedankengang.“„Wenn auch gesellschaftlich nicht gerade akzeptiert“, witzelte Sunny. „Eher nicht. Weiter im Text?“ „Weiter im Text.“„Unser Täter hat sich also entschlossen, wieder zu morden. Er sucht sich ein Opfer, plant, schlägt zu, doch das Gefühl bleibt aus.“ „Weil es nicht das Selbe ist wie der erste Mord“, mutmaßte Sunny. „Korrekt.“„Und dann fängt er an zu variieren?“ Sunny schlussfolgerte schnell, es war das, was Luisa so an ihrem Kollegen mochte.„Richtig. Der Täter ist der Meinung, dass der Mord nicht perfekt war. Er begeht den nächsten, variiert seine Tat, baut sie aus, nur um das Gefühl wieder zu bekommen. Irgendwann, wenn er meint, dass die Emotionen wieder genauso sind wie bei seinem ersten Mord, hat er seine Methode gefunden. Er glaubt fest daran. Doch der Rausch, den er braucht, ebbt schneller ab.“Sunny runzelte die Stirn. „Serientäter schlagen doch, je länger sie sozusagen im Geschäft sind in immer kürzeren Abständen zu. Hab ich das richtig in Erinnerung?“ „Hast Du.“ „Und lass mich weiter vermuten, das liegt daran, dass dieser Rausch immer schneller abebbt, wie du eben so schön sagtest, und sie, ähnlich wie ein Drogenjunkie, immer schneller einen Schuss brauchen. In unserem Fall, ein Mord.“„Richtig erfasst Sunny. Und ich denke, das passiert hier gerade mit unserem Täter. Er hat vor einem Jahr einen Mord begangen, schon geplant, will heißen, er kannte den Rausch. Doch es war nicht so, wie er es sich wünschte.“ „Und in dem Jahr dazwischen hat er geplant und überlegt, wie könnte er es perfekt machen.“ Luisa nickte. „Davon gehe ich aus.“„Wenn also der Rausch länger anhält, versinkt der Täter wieder in der Versenkung, wenn nicht, haben wir in wenigen Tagen die nächste Leiche.“ Luisa stöhnte leicht auf. „Genau das.“ „Lass uns beten, dass er diesen Rausch genießt.“ „Mein Gefühl sagt mir was anderes.“„Also, wie machen wir jetzt weiter?“ Luisa blickte auf ihren Block. „Zwei Möglichkeiten: ich versuche ein psychologisches Profil zu erstellen.“ „Das wäre eins, Möglichkeit zwei, wir lassen die Teilnehmer und Anleiter durchs Personenstandregister laufen und schauen was es uns ausspuckt.“Luisa nickte, dann fiel ihr was ein. „Apropos ausspucken: einer der Schlüssel wurde mit einem illegalen Kit nachgemacht.“ Sunny blickte auf. „Du meinst diese Schlüsselsets mit Wachs?“ „Mhm“, Luisa starrte in ihre Kaffeetasse. „Es wäre ja auch schön, wenn es einfach wäre.“ Sunny stand auf und stellte den Stuhl zurück an seinen Platz. Dann griff er nach der Kaffeetasse von Luisa. „Ich hol mal neuen Kaffee und begebe mich dann an die Personenrecherche. Versuchst Du Dich an dem Profil?“ Luisa nickte und blickte dann auf die wenigen Fachbücher in ihrem Schrank. Sie würde die Arbeit wohl heute mit nach Hause nehmen. Mal \u0001 \u0002 verschwand aus dem Büro und Luisa riss das oberste Blatt ihres Blockes ab.",
            "wordcount": "1.173",
            "chapter_release": "31.07.2017",
            "chapter_number": "9"
        }
    },
    "title": "Zu Kreuze getragen",
    "topic": "W",
    "release": "\n31.07.2017\n\t\t\t\t\t\t",
    "author": "Sternenruferin"
}